{
  "id": "16061849",
  "link": "https://www.njuskalo.hr/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-oglas-16061849",
  "lokacija": {
    "lat": 45.90598,
    "lng": 16.955133,
    "approximate": true
  },
  "naslov": "Kuća / više objekta (710m2),parc.(15.000m2)SNIŽENO! 0955355802 (prodaja)",
  "cijena": "296.000 €",
  "Lokacija": "Bjelovarsko-bilogorska, Veliko Trojstvo, Maglenča",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "710,00 m²",
  "Površina okućnice": "15.000,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2020.",
  "Energetski razred": "E",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Uskoro nakon završetka brze ceste Zagreb-Bjelovar preko Farkaševac biti ćemo samo cca 30 minuta udaljeni od grada Zagreba, u Bjelovarsko-bilogorskoj županiji, 7 kilometara od samog  centra županije, grada Bjelovara, na području Općine Veliko Trojstvo, nalazi se vikend mjesto Maglenča koje svake godine raste sa brojem novih vlasnika i novoizgrađenih objekata za stanovanje, odmor i ruralni turizam.  Prostire se na mirnim obroncima Bilogore i nadmorskoj  visini od 240 metara kao drugim najvišim vrhom Bilogore. Ovdje  je  smješten i naš stambeno-poslovni objekti  s prvim nasadom kontinentalne lavande na Bilogori ( cca 2300 grmova) i koja se eksploatira. Cijelo imanje je ograđeno hrastovom daskom i koral ogradom i prostire se na zemljištu veličine 15 000m2, posjeduje priključak el. energije, plinske i vodovodne mreže. Objekti su u funkciji izletišta sa etno tematikom i nalazi se na kartama Hrvatske turističke zajednice i putokazima; Planinara, Konjičkih staza, Biciklističkih staza, Bilogorske vinske ceste itd. OBJEKTI U SASTAVU IMANJA SU ; STAMBENA KUĆA(220m2) sa 6 soba, tri kupaonice, dva dnevna boravka sa kaminom te jedne blagovaonice. Objekt se može koristiti i kao dvojni, prizemlje kao jedna cjelina, te ostatak kuće kao druga cjelina s katom i potkrovljem koja posjeduje zaseban ulaz i veliko dvorište s kružnim tokom, garažom i parkingom za više vozila. Svaka etaža je klimatizirana, svaka soba ima internet mrežu i kablovsku televiziju, a cijeli objekt je pod video-nadzorom. Objekt posjeduje Energetski certifikat te pripada u E razred. ETNO KUĆA(190m2 + velika nadstrešnica i terasa veličine 80m2)se sastoji  od 6 prostorije vrlo atraktivnog izgleda uređene prirodnim materijalima, masivnom drvenom građom i opekama ručne izrade; prizemlje se nadovezuje na otvoreno potkrovlje namijenjeno raznim sadržajima. Velika kuhinja opremljena je za pružanje i pripreme hrane, skladište, kupaona(tuš) sa dva WC(muški, ženski), spavaća soba, prostorija za ured i male prezentacije,velika nadstrešnica s pogledom na uređeno dvorište i terasu u etno stilu. Centralni prostor uređen je mnoštvom masivnih hrastovim drvetom, a podna površina sa \"seljačkim podom\" puno drvo i atraktivnim unikatnim ručno rađenim otvorenim kaminom na drva. Uz kuću s istočne strane nalazi se parking za 30 vozila organiziran kružnim tokom. MULTIFUNKCIONALNI ETNO PROSTOR(230m2) Čvrsto izgrađeni obijest dužine 25 metara sa PVC stolarijom i dvije terase je ustvari  višenamjenski objekt  koji može imati višestruku funkciju od prostora za sve vrste eventa, ekološke sušare lavande, restorana, samostalnog stambenog objekta itd. Trenutno je prostor za sve vrste eventa (100 osoba), a u mjesecu kolovozu nama služi kao eko-etno sušara za ljekovito aromatično bilje - LAVANDU! Objekt je izgrađen od  masivne hrastove građe stare više od 100 godina. I ovom prostoru daje atraktivan izgled veliki ručno rađeni unikatni kamin za grijanje. Drugi dio dio objekta namijenjen je za pripremu hrane i posjeduje veliku, ručno izrađenu peć za roštilj, ražanj, peku itd. Podovi su popločani starom punom opekom ručne izrade. Oko cijelog objekta su travnate površine, a za prilaz istom načinjen je put s debelom površinom tucanika ograđen starim hrastovim gredama. Na imanju od objekata nalaze se još dva objekta; drvarnica koja može poslužiti kao druga garaža i pušnica za sušenje mesa tj. mesnih prerađevina na stari način. DVA NASADA LAVANDE(angustifolia) jedan je star je 8 godine, sadrži oko 1800 grmova. A drugi nasad je 500 grmića u kojima je po red Smilja i jedan red Ružmarina i star je godinu dana.. Godinama dobivamo od 6-9 litara čistog lavandinog ulja, a sa novim nasadom očekujemo i više.  Ovo je bio prvi nasad lavande ovakve veličine na ovom području županije. Cijelo područje Maglenče je otkriveno kao najveći potencijal ruralnog turizma i to podržava i TZ Bilogora-Bjelovar i TZ Bjelovarsko-Bilogorske županije sa mnoštvo projekta.Neposredna blizina je i  Planinarski doma Kamenitovac tako da  je ovaj dio Bilogore već dugo godina uhodana izletnička ruta. Objekti se mogu prilagoditi za stanovanje tri ili četri obitelji tako da nije nužno da  objekti budu u poslovne svrhe. Također postoji mogućnost kupnje dodatnog okolnog zemljišta u svrhu proširenja nasada lavande ili vinove loze, a što opet pogoduje objektima ukoliko zainteresirani kupac želi vinariju ili sl. Ukoliko kupac koristi nekretninu nekoliko mjeseci u godinu, postoji mogućnost da prodavatelj, za period dok kupac ne koristi objekte, bude osoba za održavanje objekata, nasada lavande, okoliša i vršenje poslova oko iznajmljivanja  objekata za evente, stanovanje i sl. . U cijenu ulazi sav kompletan namještaj za stanovanje, dvije namještene kuhinje, uredska oprema, stolovi, stolice za evente, tehnika i oprema za rad; drugim riječima dolazite sa koferima i možete početi stanovati. Pod račun je moguća nekretnina u Bjelovaru, Zagrebu ili moru do 50.000 eura. Stambeno-poslovni objekt je vlasništvo 1/1 i nema nikakvih opterećenja, zabilježbi, kredita ili dugova. Ukoliko se ne uzima Vaša nekretnina pod račun i ukoliko kupujete gotovinom cijena tada nije fiksna već je stvar pogodbe. Mogućnost. Goran 095 5355802",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "lovar",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/lovar",
  "adresa_agencije": "Adresa:43226 maglenča, Bjelovarsko-bilogorska, Hrvatska",
  "telefon": "095 535 5802",
  "oglas_objavljen": "26.07.2025. u 23:38",
  "oglas_prikazan": "53592 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-134586575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-134586576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755312.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-53755317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-134586593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174217729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174218077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekti-izletiste-moguci-staracki-dom-15.000m2-slika-174270828.jpg"
  ]
}