{
  "id": "19747662",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-kasljavac-visoka-prizemnica-190-m2-oglas-19747662",
  "naslov": "PRODAJA Kuća: Kašljavac, visoka prizemnica, 190 m2 (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Bjelovarsko-bilogorska, Šandrovac, Kašljavac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "5",
  "Stambena površina": "190,00 m²",
  "Površina okućnice": "24.805,00 m²",
  "Godina izgradnje": "1925.",
  "Šifra objekta": "2238",
  "opis": "PRODAJA Kuća: Kašljavac, visoka prizemnica, 190 m2 Površina cijelog imanja je 24.805,00 m2. Posjed se nalazi  u srcu Bilogore, južni obronci, između Bjelovara i Virovitice, između sela Kašljavac, Ravneš i Šandrovac, na prekrasnoj poziciji koja dominira i pruža pogled na cijelu okolicu, Slavonije, Papuka i Moslavačke gore. Površina vile s terasom i okućnicom iznosi cca 700m2. Površina objekta pod krovom je: visoko prizemlje 190m2, s mogučnošću proširenja na tavanski dio od cca 190m2. Trenutno je u rekonstrukciji, visoki rohbau, sa velikom količinom građevinskog i instalacijskog materijala za ugradnju. Podrum 100m2, garaža 100m2, a u blizini vile nalazi se klijet s podrumom cca 70m2. Objekt ima infrastrukturu: trofaznu struju, gradski vodovod, plin, telefon i vlastiti bunar. Od asfaltne ceste vodi makadamska cesta. Imanje se nalazi na tromeđi 3 lovišta, što je veoma interesantno za pasionirane lovce. Ostatak imanja čini šuma, voćnjak, vinograd, oranica i pašnjak. Zapadno od kuće, šuma ima potok. Okolne šume bogate akacijom, kestenom, lipom,  kao i okolne livade. Osim u privatne svrhe, imanje je pogodno za razvijanje interesantnih gospodarskih djelatnosti poput ruralnog turizma, lječilišta, domova za umirovljenike i sl.",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Ljubek - nekretnine Matijević",
  "profil_agencije": "https://www.njuskalo.hr/agencija/ljubek-nekretnine",
  "email_agencije": "info@ljubek.com",
  "adresa_agencije": "Adresa:S. Radića 5, 31000 OSIJEK, Osječko-baranjska, Hrvatska",
  "telefon": "098 897 752",
  "oglas_objavljen": "10.06.2025. u 13:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9086 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-kasljavac-visoka-prizemnica-190-m2-slika-70098935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-kasljavac-visoka-prizemnica-190-m2-slika-70096334.jpg"
  ]
}