{
  "id": "20000655",
  "link": "https://www.njuskalo.hr/nekretnine/sarmantna-vila-otoku-bracu-oglas-20000655",
  "lokacija": {
    "lat": 43.3847188,
    "lng": 16.4790211,
    "approximate": false
  },
  "naslov": "Šarmantna vila na otoku Braču (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sutivan, Sutivan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "182,00 m²",
  "Netto površina": "182,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1415",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodajemo vilu smještenu na imanju površine oko 11400 m2 s panoramskim pogledom na more i okolna mjesta. Vila se sastoji od dvije etaže ukupne površine 182 m2. Prva etaža, u naravi prizemlje, sastoji se od kuhinje, dnevnog boravka, dvije spavaće sobe, kupaonica, wc, dvije prostrane terase. Također u prizemlju se nalaze bazen i jacuzzi. Na prvom katu smještena je velika spavaća soba s kupaonicom i izlazom na prostranu terasu na kojoj je smješten jacuzzi. Prilikom gradnje korišteni su visoko kvalitetni materijali. Objekt je u cijelosti namješten i opremljen, klimatiziran. Okućnica je lijepo uređena i kultivirana, vila je također okružena nasadima maslina. Idealna nekretnina za turistički najam. Vlasništvo uredno. Sutivan je malo i mirno mjesto koje odiše mediteranskom atmosferom s prekrasnih plaža okruženih šumom, dok se riva proteže sve od Lučice do zaljeva Likve, Prbuje, Stinive, Stipanske, Male Tihe i Vičje luke. Lijepe plaže i čisto more su savršeno okruženje za odmor, opuštanje i svakodnevni život. Sutivan ima otprilike 800 stanovnika. Sutivan je mala općina smještena na sjeverozapadnoj strani Brača, nasuprot grada Splita. Udaljen je samo 13km od Splita s kojim ima neprekinutu vezu od osnutka i 7km od Supetra, administrativnog centra otoka, stoga se u Sutivan lako stiže biciklom, taksijem ili javnim prijevozom. Dok je rimski car Dioklecijan gradio svoju palaču u Splitu, jedan od njegovih namjesnika je izgradio svoju ispod današnjeg suda u Sutivanu - Kavanjinove dvore. Stoga možemo reći da se radi o 1700 godina života u mjestu koje danas nosi ime Sutivan. Renesansne palače, barokne ljetne vile i tipične dalmatinske stare kamene kuće čine ovo mjesto neodoljivim. Sutivan je poznat po svojoj gostoljubivosti, plažama, mirnom okruženju, mirisima Mediterana i čistom moru. Razvio se u turističku destinaciju prikladnu za obiteljske odmore, sport i rekreacijski turizam. Zbog povoljne klime i raznolike ponude gosti mogu uživati u Sutivanu tijekom cijele godine. Sutivan je savršena destinacija za turiste koji vole aktivno provoditi svoj odmor, istraživajući okruženje i uživajući u prirodi dok se bave sportom, biciklizmom ili jednostavno šetnjom po prekrasnoj rivi promatrajući zalaske sunca i naše kristalno čisto more. Sutivan je postao i prava biciklistička destinacija. Počevši od organiziranja festivala ekstremnih sportova do smještaja i okruženja za bicikliste. Uzevši u obzir svoje želje i mogućnosti, biciklisti mogu uživati u tri tipa staza - Maestral, Tramuntana i Levant.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Šimić Dom",
  "profil_agencije": "https://www.njuskalo.hr/agencija/simic-dom",
  "email_agencije": "info@simicdom.com",
  "adresa_agencije": "Adresa:Bihaćka 2a, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 317 447",
  "oglas_objavljen": "25.07.2025. u 14:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7993 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vila-otoku-bracu-slika-165319368.jpg"
  ]
}