{
  "id": "20354741",
  "link": "https://www.njuskalo.hr/nekretnine/apartmanska-kuca-viniscu-oglas-20354741",
  "lokacija": {
    "lat": 43.515663341359,
    "lng": 16.105265215712,
    "approximate": false
  },
  "naslov": "Apartmanska kuća u Vinišću (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Splitsko-dalmatinska, Marina, Vinišće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "450,00 m²",
  "Netto površina": "450,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1427",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se novosagrađena kuća, 100m udaljena od plaže s ukupno 7 apartmana (45 m2 i jednim stanom od 95 m2) u mirnoj uvali turističkog mjesta Vinišće. Kuća ima ukupnu površinu oko 450 m2 s otvorenim stubištem i balkonima. Svaki apartman posjeduje balkon i poseban ulaz. Kuća posjeduje još550 m2 okućnice i vrta sa bazenom i jacuzzijem. Uvala Vinišće prikladna je za držanje broda tijekom cijele godine, a položena je prema otvorenom moru i blizinom izlaza prema srednjo-dalmatinskim otocima. Marina je naselje i lučica na unutrašnjem dijelu Marinskog zaljeva, 12 km zapadno od Trogira. Obale zaljeva Marina razvedene su brojnim manjim uvalama s pješčanim i šljunčanim plažama. U sastavu općine je 15 naselja, neka od njih su Poljica, Sevid, Vinišće, Vrsine. Naselje je nazvano Marina po svetoj Marini, svetici-mučenici. U blizini Marine nalazi se speleološki i povijesno vrlo zanimljiva spilja nazvana Grota sv. Jakova, koja je prije služila kao sklonište. Jedna od poznatijih pješčanih uvala je uvala Stari Trogir – Sevid. U ovoj uvali nalaze se ostaci velike luksuzne vile. Danas se dio objekta nalazi ispod površine mora. Ostale zanimljivosti prirodne baštine su \"Jama na Valjalo\", špilja kod Gomile, prvi rudnik asfalta \"Minera\". U turističku ponudu Marine spadaju mnoge nove rekreativne staze za biciklizam. Bez obzira da li ste rekreativac ili profesionalac, vožnja uz more će Vam pružiti neopisivo iskustvo. To je odličan način za upoznavanje mjesta, a svaka staza upotpunjena je i ugostiteljskom ponudom gdje možete probati lokalnu kuhinju. U blizini Marine nalazi se Trogir čija je turističa ponuda bogatija, ima puno znamenitosti, kao npr. trogirska katedrala, muzej grada, knežev dvor, razni samostani i crkve, gradske zidine, kula Kamerlengo i kula sv. Marka, pa se u svakom slučaju isplati posjetiti i okolicu Marine i bolje upoznati okruženje, prirodu, ljude i znamenitosti.",
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Šimić Dom",
  "profil_agencije": "https://www.njuskalo.hr/agencija/simic-dom",
  "email_agencije": "info@simicdom.com",
  "adresa_agencije": "Adresa:Bihaćka 2a, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 317 447",
  "oglas_objavljen": "01.07.2025. u 09:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5588 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-viniscu-slika-165319349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-viniscu-slika-165319350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-viniscu-slika-165319352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-viniscu-slika-165319353.jpg"
  ]
}