{
  "id": "28255873",
  "link": "https://www.njuskalo.hr/nekretnine/vinodolski-kuca-blizini-mora-oglas-28255873",
  "lokacija": {
    "lat": 45.13222251396,
    "lng": 14.78590795189,
    "approximate": true
  },
  "naslov": "Novi Vinodolski - kuća u blizini mora (prodaja)",
  "cijena": "870.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Novi Vinodolski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "370,00 m²",
  "Netto površina": "370,00 m²",
  "Površina okućnice": "880,00 m²",
  "Šifra objekta": "22045",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U središnjem dijelu sjevernog Hrvatskog primorja, iz stare frankopanske utvrde zvane Novigrad, razvio se i proširio uz morsku obalu turistički grad Novi Vinodolski. Udaljen je samo 30 kilometara od zračne luke na otoku Krku i 180 kilometara od zagrebačke zračne luke. Zahvaljujući blizini glavnih autoputeva, lokacija je vrlo pristupačna i vozačima iz cijele Europe. Na samo 30 m udaljenosti od mora, prodaje se kuća novije gradnje, prizemlje i kata na okućnici od 880 m2 i nesmetanim pogledom na more. U prizemlju kuće se nalazi stan veličine 207 m2 koji se sastoji od dvije spavaće sobe, dva kupatila i odvojene sanitarne prostorije, predsoblja, lođe i terase.Na katu su dva apartmana od 55 m2 i 25 m2 galerije te lođa.Svaki apartman ima izlaz na balkon, posebno brojilo za struju, vodu i gradsku kanalizaciju, zaseban ulaz, dnevnu sobu s kuhinjom, spavaću sobu, kupaonu i hodnik.Na prostranoj okućnici nalaze se konoba od 12 m2, vanjski kameni roštilj, te parkirna mjesta za vaša vozila. Mogućnost nadogradnje bazena po željama i interesu.Kuća je kvalitetno građena sa termo fasadom što dokazuje energetski certifkat B klaseGrijanje je na električnii izvor ili drva ( kamin ). Dokumentacija uredna ! Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija \"Elite nekretnine\" kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora: o kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE o najmu naplaćuje jednu ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€ +PDV, za sve iznose manje od 40.000€, u kunskoj protuvrijednosti.",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "17.07.2025. u 15:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2137 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-kuca-blizini-mora-slika-249836798.jpg"
  ]
}