{
  "id": "28592286",
  "link": "https://www.njuskalo.hr/nekretnine/imanje-istri-oglas-28592286",
  "lokacija": {
    "lat": 45.3940518,
    "lng": 14.0461216,
    "approximate": true
  },
  "naslov": "Imanje u Istri (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Istarska, Buzet, Roč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "450,00 m²",
  "Površina okućnice": "3.200,00 m²",
  "Šifra objekta": "710-K2146",
  "opis": "Na prodaju je imanje u centralnoj Istri, smješteno u Ročkom polju, mjestu koje se nalazi između starih glagoljaških centara Roča i Huma. Na prodaju su tri kompletno renovirane i namještene kuće i jedna za renovaciju sa cca 4000 metara građevinskog zemljišta. Svaka kućica opremljena je kuhinjom, kupaonom, a ovisno o veličini ima jednu ili dvije spavaće sobe. Crvena kuća ima dvije kupaone, jednu sa tušem, a drugu s kadom, dok dvije kamene kuće imaju tuš s toaletom. Imanje je djelomično ograđeno vrlo lijepim i uređenim okolišem. Prirodni je kamenjar oplemenjen biljkama iz našeg podneblja, perunikama i ljiljanima raznih sorti, a dva manja ukrasna ribnjaka prepuna su vodenih biljaka i lijepom zbirkom lopoča. Vrt je osvjetljen, a u njegovom se centralnom dijelu nalazi kružni bazen promjera sedam metara i dubine jedan i pol metar koji je spojen sa manjim i plićim bazenom u jacuzzi stilu, promjera tri i pol metra a dubine 80 centimetara. Osvijetljeni su i opremljeni masažnom astralovom pumpom. Oko bazena uređeno je sunčalište. Kamene su kuće kategorizirane s 5 zvjezdica za iznajmljivanje i već se petu godinu uspješno iznajmljuju. Prvobitno zamišljene kao kuća za dvije i kuća za tri osobe, sad se iznajmljuju zajedno kao kuća za odmor za 4 do 5 osoba, od svibnja do listopada. Kamene kuće imaju klasičan sistem krova, grede daske izolacije, crijep mediteran, dok crvena kuća ima betonski krov i silikatnu fasadu. Kamene su kuće do u detalja uređene sa mnoštvo detalja i sitnica koje prostor čine svojevrsnom galerijom i prostorom koji nikoga ne ostavlja ravnodušnim. U vrtu je mala vrtna kućica kao i roštilj. Postoji natkriveno parkirno mjesto za dva automobila. Od infrastrukture postoji struja, tekuća voda, sat tv, telefon, a kanalizacija se predviđa za slijedeće dvije do tri god. Imanje se prodaje namješteno i opremljeno, te se potencijalni kupac može nastaviti sa iznajmljivanjem. Selo je izrazito mirno i blizu je glavnih prometnica te je lako povezano sa cijelim krajem. Opatija je udaljena 25 km, dok su Poreč, Rovinj, Pula, Rabac i Umag udaljeni 40 do 50 km, Trst 70 km. Aerodromi kojim gosti dolaze su Pula, Zagreb, Venecija, Trst i Ljubljana. ID KOD AGENCIJE: 710-K2146 Predrag Di Lenardo Zamlić Voditelj agencije - Licencirani agent Mob: 00385 92 28 46 230 Tel: 00385 51 27 74 01 E-mail: predrag@opatijanekretnine.info www.opatijanekretnine.hr Stefani Dilenardo Zamlić Prodajni predstavnik Mob: 00385 92 158 99 20 Tel: +385 51 277 401 E-mail: stefani@opatijanekretnine.info www.opatijanekretnine.hr",
  "naziv_agencije": "OPATIJA NEKRETNINE LICENCIRANA AGENCIJA",
  "profil_agencije": "https://www.njuskalo.hr/agencija/rijeka-nekretnine",
  "adresa_agencije": "Adresa:Maršala Tita 88/1, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "092 284 6230",
  "oglas_objavljen": "20.07.2025. u 09:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5058 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-istri-slika-246924816.jpg"
  ]
}