{
  "id": "28855030",
  "link": "https://www.njuskalo.hr/nekretnine/istinsko-bogatstvo-samo-znalce-oglas-28855030",
  "lokacija": {
    "lat": 45.0278995,
    "lng": 14.5752114,
    "approximate": true
  },
  "naslov": "Kuća s maslinikom na mirnoj lokaciji! PRODAJA (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "100,00 m²",
  "Površina okućnice": "10.000,00 m²",
  "Godina izgradnje": "1900.",
  "Pogled na more": "Da",
  "Šifra objekta": "M1",
  "opis": "Samo u našoj ponudi! Jedinstvena samostojeća kuća i maslinik na prodaju Nudimo vam na prodaju samostojeću kuću površine 100 m², smještenu na mirnoj, izoliranoj lokaciji idealnoj za ljubitelje prirode i privatnosti. Ova nekretnina pruža savršeno utočište od gradske vreve i užurbanog tempa života, nudeći potpunu tišinu i opuštanje u zelenilu. Kuća se sastoji od dvije spavaće sobe, dnevnog boravka, kuhinje te kupaonice. Terasa pruža predivan pogled na okolnu prirodu i maslinik i savršena je za uživanje u jutarnjoj kavi, popodnevnom odmoru ili druženju s obitelji i prijateljima u ugodnoj atmosferi na otvorenom. Poseban adut ove nekretnine je impresivan maslinik površine čak 10.000 m², u kojem se nalazi 400 stabala maslina. Maslinik je održavan i u punoj funkciji, a svake godine donosi otprilike 1000 litara vrhunskog maslinovog ulja. Ova vrijedna poljoprivredna imovina pruža mogućnost za obiteljsku proizvodnju ulja te pokretanje OPG (Obiteljskog poljoprivrednog gospodarstva), s potencijalom za daljnji razvoj i proširenje proizvodnje. Ova nekretnina predstavlja idealnu priliku za sve koji žele živjeti u skladu s prirodom i uživati u blagodatima poljoprivrede. Maslinik može poslužiti kao izvor dodatnog prihoda, a uz to nudi i mogućnost za proširenje djelatnosti na turizam ili poljoprivrednu proizvodnju. Mirna i osamljena lokacija osigurava privatnost, ali je ipak dovoljno povezana s glavnim prometnicama, što omogućuje lak pristup gradovima i moru. Posrednička provizija prilikom sklapanja pravnog posla za kupca iznosi 3% + PDV. Za sve ostale informacije kontaktirajte nas i dogovorite na vrijeme sastanak s našim odvjetnikom i savjetnikom. Krk Immo d.o.o. Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com ID KOD AGENCIJE: M1 Krk Immo d.o.o. Mob: +385 98 977 9705 Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "KRKIMMO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/krkimmo",
  "email_agencije": "info@krkimmo.com",
  "adresa_agencije": "Adresa:Kostrij 7, 51515 Šilo, Primorsko-goranska, Hrvatska",
  "telefon": "098 977 9705",
  "oglas_objavljen": "01.12.2024. u 14:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1766 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istinsko-bogatstvo-samo-znalce-slika-242242114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istinsko-bogatstvo-samo-znalce-slika-242242121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istinsko-bogatstvo-samo-znalce-slika-242242125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istinsko-bogatstvo-samo-znalce-slika-242242130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istinsko-bogatstvo-samo-znalce-slika-242242142.jpg"
  ]
}