{
  "id": "29150208",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-oglas-29150208",
  "lokacija": {
    "lat": 45.0811661,
    "lng": 13.6387067,
    "approximate": true
  },
  "naslov": "ROVINJ Kuća P+2 1260 m2 na 1650 m2 parcele (prodaja)",
  "cijena": "2.520.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "30",
  "Stambena površina": "1.260,00 m²",
  "Površina okućnice": "1.683,00 m²",
  "Godina izgradnje": "2017.",
  "Godina zadnje renovacije": "2017.",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "8346 K",
  "opis": "ROVINJ Ova jedinstvena poslovna zgrada nalazi se u novoj, vrlo atraktivnoj gospodarskoj zoni u Rovinju \"biseru Jadrana\" okruženom divnom prirodom i blagodatima mediteranskog ugođaja, u blizini svih popratnih sadržaja, udaljeno svega  900 m od plaže na ulazu u grad Rovinj. U navedenim je poslovnim prostorima između ostalog, moguće obavljanje slijedećih djelatnosti: - Poliklinika sa specijalističkim ambulantama, medicinsko-dijagnostičke usluge, kirurške ordinacije, laboratorijske pretrage, stomatološke usluge, ljekarnu, ortopedsku i fizikalnu dijagnostiku i terapiju, wellness, fitness, salon za masažu, kozmetički salon, frizerski salon, sportsko-rekreativni centar, uredske prostore, osiguravajuća društva, odvjetničke urede, projektantske urede, turističke i putne agencije, agencije za nekretnine, predstavništva domaćih i stranih firmi, banke, Hotel, Apart-Hotel, Hostel, turističke apartmane, Dom za starije i nemoćne,  trgovačke i druge uslužne sadržaje caffe-bar, i sl.). Ovu poslovnu zgradu moguće je pretvoriti i u stambenu zgradu ili stambeno –poslovnu zgradu s 15 poslovnih prostora, pretvoriti u 15 apartmana/stanova, različite kvadrature, a također je moguća prenamijena podzemne etaže od 240 m2 za stanovanje.. Ovi novi, vrlo elegantni i  dobro isplanirani i vrhunsko opremljeni poslovni prostori nude svojim kupcima potpunu autonomiju i vrlo visoku kvalitetu ugrađenih sadržaja, neophodnih za rad  jednog modernog poslovnog prostora. Poslovna je zgrada predviđena da djeluje po  pravilima „inteligentne kuće“, što se između ostalog odnosi na: - individualni sustav grijanja i klimatizacije s neposrednim mjerenjem utroška energije za svaku poslovnu jedinicu, video nadzor, alarmni sustav, protuprovalna vrata, internet priključak , max-tv, telefonski  priključak; - uporaba modernog dizala iz podzemne etaže do II kata (prilagođeno i osobama sa smanjenom pokretljivošću); - sanitarni čvorovi na svim etažama u hodnicima uz mogućnost izgradnje sanitarnog čvora ili umivaonika u svakom poslovnom prostoru, - uporaba nadzemnog  parkirnog mjesta s 30 parkirnih mjesta u koji su uključena i parkirna mjesta za osobe sa smanjenom pokretljivošću. Zgrada se odlikuje odličnom zvučnom i toplinskom izolacijom: Schϋco aluminijska stolarija sa Izo- Low E termičkim staklima 4-16-ARGON-4 i lamistal staklima otpornim na udarce, te Demit fasada sa stiroporom od 11 cm i vrlo kvalitetnom i dekorativnom akrilnom bojom. Poslovna zgrada sastoji od podzemne etaže, prizemlja i 2 kata a već definiranim prostorima različite kvadrature od cca. 25 m², 43 m², 50 m²  i 100 m², do sveukupno 339 m² neto površine po svakoj etaži s vrlo fleksibilnim mogućnostima izmjene kvadrature poslovnih prostora jer je zgrada izgrađena po principu skeletnog sistema, na  jakim nosećim stupovima, s izvrsnom statičkom otpornošću na prirodne i vremenske nepogode, pa se pregradni zidovi mogu mijenjati prema vlastitim potrebama. Prodaja navedenih poslovnih prostora, uključuje mogućnost privođenja namjeni za djelatnost koja se želi obavljati prema definiranim standardima, a koje imaju slijedeću kvadraturu: - podzemna etaža od 243,44 m2 neto površine: 6 poslovna prostora od 25 m2 i i 2 sanitarna čvora s garderobama i tuševima; - prizemlje od 338,86 m2 neto površine: 5 poslovna prostora površine od 25, 43, 50 i 100 m2, i 3 sanitarna čvora s 5 toaletta; - I  kat od 338,97 m2 neto površine: 5 poslovna prostora površine od 25, 43, 50 i 100 m2, i 3 sanitarna čvora s 5 toaletta; - II kat od 339,14 m2 neto površine: 5 poslovna prostora površine od 25, 43, 50 i 100 m2, i 3 sanitarna čvora s pet toaletta. Poslovna zgrada ima lokacijsku i građevinsku dozvolu, komunalne pristojbe su podmirene, gradnja je izvršena u skladu s važećom građevinskom dozvolom, a prema iskazanom interesu kupca može naknadno dobiti uporabna dozvola za obavljanje bilo koje od  navedenih uslužnih djelatnosti. Nekretnina je izgrađena do razine visokog Roh-bau-a. Pogled na okolinu, ali s drugog kata i s ravnog krova, na kojem je moguće napraviti razne sadržaje, pruža se pogled na more. Mogućnost prodaje po etažama. Čisto vlasništvo, bez tereta. .. ID KOD AGENCIJE: 8346 K Astrid Pavešić Agent s licencom Mob: +385 91 567 6553 Tel: +385 51 211 800 E-mail: astrid.pavesic@lider.hr www.lider.hr",
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "Lider nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine-rijeka",
  "email_agencije": "nekretnine@lider.hr",
  "adresa_agencije": "Adresa:Erazma Barčića 15, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 211 800",
  "oglas_objavljen": "16.07.2025. u 12:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3366 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-p-2-1260-m2-1650-m2-parcele-slika-242335956.jpg"
  ]
}