{
  "id": "29621327",
  "link": "https://www.njuskalo.hr/nekretnine/apartmanska-kuca-omiskoj-rivijeri-oglas-29621327",
  "lokacija": {
    "lat": 43.437143492696,
    "lng": 16.701399284527,
    "approximate": true
  },
  "naslov": "APARTMANSKA KUĆA NA OMIŠKOJ RIVIJERI (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Omiš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "730,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "k166",
  "opis": "Kuća se nalazi u malom mjestu na Omiškoj Rivijeri udaljena 5 min vožnje od centra grada. Kuća ima 3 ulaza, a sastoji se od prizemlja i 3 kata. Kuća ima solarno i centralno grijanje. U prizemlju se nalazi velika blagavaona sa kuhinjom i dnevnim boravakom,mala ostava, i dio u kojem je još jedna mala kuhinja sa blagavaonom i WC-om. Na prvom katu su  3 sobe svaka sa svojim  kupatilom na južnoj strani, kuhinja sa dnevnim boravkom i izlazom na malu terasu. Prvi kat također ima veliku prekrasnu terasu od cca 70 m². Na drugom katu je 2-sobni komforni stan koji se sastoji od 2 spavaće sobe, velikog dnevnog boravka, kuhinje, 2 kupatila i 3 balkona. Na trećem katu  je također komforni 2-sobni stan koji se sastoji od 2 spavaće sobe, 2 kupatila, dnevnog boravka, kuhinje, blagavaone, 3 balkona i velike terase. Ispred kuće je garaža za 2 automobila i dodatnih 6 parkirnih mjesta na zemljištu od 384m2. APARTMENT HOUSE, OMIS RIVIERA The house is situated on the Omis Riviera approx. 5km from the town center. The house has easy access by car, not far from the main road.   It consists of a ground, first, second, and third floor.  The ground floor has an open living area with additional two kitchens, storage-room, and bathroom. The first floor is a five bedroom apartment with two bathrooms.  The apartment also has a large terrace approx 70m2.  The second and third floor are large two bedroom apartments with dining and living areas, balconies, terraces and bathrooms. Garage parking for 2 cars, and parking place above the garage for another six cars.  The house has solar and central heating, a beautiful open view of the sea. Documentation is in order. APARTMENT HOUSE, OMIS Das Haus befindet sich im kleinen Ort Stanici, oberhalb der Küstenstrasse, vom Strand etwa 10 Gehminuten entfernt. Es ist südlich orientiert und den ganzen Tag besonnt. Um das Haus herum sind Obstbäume. Das Haus hat 3 Eingänge und es besteht aus dem Erdgeschoss und 3 Etagen. Vor dem Haus ist eine grosse Garage für 2 Autos und daneben etwa 6 Parkplätze. Das Haus hat eine Solarheizung. Im Erdgeschoss ist ein grosser Wohnraum, 2 Essräume, zwei Küchen und eine kleine Speisekammer mit einer Toilette. Alle diese Räume wären ideal zum Umbau in ein kleineres  Restaurant. In der ersten Etage sind 3 Zimmer mit Badezimmer an der Südseite und 2 Zimmer mit Bad an der Nordseite. Die erste Etage hat eine sehr schöne Terasse, Fläche etwa 70 m². In der zweiten Etage ist eine 2-Zimmer komfortable Wohnung ( 2 Schlafzimmer, grosses  Wohnzimmer, Küche, 2 Badezimmer und 3 Balkons ). In der dritten Etage ist auch eine komfortable 2-Zimmerwohnung, die aus 2 Schlafzimmer, 2 Badezimmer, einem Wohnzimmer, Küche, Esszimmer, 3 Balkons und einer grossen Terasse besteht.",
  "Grijanje": [
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Etna Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/etna-real-estate",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 898 6654",
  "oglas_objavljen": "08.09.2022. u 08:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6960 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-202827492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-202827509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-120987296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-omiskoj-rivijeri-slika-202827405.jpg"
  ]
}