{
  "id": "30218056",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-trogir-100m2-oglas-30218056",
  "lokacija": {
    "lat": 43.524665712592,
    "lng": 16.251625674105,
    "approximate": true
  },
  "naslov": "kuća prodaja Trogir 100m2 (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "100,00 m²",
  "Netto površina": "100,00 m²",
  "Šifra objekta": "64",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju: Kuća s tri stambene jedinice i parkingom – 300 m od centra Trogira Prodaje se kuća u Trogiru, smještena na parceli površine 438 m², svega 300 metara zapadno od centra grada, 100m od mora u blizini trgovačkog centra Plodine. Kuća se sastoji od prizemlja i kata, s ukupnotri stambene jedinice i ukupnom korisnom površinom od cca 120 m². Raspored prostora: Prizemlje: 1-sobni stan (30 m²) s balkonom 2-sobni stan (40 m²) s balkonom Kat: Komforni 2-sobni stan s terasom od 10 m² Dvorište je prostrano i uređeno te omogućuje parking za 4–5 automobila. Cijena: 290.000 € Izvrsna prilika za obiteljsku kuću, apartmanski najam ili investiciju u turizam. Za više informacija i dogovor oko razgledavanja, slobodno nas kontaktirajte. Ugovor o posredovanju For Sale: House with Three Residential Units and Parking – 300 m from the Center of Trogir A house for sale in Trogir, situated on a 438 m² plot, just 300 meters west of the town center, near the Plodine supermarket. The property consists of a ground floor and one upper floor, with a total of three residential units and a total living area of approx. 140 m². Layout: Ground floor: One-bedroom apartment (30 m²) with a balcony Two-bedroom apartment (40 m²) with a balcony First floor: Spacious two-bedroom apartment with a 10 m² terrace The courtyard is spacious and well maintained, with parking space for 4 to 5 vehicles. Price: €290,000 An excellent opportunity for a family home, holiday rentals, or a tourism investment. For more information or to arrange a viewing, feel free to contact us.",
  "naziv_agencije": "Nekretnine LAV promet",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nekretnine-lav-promet",
  "email_agencije": "lavnekretnine.split@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 510 6165",
  "oglas_objavljen": "21.07.2025. u 12:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3408 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-trogir-100m2-slika-124279725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-trogir-100m2-slika-226026985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-trogir-100m2-slika-226026989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-trogir-100m2-slika-226026997.jpg"
  ]
}