{
  "id": "3097406",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-opcina-sunja-smz-oglas-3097406",
  "lokacija": {
    "lat": 45.328737293721,
    "lng": 16.577832698822,
    "approximate": false
  },
  "naslov": "Kuća s okućnicom u općini Sunja (prodaja)",
  "cijena": "50.000 €",
  "Lokacija": "Sisačko-moslavačka, Sunja, Donji Hrastovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "45,00 m²",
  "Netto površina": "50,00 m²",
  "Površina okućnice": "10.000,00 m²",
  "Godina izgradnje": "1975.",
  "Godina zadnje renovacije": "1996.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodajem manju kuću (odmah useljivu) s građevinskim, poljoprivredno-obradivim zemljištem i šumom u mjestu Donji Hrastovac, u općini Sunja, u Sisačko-moslavačkoj županiji. Posjed s kućom je udaljen od centra općine Sunja 5,5 km, od grada Siska 25 km, a od grada Zagreba 90 km i postoji uredna i redovita povezanost autobusom i vlakom s ostatkom Hrvatske. Autobusna stanica je udaljena svega 500 m, a željeznička stanica je udaljena 3,5 km od samog posjeda i nalazi se u općini Sunja. Osnovna škola se nalazi u općini Sunja, a trgovina je udaljena nekih 1,5 km od posjeda. Posjed se nalazi na blago brežuljkastom terenu, leži na 105 m nadmorske visine, ima oblik slova „L“, okrenut je prema istoku-jugoistoku i postoji dovoljno prostora za gradnju dodatnih građevinskih i gospodarskih objekata. Radi blago brežuljkastog terena na posjedu se nalaze betonske trake za lakši ulaz/izlaz osobnih i gospodarskih vozila s istog. Na posjedu se nalazi i mali voćnjak sačinjen od: jabuka, trešnji, šljiva i oraha. Na posjedu se nalazi i protočni bunar s pitkom vodom gdje se voda uz pomoć vodne pumpe i/ili hidrofora može koristiti u domaćinstvu, kao i za potrebe naprednih sustava navodnjavanja plodne okućnice. Kuća je građena betonsko-ciglena s izolacijom 1975. godine, zadnje adaptacije prostora 1996. godine, dimenzija 10x5 m, ukupne kvadrature prostora 50 m2. Kuća je ucrtana u katastarsku česticu geodetskim elaboratom, odmah je useljiva i ima garažu, terasu, predsoblje, 2 sobe (manju i veću), kupaonicu s WC-m, praznu betonsko-armiranu septičku jamu dubine oko 2,5 m, trofaznu struju, vodovodne i kanalizacijske instalacije i telefon. Cijeli posjed je veličine od 1 ha (točnije 10.060 m2), sačinjen od 4 katastarske čestice, od čega su 2 katastarske čestice građevinsko zemljište ukupne veličine 2.924 m2, 1 katastarska čestica je poljoprivredno-obradivo zemljište ukupne veličine 5.614,5 m2 i 1 katastarska čestica je šuma ukupne veličine 1.521,5 m2. U šumi se nalazi i potok koji ima čistu vodu bez riba i služi samo za prikupljanje oborinskih voda s okolnih brežuljkastih terena. Za bavljenjem slatkovodnim ribolovom, najbliže ribolovno mjesto je udaljeno svega 3 km od posjeda i nalazi se u nizini na rijekama Sunji i Savi. VAŽNA NAPOMENA! Vlasnički papiri ucrtane kuće u katastarsku česticu i cijelog posjeda su uredni bez ikakvog hipotekarnog i/ili sličnog opterećenja! S obzirom se posjed s kućom nalazi u Području posebne državne skrbi (Općina Sunja-II. kategorija) postoji mogućnost energetske obnove obiteljskih kuća, postavljanje i ugradnja krovnih fotonaponskih ćelija (solarnih panela) za potrebe dodatne proizvodnje električne energije i/ili sustave grijanja, kao i ugradnja sustava centralnog grijanja na pelete preko Fonda za zaštitu okoliša i energetsku učinkovitost! Ovo je nekretninska investicija za pametne ulagače, a pogotovo za one koji žele posjed za miran život i odmor, ekološki uzgoj domaćih životinja, uzgoj pčela i ekološku proizvodnju meda, uzgoj slatkovodne ribe i ekološko-plantažni uzgoj usjeva, voća i/ili povrća s obzirom na blizinu mjesta općine Sunje i gradova Siska i Zagreba! Za kupce kojima je potrebno još više dodatnog građevinskog i poljoprivredno-obradivog zemljišta i šume, postoji još jedan posjed koji je povezan sa našim, identičnog je oblika i veličine od 1 ha tako da na kraju priče budući kupac može imati kompletan posjed u obliku slova „U“, veličine građevinskog i poljoprivredno-obradivog zemljišta i šume od 2 ha. Taj dodatni posjed nema građevinskih i gospodarskih objekata, ali ima dovoljno prostora za gradnju istih. Vlasnički papiri tog drugog posjeda su uredni, bez ikakvog hipotekarnog i/ili sličnog opterećenja, ali se taj posjed posebno prodaje po cijeni od 15.000 EUR!",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "nico75",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/nico75",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "098 903 5183",
  "oglas_objavljen": "08.07.2025. u 11:31",
  "oglas_prikazan": "11742 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874498.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-opcina-sunja-smz-slika-253874510.jpg"
  ]
}