{
  "id": "31525557",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-300-m-mora-medulin-oglas-31525557",
  "lokacija": {
    "lat": 44.816451011088,
    "lng": 13.869781121986,
    "approximate": true
  },
  "naslov": "ISTRA, MEDULIN - Obiteljska kuća 300 m od mora (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Istarska, Medulin, Banjole",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "878,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "3627",
  "opis": "Medulin, nekada malo ribarsko mjesto, a danas moderno turističko središte te jedno od glavnih središta istarskog turizma s bogato razvedenom obalom. More područja čini tri četvrtine rivijere s bogatom florom i faunom što dodatno povećava posjet. Medulin je grad u kojem možete provesti miran i romantičan, ali i dinamičan i sadržajan odmor, grad poznat po svojim prekrasnim pješčanim, šljunčanim i stjenovitim plažama. Zbog bogate sportske infrastrukture omiljeno je odredište sportskih aktivnosti tijekom cijele godine, gdje ljubitelji sporta mogu uživati u nogometu, jahanju, tenisu, jedrenju, mini golfu, letenju, kuglanju, odbojci na pijesku, ronjenju, podvodnom svijetu i mnogim vodenim sportovima. Medulin također nudi mnoge gastronomske specijalitete, ali održava i brojne manifestacije. U mirnom i pomalo uzvišenom naselju svega 300 metara od mora smjestila se prekrasna i prostrana obiteljska kuća sa čak 300 m2 stambene površine i velikim dvorištem površine 878 m2 u kojem se nalazi deset stabala kraljica Istre, masline, stare deset godina i u punom su rodu. Kuća se prostire kroz dvije etaže. Sastoji se od prostranog dnevnog boravka, kuhinje, blagavaone, tri spavaće sobe, tri toaleta i velike garaže. Ispred kuće nalaze se četiri parkirna mjesta. Prilikom gradnje ove obiteljske kuće korišteni su samo visokokvalitetni materijali što daje vidljivi luksuz, udobnost i sigurnost. Fasada je u odličnom stanju sa termo izolacijom prekrasne kombinacije boja, a oluci bakreni. Prozori su kombinirani, grilje su izrađene od drva tikovine, a prozori PVC sa šest komora i smeđe su boje. Terase su ograđene prokrom ogradom, a okućnica kombinacijom zidane ograde i kovane ograde sa dva ulazna kovana portona od kojih je jedan automatski. Krov je betonski sa izolacijom i prekriven bramac crijepovima. U vanjskom djelu podovi su obloženi kamenim pločama, a u unutarnjem djelu kuće visokokvalitetnim keramičkim pločicama te drvom bambusa i hrasta. Kuća ima i dva dimnjaka od kojih se jedan koristi za grijanje na plin, a drugim je predviđen kamin ili pak peć po izboru budućeg vlasnika. Spremnik plina je kapaciteta 1500 litara. Postavljeni su duž cijelog stambenog prostora i radijatori na plin visokokvalitetne tehnologije, a kuća ima i klima uređaje za grijanje i hlađenje. Izrađen je energetski certifikat oznake A te zajedno sa izvrsnom infrastruktura sa gradskom vodom i kanalizacijom osigurava ovoj nekretnini prilično povoljne troškove mjesečnih režija. Ugrađen je sistem navodnjavanja na okućnici. Kuća se prodaje namještena i useljiva. Svi sadržaji potrebni za život nalaze se u neposrednoj blizini svega nekoliko minuta hodanja. Kuća se nalazi u T 1 zoni prostornog plana stoga je moguća i prenamjena iz obiteljske kuće u turističke svrhe što budućem vlasniku može donijeti odličan prihod. Isto tako savršena je i za obiteljski život s obzirom da posjeduje veliku zelenu okućnicu prigodnu za obiteljsko uživanje i rekreaciju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 3627 Tina Širol Agent s licencom Mob: +385 95 825 4533 Tel: +385 99 640 8438 E-mail: tina@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Peć na plin",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 825 4533",
  "oglas_objavljen": "03.07.2025. u 10:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2357 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-300-m-mora-medulin-slika-229112543.jpg"
  ]
}