{
  "id": "32226447",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-dedicima-450-m2-oglas-32226447",
  "lokacija": {
    "lat": 45.842446774662,
    "lng": 15.943890948708,
    "approximate": true
  },
  "naslov": "Prostrana obiteljska kuća, namješteno, Dedići, 496 m2. (iznajmljivanje)",
  "cijena": "4.500 €",
  "Lokacija": "Grad Zagreb, Podsljeme, Dedići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "450,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "RHH099",
  "opis": "Predstavljamo Vam izvanrednu samostojeću kuću u prestižnoj zagrebačkoj četvrti Dedići, savršenu za veliku obitelj ili one koji cijene prostranost i udobnost. Ova impresivna nekretnina od 496 m² prostire se na četiri etaže i nudi obilje prostora za život, rad i opuštanje, uz šarmantan uređen vrt od 150 m². Raspored po etažama: Suteren: Sadrži praktičnu duplu garažu, kotlovnicu, prostranu višenamjensku prostoriju idealnu za teretanu ili hobi, WC te funkcionalan vešeraj s perilicom i sušilicom rublja. Iz suterena se izlazi direktno na terasu i u prekrasan vrt. Prizemlje: Dominira impozantan otvoreni prostor od 100 m² s modernom kuhinjom i kupaonicom. Izlaz na balkon nudi direktan pristup vrtu stepenicama, stvarajući savršen protok između unutarnjeg i vanjskog prostora. Prvi kat: Obiteljski dio kuće, s dvije velike spavaće sobe, jednom manjom sobom te glavnom (roditeljskom) spavaćom sobom s vlastitom kupaonicom i prostranom garderobom. Potkrovlje: Nudi dodatni veliki boravak, dvije spavaće sobe i kupaonicu, idealno za teenagere, goste ili čak odvojeni radni prostor. Uređenje i oprema: Prizemlje i prvi kat kuće su potpuno namješteni i spremni za useljenje, dok se ostale prostorije mogu namjestiti po dogovoru, pružajući Vam fleksibilnost u uređenju prema vlastitim željama. Kuća je opremljena centralnim plinskim grijanjem, klima uređajima u svim ključnim prostorijama te alarmnim sustavom za Vašu sigurnost. Dodatan parking osiguran je unutar dvorišta. Lokacija: Smještena na izvrsnoj lokaciji u Dedićima, kuća nudi mirno okruženje uz istovremenu blizinu svih bitnih sadržaja. Javni prijevoz, marketi i nekoliko međunarodnih škola nalaze se u neposrednoj blizini, čineći je idealnom za obitelji s djecom i sve koji traže praktičan i ugodan život u Zagrebu. ----------------------------------------------------------------------------------------- Spacious Detached Family Home with Garden in Dedići – 496 m² of Comfort! We present an exceptional detached house in the prestigious Zagreb neighborhood of Dedići, perfect for a large family or anyone who values spaciousness and comfort. This impressive property, spanning 496 m² across four levels, offers ample space for living, working, and relaxation, complemented by a charming 150 m² landscaped garden. Layout by Floors: Basement: Features a practical double garage, boiler room, a large multi-purpose room ideal for a gym or hobby space, a WC, and a functional laundry room with a washing machine and dryer. The basement also provides direct access to a terrace and the beautiful garden. Ground Floor: Dominated by an imposing open-plan space of 100 m² with a modern kitchen and bathroom. Access to a balcony offers direct garden entry via stairs, creating a perfect flow between indoor and outdoor living areas. First Floor: The family living area, with two large bedrooms, one smaller room, and the master bedroom featuring its own en-suite bathroom and a spacious walk-in closet. Attic: Offers an additional large living room, two bedrooms, and a bathroom, ideal for teenagers, guests, or even a separate work area. Furnishing and Amenities: The ground floor and first floor of the house are fully furnished and ready for immediate occupancy, while the remaining rooms can be furnished by agreement, providing you with flexibility to customize the space to your preferences. The house is equipped with central gas heating, air conditioning units in all key areas, and an alarm system for your security. Additional parking is available within the courtyard. Location: Situated in an excellent location in Dedići, the house offers a peaceful environment combined with close proximity to all essential amenities. Public transport, markets, and several international schools are nearby, making it an ideal choice for families with children and anyone seeking a practical and comfortable life in Zagreb.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na plin",
    "Klima uređaj: Da"
  ],
  "Troškovi": [
    "Agencijska provizija: Najmoprimac ne plaća agencijsku proviziju"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Rental & Host, obrt za poslovanje nekretninama i usluge",
  "profil_agencije": "https://www.njuskalo.hr/agencija/rentalandhost",
  "email_agencije": "info@rentalandhost.hr",
  "adresa_agencije": "Adresa:Trpanjska  30, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 634 1010",
  "oglas_objavljen": "31.07.2025. u 08:32",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "1787 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-135909781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dedicima-450-m2-slika-252725298.jpg"
  ]
}