{
  "id": "32468725",
  "link": "https://www.njuskalo.hr/nekretnine/villa-zaton-katnica-361.00-m2-oglas-32468725",
  "lokacija": {
    "lat": 44.219710244328,
    "lng": 15.181874722478,
    "approximate": true
  },
  "naslov": "Villa Zaton, katnica, 361.00 m2 (prodaja)",
  "cijena": "860.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "11",
  "Stambena površina": "361,00 m²",
  "Površina okućnice": "940,00 m²",
  "Godina izgradnje": "2019.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "179",
  "opis": "Prodajemo Villu u Zatonu, općina Nin, tik uz plažu, 50 metara od mora. Vila se sastoji od 6 stambenih jedinica: Master suite na 1. katu (stan s tri sobe, dvije kupaonice, kuhinja, dnevni boravak) u potpunosti renoviran 2018. godine 2. kat Elite suite 1 (dvosobni apartman, dnevni boravak / kuhinja, terasa s pogledom na more) 3. kat Elite suite 2 potpuno isti apartman kao i prizemlje Elite s malo modificiranim hodnikom) 4. prvi kat Obiteljski apartman (Studio apartman s odvojenom dječjom sobom, balkonom s pogledom na more, kuhinjom, kupaonicom) 5. prvi kat Sunčani apartman (studio apartman s dva bračna kreveta, kuhinja, kupaonica, velika terasa s pogledom na more) 5. prvi kat Par apartman (studio apartman za dvoje s francuskim krevetom, kupaonicom i francuskim balkonom s pogledom na vrt. Okoliš je pun cvijeća i stabala maslina i travnjaka na kojem se lako može napraviti bazen. prilazi, nogostupi i natkrivena parkirališta obloženi su ukrasnim pločama. Samo parkiralište ima mjesta za 5 automobila s pocinčanom konstrukcijom i tendom od 200 grama, cijelo igralište je osvijetljeno i postavljen je timer za automatsko paljenje i isključena svjetla. Kraj terena iza kuće nalazi se vrtna kućica. cijeli je teren zatvoren u Kameni zid, a istočna strana terena također je ograđena živicom maslina Cypressino (koja se formira i posječe poput bilo koje biljke ograde, plus plus godišnje daje dobar prinos). stražnja strana terena ograđena je betonskim zidom, a razvijena je i lovorova živica koja stvara vrlo ugodno okruženje i stvara privatnost unutar samog zemljišta. Skupljanje otpadnih voda vrši se u septičkoj jami veličine 45 m3 ispod natkrivenog parkirnog mjesta za tri automobila i ima izravan pristup za pražnjenje kamiona. Kuća je obnovljena i nadograđena 2019. godine, a sve su instalacije nove poput dolazne kućne infrastrukture. Sve su terase natkrivene i postavljene su sunčane sjene. Fasada je izrađena od izolacijskog sustava stiropora debljine 10 cm. Sva stolarija na kući je potpuno nova i od bijelog PVC-a. Oprema Kuća je potpuno opremljena. sav namještaj izrađen je po mjeri. a apartmani su potpuno namješteni i useljivi. od perilice posuđa do perilice rublja, klima uređaja, svih kuhinjskih uređaja do kotlića, tostera itd. znači potpuno opremljeni apartmani sa svim potrebnim predmetima. Više informacija: Kvaliteta opreme: luksuz Tip kuće: samostojeća Stanje nekretnine: renovirano Garaža / parking: 5 parkirnih mjesta Izgradnja: novogradnja Faza izgradnje: završeno Namještaj: Namješteno Oprema: vrt / vrt, klima uređaj, podno grijanje, balkon, kuhinja, terasa Izvor grijanja: struja Dokumentacija / Dozvole: građevinska dozvola, vlasnički list, uporabna dozvola Cijena 1.046.000 eura! Više info na geofly.immobilien@gmail.com ili 095 829 1188 English: We are selling a villa in Zaton, Nin municipality, right next to the beach, 50 meters from the sea. The villa consists of 6 residential units: Master suite on the 1st floor (apartment with three bedrooms, two bathrooms, kitchen, living room) completely renovated in 2018 2nd floor Elite suite 1 (two bedroom apartment, living room / kitchen, terrace with sea view) 3rd floor Elite suite 2 exactly the same apartment as the ground floor Elite with a slightly modified hallway) 4th first floor Family apartment (Studio apartment with separate children's room, balcony with sea view, kitchen, bathroom) 5th floor Sunny apartment (studio apartment with two double beds, kitchen, bathroom, large terrace overlooking the sea) 5th floor Couple apartment (studio apartment for two with double bed, bathroom and French balcony overlooking the garden. The environment is full of flowers and olive trees and lawns where you can easily make a pool. driveways, sidewalks and covered parking lots are lined with decorative panels. The parking lot itself has space for 5 cars with galvanized construction and a 200-gram awning, the entire playground is lit and a timer is set for automatic ignition and lights off. At the end of the field behind the house is a garden house. the whole terrain is enclosed in the Stone Wall, and the east side of the terrain is also fenced with Cypressino olive hedge (which is formed and cut like any fence plant, plus plus gives a good yield per year). the back of the terrain is surrounded by a concrete wall, and a laurel hedge has been developed which creates a very pleasant environment and creates privacy within the land itself. Wastewater is collected in a septic tank of 45 m3 below the covered parking space for three cars and has direct access to empty the truck. The house was renovated and upgraded in 2019, and all installations are new like the incoming home infrastructure. All terraces are covered and sun shadows are set. The facade is made of styrofoam insulation system 10 cm thick. All carpentry on the house is brand new and made of white PVC. Equipment The house is fully equipped. all furniture is made to measure. and the apartments are fully furnished and ready to move in. from dishwasher to washing machine, air conditioner, all kitchen appliances to kettle, toaster, etc. means fully equipped apartments with all necessary items. More information: Quality of equipment: luxury House type: detached Condition of real estate: renovated Garage / parking: 5 parking spaces Construction: new construction Construction phase: completed Furniture: Furnished Equipment: garden / garden, air conditioning, underfloor heating, balcony, kitchen, terrace Heating source: electricity Documentation / Permits: building permit, title deed, use permit Price 1,046,000 euros! More info at geofly.immobilien@gmail.com or 095 829 1188 ID KOD AGENCIJE: 179 Dejan Dejanović Voditelj ureda Mob: 095 829 1188 E-mail: geofly.immobilien@gmail.com www.geofly-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Geofly & Immobilien Store",
  "profil_agencije": "https://www.njuskalo.hr/agencija/geofly-immobilien",
  "email_agencije": "geofly.immobilien@gmail.com",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 829 1188",
  "oglas_objavljen": "10.07.2025. u 12:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2174 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229917996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229918000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-zaton-katnica-361.00-m2-slika-229918003.jpg"
  ]
}