{
  "id": "32468890",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-tribalj-katnica-80-m2-oglas-32468890",
  "lokacija": {
    "lat": 45.223165223165,
    "lng": 14.681923840404,
    "approximate": true
  },
  "naslov": "Kuća: Tribalj, katnica, 80 m2 (prodaja)",
  "cijena": "60.000 €",
  "Lokacija": "Primorsko-goranska, Vinodolska Općina, Tribalj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "80,00 m²",
  "Površina okućnice": "100,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "18",
  "opis": "Prodajemo kuću u blizini Triblja u zaleđu Crikvenice. Starina se sastoji od prizemlja i kata, te 4 sobe. Nalazi se kao predzadnja kuća u nizu. Ima ukupno 80 m2, dva parkirna mjesta sa sjeverne strane i cca 100 m2 okućnice. Tribalj je naselje u zaleđu Crikvenice, u Vinodolskoj općini. Naselje se smjestilo na raskrižju putova između Drivenika i Grižana. U tribaljskom zaseoku Stranče otkrivena je starohrvatska nekropola, koja datira od kraja VIII. do XI. stoljeća. Tribalj od 1804. postaje župa Pohođenja Blažene Djevice Elizabeti te se crkva dograđuje, a krajem 19. st. iz tvrtke Ferdinand Stuflesser dobiva glavni oltar i propovjedaonicu, zatim 1902. g. dva bočna oltara iz tirolske radionice Ferdinand Stuflesser, mjesto St. Ulrich, Južni Tirol. U Triblju se nalazi akumulacijsko jezero: Tribaljsko jezero. Više info na geofly.immobilien@gmail.com ili +385 95 829 1188 English: We are selling a house near Tribalj in the hinterland of Crikvenica. The old house consists of ground floor and first floor, and 4 rooms. It is located as the penultimate house in a row. It has a total of 80 m2, two parking spaces on the north side and about 100 m2 of garden. Tribalj is a village in the hinterland of Crikvenica, in the Vinodol municipality. The settlement is located at the intersection of roads between Drivenik and Grižan. An old Croatian necropolis was discovered in the hamlet of Stranče in Tribalj, dating from the end of VIII. to XI. century. From 1804, Tribalj became the parish of the Visitation of the Blessed Virgin Elizabeth and the church was extended, and at the end of the 19th century from Ferdinand Stuflesser received the main altar and pulpit, then in 1902 two side altars from the Tyrolean workshop Ferdinand Stuflesser, St. Ulrich, South Tyrol. There is an accumulation lake in Tribalj: Tribalj Lake. More info at geofly.immobilien@gmail.com or +385 95 829 1188 ID KOD AGENCIJE: 18 Dejan Dejanović Voditelj ureda Mob: 095 829 1188 E-mail: geofly.immobilien@gmail.com www.geofly-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Geofly & Immobilien Store",
  "profil_agencije": "https://www.njuskalo.hr/agencija/geofly-immobilien",
  "email_agencije": "geofly.immobilien@gmail.com",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 829 1188",
  "oglas_objavljen": "10.07.2025. u 12:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "16022 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tribalj-katnica-80-m2-slika-229918504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tribalj-katnica-80-m2-slika-229918506.jpg"
  ]
}