{
  "id": "32765376",
  "link": "https://www.njuskalo.hr/nekretnine/kostrena-villa-oglas-32765376",
  "lokacija": {
    "lat": 45.295227497642,
    "lng": 14.510745887785,
    "approximate": true
  },
  "naslov": "KOSTRENA - villa (prodaja)",
  "cijena": "1.350.000 €",
  "Lokacija": "Primorsko-goranska, Kostrena, Kostrena",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "250.800,00 m²",
  "Površina okućnice": "800,00 m²",
  "Šifra objekta": "5964",
  "opis": "Kostrena je staro popularno primorsko mjesto, prvi puta spomenuto početkom 15. stoljeća. Prvu općinsku samostalnost stekla je 1874. godine, ali ju je vrlo kratko zadržala, svega dvije godine. Podijeljena je na dva dijela, Sv. Luciju i Sv. Barbaru, prema imenima dviju crkava koje postoje na njezinom području. Kostrena je smještena u neposrednoj blizini grada Rijeke, uokvirena uvalom Martinšćica i Bakarskim zaljevom. Naš kostrenski poluotok dužine je nekih 10 kilometara i blago se spušta prema morskoj obali. Cijelom njegovom dužinom smještene su predivne plaže koje tijekom ljeta posjećuje na tisuće kupača. Najpoznatije i najposjećenije su one u uvali Žurkovo, zatim Smokvinovo, Svežanj, Spužvina, Podražica, Nova voda i Perilo. Kostrena se sastoji od dvadesetak naselja, od kojih su mnoga dobivala imena prema obiteljima, a danas najviše stanovnika broje Vrh Martinšćica, Glavani, Sv. Lucija, Rožmanići i Paveki. Karakteristično kraško područje s mediteranskim biljem i poznatim kostrenskim gromačama, te blaga klima koja ponekad popusti pred jakim naletima bure, obilježja su našega kraja. Ova prostrana, lijepa i sa puno primorskih detalja uređena kuća za odmor smještena je u Kostreni nedaleko Rijeke. U prizemlju kuće nalazi se lijepo uređena kuhinja, sa dnevnim boravkom, jedna spavaća soba i toalet. Iz dnevnog boravka i kuhinje kroz staklenu stjenu izlazi se na bazen, mjesto na kojem ćete zasigurno provoditi većinu svog vremena tijekom godišnjeg odmora. Na prvom katu kuće do kojeg se dolazi unutarnjim stepenicama smještene su spavaće sobe. Za ugodna obiteljska druženja u suterenu kuće nalazi se u primorskom stilu uređena konoba, kupaonica te prostorija u sklopu koje se nalazi sauna, fitenss sprava i televizija sa igraćom konzolom. Kuća za odmor smještena je povrh mjesta odakle se pruža panoramski pogled na Kvarnerski zaljev. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 5964 Lejla Jajčanin Agent s licencom Mob: +385 91 934 2513 Tel: +385 91 480 8808 E-mail: lejla@dux-nekretnine.hr www.dux-dalmacija.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "03.07.2025. u 11:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2748 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-villa-slika-229110592.jpg"
  ]
}