{
  "id": "33391549",
  "link": "https://www.njuskalo.hr/nekretnine/porec-villa-bazenom-oglas-33391549",
  "lokacija": {
    "lat": 45.230538768337,
    "lng": 13.597001328439,
    "approximate": true
  },
  "naslov": "Poreč - villa sa bazenom (prodaja)",
  "cijena": "721.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "214,00 m²",
  "Netto površina": "214,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "28457",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Istra, Poreč, prodaja novoizgrađene vile nadomak grada, miran predio Grad kojeg su osnovali Rimljani, a osvajali Mlečani, škrinja je povijesnog blaga i kulturne baštine obložena modernim luksuzom od 5 zvjezdica u hotelima i resortima koji ga okružuju, vilama i visoko kotirajućim ugotiteljskim objektima. Poreč je i jedan od najpoželjnijih gradova u RH za život, a zasigurno najpoželjnija turistička destinacija. U jednim od njegovih bezbrojnih naselja, a na udaljenosti samo od 4 km od centra grada nudimo novogradnju za koju se završetak gradnje planira uskoro. Radi se o luksuznoj  vili veličine 214 m2 na okućnici od 521 m2. Vila će sadržavati 3 sobe na katu, svaka sa kupaonom, dnevnu prostoriju s kuhinjom i blagovaonom s izlazom na terasastu okućnicubogatom bazenom i vrtom uz maksimalnu intimnost za hedonističko uživanje i blagovanje. Vila se nalazi u naseljenom mjestu, a opet ima onaj svoj mir kojeg se priželjkuje. U gradnji koriste se visokokvalitetni materijali pazeći na detalje sigurnosti. Sustav Grijanja biti će ventilacijski i klimatizirani, ulazna vrata protuprovalna.  Svi ti parametri su uglavnom i traženi od klijenata koji imaju interes za ovakvom nekretninom te je investitor i krenuo u izgradnju poštujući iste. Za eventualni razgovor ili rezervaciju vile, stojimo na raspolaganju ! Direktni kontakt s agentom : Sandra B. +385912503331 E - mail : sandra.elitenekretnine@gmail.com Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanjakoji su dostupni nastranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina.",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "13.07.2025. u 08:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "968 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-villa-bazenom-slika-249834673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-villa-bazenom-slika-249834674.jpg"
  ]
}