{
  "id": "34591596",
  "link": "https://www.njuskalo.hr/nekretnine/jedinstvena-zemljiste-roh-bau-kucom-cudesnoj-lokaciji-oglas-34591596",
  "lokacija": {
    "lat": 45.784972907612,
    "lng": 15.716779136445,
    "approximate": false
  },
  "naslov": "Samobor - zemljište i roh bau kuća, TOP lokacija! JEDINSTVENA PRILIKA! (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Zagrebačka, Samobor - Okolica, Mala Rakovica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Ova “kućica u cvijeću” zamišljena je kao mala villa - kao samostojeća obiteljska kuća, klasične arhitekture, optimalne kvadrature i funkcionalnosti, u potpunosti je prilagođena urbanom čovjeku koji ipak želi i bira živjeti u ugodnom prirodnom okruženju. Svojom estetikom savršeno je uklopljena u lijepi i brežuljkasti pitoreskni samoborski krajolik. Izvana mala i neupadljiva, a iznutra velika, prostrana, iskorišten je doslovno svaki m2. Naime, kuća je poluetažna, otvorenog tipa - a njeno centralno stubište sastavni je dio interijera, zamišljeno kao galerijski prostor za izložbu umjetnina i fotografija. Na taj način, nema gubitaka m2 na one klasične hodnike i stubišta koji nam ukradu i do 25 m2 po etaži (25 x 3 etaže - kvadratura prosječnog stana!). Ova je kuća protočna, pametna i krajnje logična - ulazite automobilom u garažu, iz garaže direktno u kuću (suhi ulaz), a zatim se elegantno i logično, jedna za drugom, nadovezuju sljedeće poluetaže; “PRVA” (cca 80 m2); dvije velike garaže, natkriveni ulaz, prostrani hodnik i stubište, kotlovnica, ostava, vešeraj/domaćinstvo, kupaona/wc) “DRUGA” (cca 40 m2); prostrana kuhinja i blagovaonica s direktnim izlazom na veliku terasu gdje je zamišljen roštilj, u nastavku vrt, bazen te prateći objekt (kućica 9x6 m za koju je također ishođena građevinska dozvola te su plaćene sve komunalije) “TREĆA” (cca 80 m2); razvedeni, komforni dnevni boravak cca 60 m2 s otvorenim kaminom i izlazom na veliki balkon veličine cca 20 m2, dužine čak 10 m “ČETVRTA” (cca 40 m2); dvije dječje sobe, obje su en-suite (svaka ima svoju malu pripadajuću kupaonicu) “PETA” (cca 60 m2); roditeljska spavaća soba, spojena s velikom spa kupaonicom, te još jedna soba - npr radna, “walk in” ormar, teretana ili wellness Ostatak je tavanski prostor, ali iskorišten pametno, do maksimuma - tu je predviđen prostor za pohranu, garderobni ili skladišni, a toga nikad dosta (cca 40 m2) Kuća je građena po svim protupotresnim propisima za seizmičko područje grada Samobora i to zidanim načinom gradnje - armirani beton, opeka i crijep. Suteren je većim dijelom ukopan u zemlju, stoga se kuća izvana doima znatno manja no što realno jest, a napravljen je od armiranog betona, te izoliran hidro i termo izolacijom debljine 10cm i čepastom folijom. Temeljna AB ploča napravljena je na suhoj kamenoj podlozi (temeljit iskop zemlje, do lapora). Ostatak kuće ozidan je najkvalitetnijom “Porotherm” opekom, a drveno krovište je pokriveno vrhunskim “Tondach” smeđim engobiranim crijepom. Kuća nema izvana vidljive uobičajene drvene rogove i strehu, već je cijelo krovište obrubljeno armiranim, betonskim tzv “vijencem” koji još dodatno učvršćuje klasičnu krovnu konstrukciju i daje kući iznimno elegantan vanjski izgled. Za sve ljubitelje simetrije - kuća je potpuno pravocrtna i simetrična, “zrcalna” u svojim tlocrtima, što znatno olakšava uređenje interijera. Orijentirana je na sve 4 strane svijeta, puna svjetla, fluidna i ugodna. Visina stropova je trenutno 3 m - naime, u cijeloj kući je predviđeno podno grijanje (npr dizalica topline ili plinsko), pa će ta visina u konačnici biti cca 2,8 m, nakon postavljanja podnog grijanja/izrade glazura. Kuća se nalazi u rezidencijalnom, elitnom dijelu, na jedinstvenoj lokaciji kakvih više nema - na rubu grada Samobora (južna padina Giznika) i samoj granici s Malom Rakovicom, na blagoj uzvisini s koje se pruža fenomenalan pogled. U neposrednoj je blizini svih bitnih sadržaja, no uvučena, skrivena u čarobnom zelenilu, na samom kraju “slijepe” ulice - odvojka znakovitog naziva “Sunčani put”. Tu počinje zelena zona - dakle, zajamčeno je da ovdje više nikada neće biti dozvoljena nova gradnja. Kuća je okružena susjednim vinogradom, voćnjacima, a u ulici se nalaze još samo dvije nove kuće. Ukupna površina dvorišta je cca 900 m2, a za parcelu je napravljen i elaborat iskolčenja, kao i geomehaničko ispitivanje tla, koje potvrđuje da zemljište nije na kliznom terenu. Teren je pripremljen za gradnju na način da su se unaprijed napravile kaskade, tako da je i dvorište, iako na blagoj padini, dizajnirano da bude maksimalno iskoristivo za lijepe sadržaje potrebne cijeloj obitelji; roštilj, bazen, vrt, te prateći dvorišni/gostinjski objekt 9x6m, za koje su izvedeni priključci struje i vode - na svakoj kaskadi dvorišta. Ispred kuće nalazi se prostrani parking. Vlasništvo je uredno 1/1, kao i građevinska dozvola. Uporabnu dozvolu treba ishoditi kad kuća bude završena, nema inspekcije, samo je potreban potpis vašeg nadzornog organa - za razliku od novog zakona, gdje vam inspekcija može dodatno komplicirati. Za kuću su plaćene sve komunalije gradu, te priključci struje i vode. Kanalizacija i plin nalaze se u neposrednoj blizini kuće, te ih je moguće odmah provesti (pristupni put). Ako želite život u prirodi, intimu i mir, a da ste istovremeno doslovno “na korak” od svih urbanih sadržaja grada Samobora - ovo je kuća za vas. Onaj najteži dio je već napravljen i odrađen - ne morate brinuti o ishođenju papirologije i čekati dozvole, ne morate graditi iz temelja (a u današnje vrijeme, to je najveći luksuz i golemi stres - samo pronaći prave izvođače za radove je postalo doista teško). Ostaje vam sjajna prilika baviti se onim zabavnijim dijelom; odabrati prozore, vrata, keramiku, podne i zidne obloge, rasvjetu, kako biste uredili kuću “po svom”, personalizirali ju za sebe. U ovoj fazi gradnje, moguće je prilagoditi čak i tlocrte vašim osobnim potrebama, no, za to realno nećete imati potrebe, vjerujte, jer će vas tlocrti ove predivne kuće naprosto oduševiti! Zagreb je udaljen svega 10 minuta autom (Jankomir), a do centra vam treba cca 20 minuta. U neposrednoj blizini kuće nalaze se dućani, 2 škole, 2 vrtića, dom za starije osobe, policija, kulturni centar za mlade Bunker, klizalište, igralište, park za djecu, park za pse i kafići, a vrlo uskoro kreće izgradnja gradskog bazena (5 min šetnje od kuće). Malo dalje nalazi se shopping centar otvorenog tipa “Gallery”, kao i svi veliki trgovački lanci, tržnica, pošta, kino. Grad je pun parkova, šetališta, igrališta, ima čak tri osnovne škole i srednjoškolski centar, osnovnu i srednju glazbenu školu, sportske i kulturne sadržaje, na slobodan izbor za svakoga. Ugostiteljska ponuda grada je impresivna, kao i ponuda uslužnih djelatnosti. Sve što je potrebno je tu, na dohvat ruke; čekanje i gužve su ovdje nepoznanica. Samobor je doista grad po mjeri čovjeka - savršen je spoj zdravog i mirnog života u prirodi- sa svim ugodnostima urbanog, svakodnevnog života za obitelj.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "IngridAna",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/IngridAna",
  "adresa_agencije": "Adresa:10430 Samobor, Mala Rakovica, Zagrebačka, Hrvatska",
  "telefon": "098 170 7710",
  "oglas_objavljen": "17.02.2025. u 19:17",
  "oglas_prikazan": "9161 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-zemljiste-roh-bau-kucom-cudesnoj-lokaciji-slika-153479826.jpg"
  ]
}