{
  "id": "34898805",
  "link": "https://www.njuskalo.hr/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-oglas-34898805",
  "lokacija": {
    "lat": 43.447783828508,
    "lng": 16.66363298211,
    "approximate": true
  },
  "naslov": "OMIŠ,DUĆE,KUĆA,400 m2, S APARTMANIMA I POGLEDOM NA MORE (prodaja)",
  "cijena": "999.900 €",
  "Lokacija": "Splitsko-dalmatinska, Dugi Rat, Duće",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "398,50 m²",
  "Netto površina": "398,50 m²",
  "Godina izgradnje": "2008.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "300511010-44",
  "opis": "OMIŠ,DUĆE,KUĆA,400 m2, S APARTMANIMA I POGLEDOM NA MORE Posredujemo u prodaji lijepe kuće, smještene u blizini prekrasnih pješčanih plaža. Kuča je tlocrtne površine 140 m2, na parceli od 405 m2. Proteže se kroz 4 etaže, ukupne stambene površine 398,59 m2. Na etaži prizemlja smještena je garaža i sprema, ukupne površine 25 m2. Vanjskim stepenicama dolazimo na prvi kat na kojem je smješten lijep, trosobni stan od 95 m2 stambenog prostora, 24 m2 terase i 21 m2 natkrivenog trijema. Dnevni prostor je otvorenog koncepta pa je potpuno uređena kuhinja, dvjema stepenicama, povezana s blagovaonicom i dnevnim boravkom koji su smješteni na južnoj strani. Iz dnevnog boravka se izlazi na veliku terasu ispred koje je vrt s posađenim maslinama i mediteranskim biljem. Natkrivena terasa i hlad posađenih stabala pružaju idealan prostor za uživanje na otvorenom. Uz dnevni prostor, u stanu se nalaze dvije kupaonice s wc-om i tušem, hodnik, predsoblje i dvije spavaće sobe koje imaju izlaz ili na balkon ili na natkriveni trijem. S južne strane je još jedna prostrana soba koja se koristi kao radna i također ima izlaz na natkrivenu terasu na južnoj strani kuće. Na sjevernoj strani kuće je još jedna prostorija koja ima odvojeni ulaz. Vanjsko stepenište dalje vodi do drugog kata na kojem se nalaze 2 komforna jednosobna stana koja se sada koriste kao 2 dvosobna apartmana, a ulaz im je na natkrivenom trijemu. Svaki stan ima spavaću sobu, hodnik, kupaonicu s tuš kadom, kuhinju s blagovaonicom i dnevni boravak. Jedan stan ima 43 m2 i natkriveni balkon od 4 m2, a drugi stan ima 40 m2 i prostranu natkrivenu terasu od 15 m2 s kojih se pruža pogled na more. Na etaži 2. kata, a sjevernoj strani kuće, nalazi se prostrana terasa od 17 m2 s kaminom i stolom sa stolicama, idealan prostor za bijeg od ljetnog sunca i druženje s prijateljima ili obitelji. Na četvrtoj etaži, 3. kat,visoko potkrovlje, nalazi se trosoban stan s velikom  natkrivenom terasom i pogledom na more. Stan se sastoji od ulaznog hodnika, tri velike spavaće sobe, 1 kupaonice s kadom i jedne kupaonice s tuš kadom te dnevnog prostora na jugu. Dnevni prostor je otvorenog koncepta, a čine ga prostrana, potpuno opremljena kuhinja sa šankom, blagovaonica i dnevni boravak koji imaju izlaz na veliku natkrivenu terasu s koje se pruža predivan pogled na more i otoke. Na sjevernoj strani parcele nalazi se i mali pomoćni objekt s terasom. U kući su 4 klime, a etaža 2. i 3. kata ima toplu vodu grijanu solarnom energijom što uvelike smanjuje troškove struje za zagrijavanje vode. PVC prozori sa giljama doprinose uštedi energije. U dvorištu se nalazi i vanjski tuš te 2 parking mjesta. Do mora i prekrasne pješčane plaže, na kojoj su razni turistički sadržaji, ima manje od 2 minute hoda. Kuća je smještena na 5 minuta od Omiša i Dugog Rata, tako da su joj u blizini svi potrebni sadržaji za život. Lokacija kuće je isto tako idealna i za bavljenje turizmom. Vlasništvo je uredno. Prodaje se po cijeni od 999.900,00 €. Kupac plaća agencijsku proviziju. Dodatne informacije o nekretnini, njezinoj točnoj lokaciji i razgledavanje mogući su nakon potpisivanja Ugovora o posredovanju s Agencijom, koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Za sve informacije kontaktirajte me na +385 91 534 9959 ili na mail: t.tomic@remax.hr (Tonka). ---------------------------------------------------------------------------------------------- OMIS, DUCE, HOUSE, 400 m2, WITH APARTMENTS AND SEA VIEW We mediate in the sale of a beautiful house, located near the beautiful sandy beaches. The house has a floor area of 140 m2, on a plot of 405 m2. It spreads over 4 floors, with a total living area of 398.59 m2. On the ground floor there is a garage and storage room, with a total area of 25 m2. External stairs lead to the first floor where there is a beautiful, three bedroom apartment of 95 m2 of living space, 24 m2 terrace and 21 m2 covered porch. The living area is an open concept, so there is a fully equipped kitchen, two stairs, connected to the dining room and living room, which are located on the south side. The living room opens onto a large terrace in front of which is a garden with planted olive trees and Mediterranean plants. The covered terrace and the shade of the planted trees provide an ideal space to enjoy the outdoors. In addition to the living area, the apartment has two bathrooms with toilet and shower, hallway, hallway and two bedrooms that have access to either a balcony or a covered porch. On the south side is another spacious room that is used as a study and also has access to a covered terrace on the south side of the house. On the north side of the house is another room that has a separate entrance. An external staircase further leads to the second floor where there are 2 comfortable one-bedroom apartments that are now used as 2 two-bedroom apartments, and their entrance is on the covered porch. Each apartment has a bedroom, hallway, bathroom with shower, kitchen with dining area and living room. One apartment has 43 m2 and a loggia of 4 m2, and the other apartment has 40 m2 and a spacious loggia of 15 m2 with a sea view. On the 2nd floor, and on the north side of the house, there is a spacious terrace of 17 m2 with a fireplace and a table with chairs, an ideal place to escape from the summer sun and hang out with friends or family. On the fourth floor, 3rd floor, high attic, there is a three bedroom apartment with a large covered terrace and sea view. The apartment consists of an entrance hall, three large bedrooms, 1 bathroom with bathtub and one bathroom with shower and living room on the south. The living area is an open concept, and consists of a spacious, fully equipped kitchen with bar, dining room and living room that have access to a large covered terrace with a beautiful view of the sea and islands. On the north side of the plot there is a small auxiliary building with a terrace. The house has 4 air conditioners, and the 2nd and 3rd floors have hot water heated by solar energy, which greatly reduces the cost of electricity to heat water. In the yard there is an outdoor shower and 2 parking spaces. The sea and the beautiful sandy beach, where there are various tourist facilities, is less than 2 minutes walk. The house is located 5 minutes from Omis and Dugi Rat, so it has all the necessary facilities for living. The location of the house is also ideal for tourism. It is for sale at a price of € 999,900.00. The buyer pays the agency commission. Additional information about the property, its exact location and a viewing are possible after signing the Mediation Agreement with the Agency, which is in accordance with the Data Protection Act and the Real Estate Mediation Act. For all information, contact me at +385 91 534 9959 or by email: t.tomic@remax.hr (Tonka).",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6655 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omis-duce-kuca-400-m2-apartmanima-pogledom-more-slika-155441773.jpg"
  ]
}