{
  "id": "35345587",
  "link": "https://www.njuskalo.hr/nekretnine/vila-tri-luksuzne-vile-vodnjanu-oglas-35345587",
  "naslov": "Tri luksuzne vile u Vodnjanu (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "268,00 m²",
  "Godina izgradnje": "2022.",
  "Šifra objekta": "12491",
  "opis": "Vila 1_ Kvadratura zemljišta iznosi 643 m2, dok je ukupna brutto kvadratura vile i 268,45 m2. Vila će imati prostrani dnevni boravak, 4 sobe, 3 kupaone s toaletom, saunu, gostinjski toalet, dodatni tuš u prostoriji saune, vešeraj. U prizemlju će se nalaziti dnevni boravak s kuhinjom, koji izlazi na prostranu natkrivenu terasu i vrt, 2 spavaće sobe, kupaona, gostinjski toalet i vešeraj. Na prvome katu nalaze se 2 spavaće sobe s en suite kupaonicama, sauna s tušem kao i velika natkrivena terasa s loungem  i vrtom. S terase se pruža panoramski pogled na Nacionalni park Brioni, more, vinograde i maslinike. U vrtu vile biti će bazen sa sunčalištem. U stražnjem dijelu zemljište predviđena su dva parkirna mjesta. Cijena nekretnine je 1.200.000,00 EUR + PDV. Vila 2_ Kvadratura zemljišta iznosi 689 m2, dok je ukupna brutto kvadratura vile i 270 m2. Vila će imati prostrani dnevni boravak, 4 sobe, 3 kupaone s toaletom, saunu, gostinjski toalet, dodatni tuš u prostoriji saune, vešeraj. U prizemlju će se nalaziti dnevni boravak s kuhinjom, koji izlazi na prostranu natkrivenu terasu i vrt, 2 spavaće sobe, kupaona, gostinjski toalet i vešeraj. Na prvome katu nalaze se 2 spavaće sobe s en suite kupaonicama, sauna s tušem kao i velika natkrivena terasa s loungem  i vrtom. S terase se pruža panoramski pogled na Nacionalni park Brioni, more, vinograde i maslinike. U vrtu vile biti će bazen sa sunčalištem. U stražnjem dijelu zemljište predviđena su dva parkirna mjesta. Razina opremljenosti vile biti će na visokome nivou. Cijena nekretnine je 1.200.000,00 EUR + PDV. Vila 3_ Kvadratura zemljišta iznosi 1363 m2, dok je ukupna brutto kvadratura vile i 306 m2 Vila će imati prostrani dnevni boravak, 4 sobe, 3 kupaone s toaletom, saunu, gostinjski toalet, dodatni tuš u prostoriji saune, vešeraj. U prizemlju će se nalaziti dnevni boravak s kuhinjom, koji izlazi na prostranu natkrivenu terasu s loungemi vrtom vrt, 1spavaće sobe, kupaonu, saunu, gostinjski toalet i vešeraj. Na prvome katu nalaze se 3 spavaće, kupaonice te velika natkrivena terasa s loungem. Iz master sobe izlazi se u vrt. S terase se pruža panoramski pogled na Nacionalni park Brioni, more, vinograde i maslinike. U vrtu vile biti će bazen sa sunčalištem. U stražnjem dijelu zemljište predviđena su dva parkirna mjesta. +385 91 611 5706 azra@almadominvest.com +385 98 420 885",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "11.07.2025. u 14:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2473 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-tri-luksuzne-vile-vodnjanu-slika-191817554.jpg"
  ]
}