{
  "id": "35414113",
  "link": "https://www.njuskalo.hr/nekretnine/istra-momjan-prekrasna-vila-bazenom-panoramskim-pogledom-pri-oglas-35414113",
  "lokacija": {
    "lat": 45.435073760398,
    "lng": 13.710716795645,
    "approximate": true
  },
  "naslov": "ISTRA, MOMJAN - Prekrasna vila s bazenom i panoramskim pogledom na pri (prodaja)",
  "cijena": "870.000 €",
  "Lokacija": "Istarska, Buje, Momjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "212,00 m²",
  "Površina okućnice": "676,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "10543",
  "opis": "ISTRA, MOMJAN - Prekrasna vila s bazenom i panoramskim pogledom na prirodu i more Momjan je istarski gradić koji se odlikuje bogatom povijesti. Prvi se put spominje još 1035. godine u jednom carskom dokumentu, a u 13. stoljeću podignut je momjanski kaštel koji je nekada imao četiri kule, od kojih je jedna sačuvana i danas, zajedno s ostacima starih zidina. Njegova mikroklima povoljna je za uzgoj maslina, voćnih stabala i vinove loze zbog koje momjanštinu danas nazivaju Carstvom muškata. Raznovrsna turistička ponuda obogaćena je i mrežom putova i cesta koji omogućuju bavljenje sportskim aktivnostima kao što su jogging, biciklizam, jahanje, off road quad ili jeep avanture. Najbliže plaže udaljene su 15-ak kilometara te možete uživati u morskim radostima poput plivanja, ronjenja, jedrenja, skijanja na vodi, ribolova. Duž vinske ceste Bujštine nanizali su se renomirani vinari koji u svojim vinskim podrumima nude kvalitetnu malvaziju, teran, refošk, muškat i druge vrste vina. Na cestama maslinova ulja Vas u posebnim kušaonicama očekuje jedno od najboljih ekstra djevičanskih maslinovih ulja na svijetu. Bogatstvo faune - fazani, srne, veprovi i ostale životinje te velik broj zaštićenih i nezaštićenih ptica pjevica, predstavljaju pravo bogatstvo i daju osnovu za razvoj lovnog turizma. Predivna moderna vila smještena na idiličnome mjestu koje pruža sve ono što je potrebno za odmor i bijeg od gradskog života. Radovi na ovome projektu započeti će na jesen 2021., a očekivano trajanje radova jest do kraja 2022. godine. Na okućnici površine 676 m2 smjestiti će se vila ukupne površine 212 m2 na dvije etaže. Prizemlje vile se sastoji od predprostora, prostora za tehnologiju i garderobu, wc-a, spavaće sobe, kupaone, strojarnice, unutarnje ljetne kuhinje, dnevnog boravka s kuhinjom i blagovaonom i s izlazom na veliku natkrivenu terasu koja je povezana s okućnicom gdje se nalazi predivni infinity bazen. Posebnost ove vile je očaravajući pogled na prekrasan pejzaž prirode i mora. Na katu vile nalazi se predsoblje i smještene su dvije spavaće sobe i svaka soba ima privatnu kupaonu. Sve sobe imaju izlaz na prostrane terase s kojih se pruža predivan pogled na more i prirodu. U cijeloj vili biti će provedeno podno grijanje pomoću toplinske pumpe, fenkojleri za grijanje i hlađenje te solarni sistem za potrošnju tople vode. Zelena površina imati će automatsko navodnjavanje. Ova vila predstavlja odličnu priliku za obiteljski život, luksuzni odmor od stresa gradskog života na mediteranskoj klimi ili kao financijsku investiciju za iznajmljivanje. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 10543 DUX Pula Mob: +385 99 640 8438 Tel: +385 91 480 8808 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "09.07.2025. u 17:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2077 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-prekrasna-vila-bazenom-panoramskim-pogledom-pri-slika-229105927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-prekrasna-vila-bazenom-panoramskim-pogledom-pri-slika-229105928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-prekrasna-vila-bazenom-panoramskim-pogledom-pri-slika-229105929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-prekrasna-vila-bazenom-panoramskim-pogledom-pri-slika-229105930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-prekrasna-vila-bazenom-panoramskim-pogledom-pri-slika-229105931.jpg"
  ]
}