{
  "id": "36095255",
  "link": "https://www.njuskalo.hr/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-oglas-36095255",
  "lokacija": {
    "lat": 44.259293,
    "lng": 15.162643,
    "approximate": false
  },
  "naslov": "Hotel pansion Sabunike 1329 m2, 100 m od mora, CIJENA NA UPIT (prodaja)",
  "cijena": "1.000 €",
  "Lokacija": "Zadarska, Privlaka, Sabunike",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "25",
  "Stambena površina": "1.329,00 m²",
  "Površina okućnice": "1.786,00 m²",
  "Godina izgradnje": "2001.",
  "opis": "EKSKLUZIVNO posredujemo pri prodaji obiteljskog hotel pansiona Plava Laguna udaljenog 100 m od mora. Sastoji se od: - ZGRADE 1.329 m2 (Prizemlje + Kat + Podrum) - ZEMLJIŠTA 1.786 m2 (1.180 m2 + 606 m2) - POMOĆNOG OBJEKTA 107 m2 (Prizemlje + Kat) KAPACITET: - 16 SOBA 3-krevetnih sa kupaonicom i balkonom - 6 APARTMANA 5-krevetnih sa kupaonicom - BAZEN vanjski - RESTORAN sa 50 mjesta - KUHINJA profesionalno opremljena INFRASTRUKTURA: - struja, plin, voda, kanalizacija, telefon, internet. Udaljenosti: - 2.5 km grad NIN - 14 km grad ZADAR - 22 km zračna luka ZADAR - 45 km Nacionalni park PAKLENICA - 75 km Nacionalni park KRKA - 80 km grad ŠIBENIK - 75 km Nacionalni park PLITVIČKA JEZERA - 120 km zračna luka KAŠTEL ŠTAFILIĆ MOGUĆNOSTI: - Objekat je do sada poslovao u pansionskoj formi sa turističkim grupama. - Objekat je legaliziran ima sve potrebne dozvole za rad. - Mogao bi se prenamjeniti u starački dom. - Objekat je trenutno visok 7 m, a po zakonu postoji mogućnost dogradnje još jednog kata maximalno 10 m visine. - Uz zemljišta se može dokupiti još jedno zemljište veličine 565 m2 koje je također na prodaju od vlasnika pansiona. - Preko državnih poticaja i Europskim fondova na ravnom krovu se mogu postaviti solarni paneli za proizvodnju električne energije. - Solarna voda je već postavljena. - U blizini se nalazi ljekovito Ninsko blato uz koje je u planu izgradnja lječilišta. Sabunike su privlačno turističko mjesto, prije svega zahvaljujući brojnim plitkim i pješčanim uvalama i plažama, posebno pogodnim za starije osobe i obitelji s malom djecom. Uz plažu postoje igrališta za rekreaciju pogodna za rekreativce, sportaše i sve one koji vole zdrav život. Udaljene su 14 km od Zadra. U blizini se nalazi i grad Nin s poznatim ninskim blatom, koje se upotrebljava u zdravstvene svrhe od rimskog doba pa sve do današnjih dana. Kapacitetom pokriva organizirane grupe koje dolaze autobusima, sportske ekipe, organizatore i posjetitelje seminara i sl. Za dodatne informacije nazovite na: 091 565 1929 _____________________________________________ DEUTSCHE PREIS AUF ANFRAGE AUSSCHLIESSLICH vermitteln wir beim Verkauf der Familienhotelpension Plava Laguna, 100 m vom Meer entfernt. Besteht aus: - GEBÄUDE 1.329 m2 (Erdgeschoss + Stockwerk + Keller) - GRUNDSTÜCK 1.786 m2 (1.180 m2 + 606 m2) - ZUSATZGEBÄUDE 107 m2 (Erdgeschoss + Stockwerk) KAPAZITÄT: - 16 3-BETT-ZIMMER mit Bad und Balkon - 6 5-Bett-APPARTEMENTS mit Bad - AUSSEN POOL - RESTAURANT mit 50 Sitzplätzen - KÜCHE professionell ausgestattet INFRASTRUKTUR: - Strom, Gas, Wasser, Abwasser, Telefon, Internet. Entfernungen: - 2.5 км Stadt NIN - 14 km Stadt ZADAR - 22 km Flughafen ZADAR - 45 km Nationalpark PAKLENICA - 75 km KRKA-Nationalpark - 80 km Stadt ŠIBENIK - 75 km Nationalpark PLITVICE LAKES - 120 km Flughafen KAŠTEL ŠTAFILIĆ GELEGENHEITEN: - Die Anlage wird bisher in Pensionsform mit Reisegruppen betrieben. - Die Einrichtung ist legalisiert und verfügt über alle erforderlichen Arbeitsgenehmigungen. - Es könnte in ein Pflegeheim umgewandelt werden. - Das Gebäude ist derzeit 7 m hoch, und per Gesetz besteht die Möglichkeit, bis zu einer maximalen Höhe von 10 m ein weiteres Stockwerk hinzuzufügen. - Neben dem Grundstück kann ein weiteres Grundstück von 565 m2 erworben werden, welches ebenfalls vom Eigentümer der Pension zum Verkauf steht. - Auf einem Flachdach können durch staatliche Förderung und europäische Mittel Sonnenkollektoren zur Stromerzeugung installiert werden. - Solarwasser wurde bereits installiert. - In der Nähe befindet sich der heilende Nin-Schlamm, neben dem der Bau eines Kurortes geplant ist. Sabunike ist ein attraktives Touristenziel, vor allem dank der vielen flachen und sandigen Buchten und Strände, die besonders für ältere Menschen und Familien mit kleinen Kindern geeignet sind. Entlang des Strandes gibt es Spielplätze für Erholungssuchende, Sportler und alle, die ein gesundes Leben lieben. Sie sind 14 km von Zadar entfernt. In der Nähe liegt die Stadt Nin mit dem berühmten Nin-Schlamm, der von der Römerzeit bis heute für gesundheitliche Zwecke verwendet wird. Die Kapazität umfasst organisierte Busgruppen, Sportmannschaften, Veranstalter und Besucher von Seminaren und dergleichen. Rufen Sie für mehr Informationen an: 091 565 1929 __________________________________ ENGLISH PRICE ON REQUEST We are EXCLUSIVELY mediating in the sale of the family hotel boarding house Plava Laguna, 100 m away from the sea. Consists of: - BUILDINGS 1,329 m2 (Ground floor + Floor + Basement) - LAND 1,786 m2 (1,180 m2 + 606 m2) - AUXILIARY BUILDING 107 m2 (Ground floor + Floor) CAPACITY: - 16 ROOMS 3-bed with bathroom and balcony - 6 APARTMENTS 5-bed with bathroom - POOL outdoor - RESTAURANT with 50 seats - KITCHEN professionally equipped INFRASTRUCTURE: - electricity, gas, water, sewage, telephone, internet. Distances: - 2.5 км city NIN - 14 km city ZADAR - 22 km ZADAR airport - 45 km PAKLENICA National Park - 75 km KRKA National Park - 80 km city ŠIBENIK - 75 км PLITVICE LAKES National Park - 120 km KAŠTEL ŠTAFILIĆ Airport OPPORTUNITIES: - So far, the facility has operated in board form with tourist groups. - The facility is legalized and has all the necessary work permits. - It could be converted into a nursing home. - The building is currently 7 m high, and by law, there is the possibility of adding another floor to a maximum height of 10 m. - In addition to the land, another plot of land of 565 m2 can be purchased, which is also for sale from the owner of the boarding house. - Solar panels for electricity production can be installed on a flat roof through state incentives and European funds. - Solar water has already been installed. - Nearby is the healing Nin mud, next to which the construction of a health resort is planned. Sabunike is an attractive tourist destination, primarily thanks to the many shallow and sandy coves and beaches, especially suitable for the elderly and families with small children. Along the beach, there are playgrounds for recreation suitable for recreationists, athletes, and all those who love a healthy life. They are 14 km away from Zadar. Nearby is the town of Nin with the famous Nin mud, which has been used for health purposes from Roman times to the present day. The capacity covers organized groups that come by bus, sports teams, organizers and visitors of seminars, etc. For more information call: 091 565 1929",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na plin"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "SIGNUM NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/signumnekretnine",
  "email_agencije": "signumnekretnine@gmail.com",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 565 1929",
  "oglas_objavljen": "30.06.2025. u 15:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "8453 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hotel-pansion-sabunike-1329-m2-100-m-mora-slika-163713306.jpg"
  ]
}