{
  "id": "36108276",
  "link": "https://www.njuskalo.hr/nekretnine/kastav-centar-starina-adaptaciju-oglas-36108276",
  "lokacija": {
    "lat": 45.373654047494,
    "lng": 14.349297721747,
    "approximate": true
  },
  "naslov": "KASTAV, CENTAR - Starina za adaptaciju (prodaja)",
  "cijena": "200.000 €",
  "Lokacija": "Primorsko-goranska, Kastav, Kastav",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "220,00 m²",
  "Šifra objekta": "11518",
  "opis": "KASTAV, CENTAR - Starina za adaptaciju Prodajemo starinu za adaptaciju u centru Kastva. Uz postojeću starinu nalazi se i pomoćni objekt koji je također za adaptaciju. Na pomoćnom objektu dozvoljena je gradnja tri stambene jedinice, 50 M2 tlocrtno. Lokacija same nekretnine daje nam mogućnost izgradnje luksuzne vile za odmor, obiteljske kuće ili turistički objekt, sa posebnom zgradom. Sa lokacije se pruža predivan pogled. Rijetkost na tržištu. Svakako PREPORUKA Grad Kastav s Kastavštinom sinonim je za bogatu povijest, geografsku raznolikost, zanimljivu arhitekturu i jedinstvenu turističku ponudu! Smješten \"ponad mora, kano soko\", kako kaže pjesnik, sličan svim primorskim gradićima, a opet različit; s dušom u kamenomu gnijezdu, dovoljno širokom za sve koji su spremni doživjeti ga u njegovoj cjelini. Kao mnogi gradovi na susretištu Srednje Europe i Mediterana i Kastav ima bogatu tradiciju i prepoznatljiv identitet. Tijekom svoje povijesti Kastav je bio upravno, ekonomsko i kulturno središte Istre i Primorja; bio je i ostao rasadnikom narodne svijesti pa je, čak i kada su se u okolici počeli razvijati gradovi danas daleko veći od njega, uspio sačuvati autonomiju, jezik i običaje. U davna se vremena Kastavština protezala sve do obronaka Učke, a za Kastavsku su se gospoštiju otimala mnoga feudalna gospoda. O veličini i značaju Kastva ranijih stoljeća danas svjedoči i stara gradska jezgra opasana srednjovjekovnim gradskim zidom s devet kula, smještena na brijegu visokome 365 metara, koja je bila i ostala središtem cijele Kastavštine. Obilježja su Kastva i međunarodne manifestacije Kastafsko kulturno leto, Festival gitare i Kastav Blues Festival, koji gostovanjima brojnih svjetski poznatih umjetnika ljeti privlače tisuće posjetitelja iz Hrvatske i inozemstva. Uz Kastav se vezuju i tradicionalni praznik mladoga vina – Bela nedeja, zatim karnevalsko veselje koje svake godine počinje na Antonju, 17. siječnja, susreti puhačkih orkestara, harmonikaša i vinara, bogat izložbeni program i izvrsni restorani u ugodnome ambijentu staroga grada i okolice te još mnoštvo drugih zanimljivosti. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 11518 Lejla Jajčanin Agent s licencom Mob: +385 91 934 2513 Tel: +385 91 480 8808 E-mail: lejla@dux-nekretnine.hr www.dux-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "18.06.2025. u 12:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2856 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-centar-starina-adaptaciju-slika-229104530.jpg"
  ]
}