{
  "id": "36256354",
  "link": "https://www.njuskalo.hr/nekretnine/split-meje-kuca-stambeno-poslovna-1236-m2-pogledom-more-oglas-36256354",
  "lokacija": {
    "lat": 43.503809548083,
    "lng": 16.415927616458,
    "approximate": true
  },
  "naslov": "Split, Meje, kuća, stambeno-poslovna 1236 m2 s pogledom na more (prodaja)",
  "cijena": "4.600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split, Meje",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "15",
  "Stambena površina": "800,00 m²",
  "Netto površina": "871,00 m²",
  "Površina okućnice": "301,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300511010-23",
  "opis": "POSLOVNA PRILIKA!!! CIJENA NA UPIT!!! EKSKLUZIVA!!! Posredujemo u prodaji lijepe višekatnice, poslovno-stambene namjene na Mejama, elitnom Splitskom kvartu. Na parceli od 871 m2, kuća se prostire na 4 etaže stambenog dijela od po cca 160 m2 i cca 550 m2 poslovnog dijela objekta, a dvorište zauzima cca 300 m2. Okoliš kuće je hortikulturno uređen, a ima i dio za druženja s velikim kaminom i prostorom za sjedenje, pomoćna zgrada od 21 m2. Prizemlje, prvi i drugi kat (potkrovlje) imaju i natkrivene terase od cca 50 m2, pa skoro svaka etaža zauzima cca 200 m2, ukupno cca 800 m2 stambenog dijela. Sve etaže su povezane unutarnjim stepeništem. Posebnost kuće je što je građena na stupovima, pa nema nosivih zidova, već se svi zidovi mogu srušiti te ujedno promijeniti raspored ili čak i povećati kvadraturu svakog stana. S obzirom na susjedne zgrade, moguća je i dogradnja jednog kata, posebno zbog visine potkrovlja. Veliki, poslovni dio kuće je smješten u podrumu s južnom stranom u visini prizemlja. U njemu se mogu smjestiti garaže, spa prostor  (sauna, teretana, zatvoreni bazen....) ili neki dućan i slično. Lokacija kuće pruža razne mogućnosti pokretanja posla kao što su hotel, hostel, mala bolnica, dom za umirovljenike, apartmani... Blizina mora i plaže koja je udaljena niti dvije minute hoda, savršeno se uklapaju u prenamjenu posla u turističke svrhe. Okoliš je dovoljno velik i za izgradnju bazena. Šetnjom kraćom od 5 minuta ste već na Zapadnoj obali, a za još par minuta ste na Rivi, Dioklecijanovoj palači ili u centru grada. Blizina Park šume Marjan je još jedan dio u ponudi budućeg poslovanja. Ili možete kuću, uz manje zahvate na modernizaciji, koristiti za život u mirnom kvartu, a tako blizu centru grada. Sve potrebno za život je na par minuta hoda od kuće. Vlasnička dokumentacija je uredna. Fotografije i nacrte kuće možete dobiti na uvid u našem uredu ili po dogovoru. Cijena 4.600.000,00 € Za sve ostale informacije, kontaktirajte me na +385 91 534 9959 ili na mail: t.tomic@remax.hr (Tonka).",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "22758 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-meje-kuca-stambeno-poslovna-1236-m2-pogledom-more-slika-164861133.jpg"
  ]
}