{
  "id": "36280354",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-100-m2-okucnicom-4000-m2-urediti-boljun-oglas-36280354",
  "lokacija": {
    "lat": 45.302381786515,
    "lng": 14.112291797067,
    "approximate": true
  },
  "naslov": "Samostojeća kuća 100 m2 sa okućnicom od 4000 m2 za urediti - Boljun (prodaja)",
  "cijena": "165.000 €",
  "Lokacija": "Istarska, Lupoglav, Boljun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "3",
  "Stambena površina": "100,00 m²",
  "Površina okućnice": "4.000,00 m²",
  "Šifra objekta": "573",
  "opis": "Boljun je prastari gradić u sjeveroistočnoj Istri u Općini Lupoglav, nastao uz još i danas dobro očuvani srednjovjekovni kaštel, sa širokim pogledom na plodnu dolinu Boljunčice i planinski masiv Učke. Od 15. do kraja 17. stoljeća ovaj “niti grad niti selo” bio je na svom vrhuncu, imao je svoje suce i župane, o brojnim oltarima crkava brinule su se bratovštine, pisalo se i podučavalo glagoljicu. Od tada, Boljun gubi na značenju i život gotovo staje, ali gradić ne propada, već i danas svojim vizurama ugodno iznenađuje svakog izletnika. Gostu željnom odmora Boljun pruža sve što mu treba: udoban smještaj, netaknutu prirodu, mir i naravno, specifične lokalne specijalitete u mjesnoj konobi. Mnogi specijaliteti mogu i bit će pripremljeni i u Vašoj konobi odabirom samostojeće kuće površine 100 m2 koju čine podrum, prizemlje i visoko potkrovlje. Tavanski prostor može uređenjem također postati stambena jedinica. Kuća ima struju, gradski vodovod, te septičku. Prilaz asfaltnim putem. Garaža. Na ozelenjenoj okućnici površine 4000 m2 djelomićno zasađene voćke, dok u dvorištu se nalazi sjenica za opuštanja i druženja. Kuća ima građevinsku dozvolu, no nema uporabnu. Nekretnina vrlo zanimljiva, na vrlo zanimljivoj lokaciji u prirodnom i zdravom okruženju na svega 35 kilometara udaljenosti od Rijeke, Opatijske rivijere 30 km, blizina tunela Učka, s jedne strane, dok s druge blizina istarskog ipsilona, što govori i o dobroj prometnoj povezanosti i sa svim manjim i većim atraktivnim turističkim destinacijama čarobne Istre (Umag oko 100 km, Novigrad 65 km, Buzet 23 km, Motovun 42 km, Poreč 63 km...) Odluka je na Vama! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: 573 Sandra Grus Agent s licencom Mob: 091 643 5222 Tel: 091 643 5222 E-mail: info@svijesnost.hr www.svijesnost.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "Agencija Svijesnost",
  "profil_agencije": "https://www.njuskalo.hr/agencija/svijesnostobrt",
  "email_agencije": "info@svijesnost.hr",
  "adresa_agencije": "Adresa:Pod Kaštelom 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 643 5222",
  "oglas_objavljen": "13.02.2022. u 17:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4340 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-100-m2-okucnicom-4000-m2-urediti-boljun-slika-165019612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-100-m2-okucnicom-4000-m2-urediti-boljun-slika-165019613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-100-m2-okucnicom-4000-m2-urediti-boljun-slika-165019614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-100-m2-okucnicom-4000-m2-urediti-boljun-slika-165019615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-100-m2-okucnicom-4000-m2-urediti-boljun-slika-165019616.jpg"
  ]
}