{
  "id": "36287766",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-oglas-36287766",
  "lokacija": {
    "lat": 44.960339,
    "lng": 13.84978,
    "approximate": false
  },
  "naslov": "Kuća Vodnjan (prodaja)",
  "cijena": "464.800 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "165,00 m²",
  "Šifra objekta": "12342",
  "opis": "Površina je 29.794 m2, od toga je urbanizirano 3.602 m2 Tu se nalaze slijedeći objekti: Stara kuća- cca 75 m2: prizemlje, kat, potkrovlje Štala – cca 90 m2: prizemlje, kat, potkrovlje Kažun – cca 10 m2. Svi objekti imaju potvrdu da su snimljeni prije 1968. godine. Plaćen priključak struje 4,6 kW Cijena : 464.800 Eur    odn 15,60 Eur/m2 Zemljište se nalazi oko 4 km sjeverno do grada Vodnjana. Na zemljištu ima niskih stabala hrasta, ostalo je pašnjak i bivši vinograd. Zbog velikog broja suhozida postoji velika količina kamenja za ograditi parcelu. Parcela je u laganom padu tako da se vidi otvoreni prostor, a sa prizemlja objekta vidi se i more. Najbliži i jedini susjed od ruba parcele udaljen je 500 metara, a prvo selo je udaljeno 700 metara. Asfalt je skoro do parcele (20-30 metara bijelog puta do ruba parcele) Voda dovedena – 2 cijevi 2 cole od mjesta priključenja do parcele. (treba platiti  priključak) Dovedene su cijevi za Internet. Do objekta se nalazi cisterna za vodu. Objekti su u neuseljivom stanju, treba ih obnoviti. Udaljenost: istarski Y : 4 km do zračne luke: 10 km do otočja Brijuni: 10 km do grada Pule: 11 km zapadna obala istre: 10 km istočna obala Istre: 11 km +385 91 611 5706 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "18.07.2025. u 09:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1510 puta",
  "slike": []
}