{
  "id": "36315896",
  "link": "https://www.njuskalo.hr/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-oglas-36315896",
  "lokacija": {
    "lat": 43.370288434801,
    "lng": 16.558593070555,
    "approximate": true
  },
  "naslov": "SUPETAR ZGRADA SA 3 UREĐENE ETAŽE – ZA TURISTIČKU, POSLOVNO ILI MEDICI (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "375,00 m²",
  "Površina okućnice": "489,00 m²",
  "Godina izgradnje": "1980.",
  "Godina zadnje renovacije": "2021.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "C",
  "Šifra objekta": "DA002",
  "opis": "SUPETAR ZGRADA SA 3 UREĐENE ETAŽE – ZA TURISTIČKU, POSLOVNO ILI MEDICINSKO POSLOVNU NAMJENU Na čestici čija ukupna površina po podacima iz katastra iznosi 637 m² izgrađena je stambena zgrada brutto tlocrtne površine od 126,81 m2 koja ima ukupno tri uređene etaže. Ukupna osnovna neto površina (tlocrta) = 375 m2, UKUPNA OBRAČUNSKA KORISNA POVRŠINA = 276 m2 Suteren u kojem se nalazi jedan jednosobni stan korisne površine od 34,92 m². Prizemlje u kojem se nalazi jedan trosobni stan ukupne korisne površine od 94,21 i jedan apartman korisne površine od 22,08 m². I. kat u kojem se nalazi jedan trosobni stan ukupne korisne površine od 98,61 m². Potkrovlje koje je neuređeno i u kojem je smješten dio opreme centralnog grijanja u dijelu koji se odnosi na solarne kolektore te se koristi kao spremište, a čija ukupna korisna površina iznosi 38,52 m². Za nadogradnju 2. kata sa jedinstvenim pogledom na Brački kanal izrađena je kompletna dokumentacija, ishodovana građevinska dozvola, te uplaćeni svi doprinosi za 2 apartmana sa odvojenim ulazima sukupne korisne površine 108 m2. Ulazi u suteren, prizemlje i I. kat su nezavisni dok je ulaz u potkrovlje osiguran vanjskim metalnim stepeništem koje ide sa natkrivene terase I. kata na istočni zabat potkrovlja. Predmetna obiteljska kuća je opremljena sa sustavom centralnog grijanja čije se postrojenje sa kotlom i rezervoarom nalazi u pomoćnom objektu čija je bruto tlocrtna površina 12,10 m², a koji se nalazi u sjeverozapadnom kutu parcele. Sve etaže su u potpunosti uređene i opremljene sa namještajem i opremom. Za istaknuti je kako su od 2013. godine na kući izvršena brojna ulaganja u svezi sa tekućim i investicijskim ulaganjem tako da su izvršeni slijedeći radovi i radnje: a) sanacija krova nakon olujne štete, novi solarni kolektori i spremnik 500 litara, te premještanje spremnika u kotlovnicu - 2013. b) adaptacija istočnog dijela prizemlja kroz uređivanje apartmana uz izgradnju prostora praone u suterenu - 2016. c) kompletno renoviranje sva 4 kupatila na prizemlju i katu - 2016. d) obnova fasade i radovi sanacije i zamjene na olucima - 2016. e) radovi na adaptaciji i uređenju stana u suterenu - 2018. f) nabava i montaža novih kuhinja u prizemlju i na katu - 2021. g) nabava pripadajuće nove bijele tehnike - 7 uređaja - rujan 2021 h) izrada energetskog certifikata za potrebe apliciranja na pozive za bespovratne sredstva od strane Fonda za energetsku učinkovitost - listopad 2021. Naprijed navedena ulaganja u ukupnom iznosu od cca 87.000 € su odgovarajuće ugrađena u  istaknutu cijenu. Sam okoliš kuće je u potpunosti hortikulturno uređen (usađeni su brojni agrumi, loze i ukrasno bilje, a postavljen je i sustav automatskog navodnjavanja). Isto tako u potpunosti su uređene i sve manevarske površine među kojima se posebno ističe otvorena terasa površine od 69,7 m² stvarne površine uz južnu fasadu kuće (u sklopu iste se nalazi u otvoreni roštilj), a koja je natkrivena s prirodnim hladom (odrina sa lozom) te uređena istočna terasa u stvarnoj površini od 16,07 m². U odnosu na poziciju objekta na parceli moguće je na parceli osigurati i izgradnju manjeg bazena i to u jugozapadnom dijelu same parcele. Neposredno istočno od parcele se nalazi državna cesta D-113 koja vodi za Bol. Zbog otklanjanja buke sa prometnice izvršeno je podizanje istočnog ogradnog zida uz kojeg su sa vanjske strane usađena stabla maslina kao zelena barijera. Parcela ima dva kolna pristupa i to jedan sa sjeverozapadne strane (iz slijepe ulice) i drugi sa jugoistočne strane (sa državne ceste). U odnosu na odredbe Prostornog plana uređenja Grada Supetra (PPUG) za istaknuti je kako je u ovom trenutku predmetna građevna čestica izgrađena u površini od 138,91 m² što u odnosu na površinu od 637 m² po podacima iz katastra znači da je sadašnja izgrađenost 21,806%. Po odredbama PPUG u slučaju obiteljske kuće (moguće sa do 3 stana) maksimalna moguća izgrađenost je 26,00% (maksimalna izgrađena površina od 165,62 m²), a što znači da je moguća izgradnja u tlocrtu za još 26,71 m². U slučaju stambene zgrade sa do 4 stana odnosno stambeno-poslovne ili poslovne zgrade moguća izgrađenost je 30% odnosno u tlocrtu od 191,10 m², a što znači da bi bila moguća izgradnja u tlocrtu za još 52,19 m². Isto tako je za napomenuti kako je u odnosu na postojeće etaže moguća dogradnja još jedne etaže t.j. II. kata za koju je već ishodovana građevinska dozvola i plaćeni svi doprinosi ili potkrovlje sa nadozidom od 1,20 m. Ovo ukazuje na značajan potencijal predmetne lokacije u odnosu na postojeću izgrađenost i za različite namjene. Posebno je za istaknuti potencijal predmetne lokacije u odnosu na MOGUĆU POSLOVNU NAMJENU dijela ili cjeline postojeće zgrade (ili njenog povećavanja u odnosu na moguće dogradnje i nadogradnje), a sve zbog njene blizine gospodarsko poslovnoj zoni \"Žedno Drage\" sa u ovom trenutku tri trgovačka centra koji su od značaja za otok Brač u cjelini. Posebna karakteristika predmetne građevne čestice je što ista ima mogućnost proširenja na dio susjedne koja je u vlasništvu drugih osoba, a koji su već iskazivali interes za moguću prodaju dijela navedene nekretnine. Ovim bi se povećao potencijal moguće dogradnje osnovom uvećavanja izvorne građevne čestice koju sada čini predmetna čestica. U svezi sa sadašnjim modelom korištenja predmetne nekretnine kroz primarno iznajmljivanje u sezoni za turiste, a posljedicom izvršenih ulaganja u posljednjim godinama te boljom organizacijom u svim segmentima usluge (prodaja smještaja te organizacija svakodnevne usluge u zgradi) vidni su osnovom iskustava iz 2019. i 2021. godine potencijali iznajmljivanja smještajnih kapaciteta u predmetnoj zgradi koji mogu osigurati za sezonsko korištenje od 01.06. do 30.09. ukupni promet od najmanje 25.000 €. Upravo ovakve procjene su bile i razlogom ovogodišnjih ulaganja na podizanju standarda i opremljenosti postojećih smještajnih kapaciteta. U odnosu na sve naprijed navedeno istaknuta cijena nekretnine od 702.885,00 € može se smatrati realno postavljenim u odnosu na stanje predmetne građevne čestice i objektima na istoj te ukupnoj uređenosti i poziciji iste u odnosu na druge sadržaje na predmetnom dijelu naselja Supetar, kao i u odnosu na sve potencijale u svezi sa mogućim dogradnjama i ili nadogradnjama, mogućnostima proširivanja zahvata same građevne čestice proširivanjem iste u pravcu istoka do koridora državne ceste D113 te pozitivnim iskustvima sa potencijalnima predmetne nekretnine kroz POSLOVNU ILI TURISTIČKU DJELATNOST. Vl. list 1/1 bez tereta, građevinska, lokacijska i uporabna dozvola, te građevinska dozvola za nadogradnju II. kata (plaćeni svi doprinosi). Nemojte propustiti ovu priliku, bilo kao turističku nekretninu, bilo kao poslovnu nekretninu ili kao medicinsko poslovnu zgradu. Obratite se nam s povjerenjem. ID KOD AGENCIJE: DA002 Blanka Peračić Asistent u posredovanju Mob:  091/402-0307 Tel: +385 21 293 201 E-mail: blanka.peracic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.05.2025. u 12:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2921 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-3-uredene-etaze-turisticku-poslovno-ili-medicinsko-pos-slika-252972899.jpg"
  ]
}