{
  "id": "36500672",
  "link": "https://www.njuskalo.hr/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-oglas-36500672",
  "lokacija": {
    "lat": 44.823241657708,
    "lng": 13.935355620577,
    "approximate": true
  },
  "naslov": "Medulin - prekrasna villa u izgradnji 300 m2 (prodaja)",
  "cijena": "625.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "300,00 m²",
  "Netto površina": "300,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Šifra objekta": "32479",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Medulin - prekrasna villa u izgradnji; 300 m2; suteren+prizemlje+1 kat + krovna terasa; odlična prilika!! Medulinska obala doista se odlikuje dostupnošću u gotovo cijeloj dužini tako da svaki gost koji to poželi može naći mirno mjesto i svoju malu privatnu plažu. U turističkoj ponudi Medulina neizbježni su otočići koji ga okružuju. Područje Medulina obuhvaća i okolna ribarska mjesta Premanturu, Banjole i Pomer te Pješčanu Uvalu i sva su ona, mahom, usmjerena na turizam i stalno obogaćivanje turističke ponude. Na jednoj od naj atraktivnijih lokacija u Medulinu, u mirnijem dijelu ali svejedno par stotina metara zračne linije od prvih plaža u prodaji imamo ovu vilu u izgradnji s očaravajućim pogledom na more.Objekt je izgrađen na zemljištu od ukupno 508 m² koje je kompletno ograđeno, dok sama kuća ima ukupno 300 m² podijeljenih na suteren, prizemlje, prvi kat i prostrana krovna terasa sa koje puca pogled na obalu,more i cijeli Medulin. U prizemlju je predviđen ulazni prostor, kupatilo, kuhinja, blagovaonica te veliki dnevni boravak s izlazom na prostranu terasu. U vanjskom dijelu nalazi se natkriveni dio s prostorom za roštiljanje sa svim sadržajima (ljetna kuhinja, roštilj, WC) te veliki bazen (9x4) sa svim popratnim sadržajima za ugodno boravljenje i uživanje u ljetnim danima. Na prvi kat kuće pristupamo unutarnjim stepeništem te se na katu nalaze četiri spavaće sobe od kojih svaka ima vlastitu kupaonicu,a dvije spavaće sobe imaju izlaz na dugi i prostrani balkon. Prostrana krovna terasa kuće predviđena je kao prostor za druženje,iz kojeg se pruža prekrasan pogled na more. Krovna terasa ( cca 40m2 ) je uredno popločena i ograđena sa jednim od najmodernijih tehnika izolacije, predviđen je i prostor s mini barom za ugodna večernja druženja. Nekretnina više nego vrijedna pažnje s obzirom na to da nema u ponudi puno takvih objekata te ujedno i jako dobra prilika za ulaganje u turističke svrhe i dobar godišnji prihod od turizma. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "29.07.2025. u 16:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2204 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-slika-249831870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-slika-249831871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-slika-249831872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-slika-249831873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-slika-249831874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prekrasna-villa-izgradnji-300-m2-slika-249831875.jpg"
  ]
}