{
  "id": "36694527",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-oglas-36694527",
  "lokacija": {
    "lat": 44.125496,
    "lng": 15.347064,
    "approximate": true
  },
  "naslov": "Moderna nova kuća s prostranom okućnicom i bazenom kod Zadra (prodaja)",
  "cijena": "1.550.000 €",
  "Lokacija": "Zadarska, Zemunik Donji, Smoković",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "316,81 m²",
  "Netto površina": "316,81 m²",
  "Površina okućnice": "2.363,00 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H498",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se moderna nova kuća s prostranom okućnicom i bazenom u Smokoviću kod Zadra. Radi se o novoizgrađenoj stilski uređenoj kući u prekrasnom mirnom i zelenom ambijentu. Kuća se sastoji od ulaza, hodnika, 4 spavaće sobe od kojih svaka ima vlastitu kupaonicu, wc-a, kuhinje s blagovaonicom i dnevnim boravkom te praonice. Nadalje u sklopu kuće je garaža pogodna za parkiranje dvaju automobila. Površina kuće je 275,66 m2. Središte kuće krasi zimski vrt. Pored kuće nalazi se pomoćni objekt u kojem je još jedna spavaća soba s kupaonicom, spremište te wc i prostor za roštilj. Površina pomoćnog objekta je 41,15 m2. Ukupna površina kuće i pomoćnog objekta zajedno iznosi 316,81 m2. Površina zemljišta je 2363 m2. Orijentacija kuće je prema jugu. Udaljenost od mora 7,3 km. Udaljenost od centra mjesta 400 m. U dvorištu su uz dva garažna mjesta još 6 parkirališnih mjesta. Lijepo dvorište s 40ak stabala maslina upotpunjuje i bazen od 50 m2. Napravljena je priprema za grijanje. Ispod bazena se nalazi sređeni podrumski prostor od ca. 30 m2 koji bi se mogao koristiti kao primjerice vinski podrum. Ispod bazena je na raspolaganju još ca. 70 m2 koji se mogu urediti npr. kao sauna ili teretana. Luksuzna nekretnina pogodna za turističko iznajmljivanje. Oprema Kuća se prodaje kompletno namještena i opremljena. Namještaj je vrlo moderan i pomno odabran. U cijenu je uključen i jacuzzi. Kuća je izgrađena 2021. Gradnja betonski zid. Uz vodovodni priključak kuća raspolaže i cisternom za vodu. Krovište je izvedeno ravno. Prozori aluminijski. Termoizolacija na fasadi 10 cm. Podne obloge su pločice i parket. Ukupno 10 klima uređaja u kući. Osim toga podno grijanje preko dizalice topline u dnevnom boravku i hodniku. Nadalje podno grijanje na struju i u svim kupaonicama. Roštilj u pomoćnom objektu. Postavljena satelitska antena. Vrt s navodnjavanjem. Na kraju, ulazna vrata protuprovalna i protupožarna. Lokacija nekretnine Smoković se smjestio u srcu ravnih kotara – domu brojnih uljara i vinara, nalazi se u neposrednoj blizini Zračne luke Zadar, samo 8 km od grada Zadra i 7 km od mora i plaže. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h498-zemunik-donji-smokovic/ ____________________ Ein modernes neues Haus mit großem Garten und Swimmingpool zum Verkauf in Smoković bei Zadar. Es ist ein neu gebautes, stilvoll eingerichtetes Haus in einer schönen ruhigen und grünen Umgebung. Haus besteht aus einem Eingang, Flur, 4 Schlafzimmern, jedes mit eigenem Bad, WC, Küche mit Esszimmer und Wohnzimmer und Waschküche. Darüber hinaus befindet sich im Haus eine Garage, die zum Parken von zwei Autos geeignet ist. Hausfläche beträgt 275,66 m2. Die Mitte des Hauses ziert ein Wintergarten. Neben dem Haus befindet sich ein Nebengebäude, in dem sich ein weiteres Schlafzimmer mit Bad, Abstellraum und WC sowie Grillplatz befindet. Fläche des Nebengebäudes beträgt 41,15 m2. Gesamtfläche von Haus und Nebengebäude beträgt zusammen 316,81 m2. Grundstücksfläche beträgt 2363 m2. Ausrichtung des Hauses ist nach Süden. Entfernung vom Meer 7,3 km. Entfernung vom Zentrum 400 m. Im Hof ​​gibt es neben zwei Garagenplätzen noch 6 weitere Stellplätze. Ein schöner Garten mit ca. 40 Olivenbäumen vervollständigt der Pool von 50 m2. Vorbereitungen zum Heizen sind gemacht worden. Unterhalb des Pools befindet sich ein fertiggestellter Kellerraum von ca. 30 m2, der z.B. als Weinkeller genutzt werden könnte. Unter dem Pool befinden sich noch ca. 70 m2, die z.B. als Sauna oder Fitnessraum gestaltet werden können. Dies ist eine Luxus-Immobilie, geeignet für touristische Vermietung. Ausstattung Haus wird komplett möbliert und ausgestattet verkauft. Möbel sind sehr modern und sorgfältig ausgewählt. Preis beinhaltet einen Whirlpool. Haus wurde 2021 gebaut. Bau durch Betonwand. Neben dem Wasseranschluss verfügt das Haus auch über eine Wasserzisterne. Dach ist flach. Aluminiumfenster. Wärmedämmung der Fassade 10 cm. Bodenbeläge sind Fliesen und Parkett. Insgesamt 10 Klimaanlagen im Haus. Zusätzlich Fußbodenheizung über Wärmepumpe im Wohnzimmer und Flur. Weiterhin elektrische Fußbodenheizung in allen Bädern. Grill im Nebengebäude. Satellitenschüssel installiert. Bewässerter Garten. Abschließend ist die Haustür einbruch- und feuerfest. Standort Smokovic hat seinen Platz im Herzen von Ravni Kotari gefunden – dem Heim von vielen Öl-und Weinherstellern und befindet sich in unmittelbarer Nähe des Flughafens Zadar, nur 8 km von der Stadt Zadar und 7 Km von Meer und Strand entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h498-zemunik-donji-smokovic/ ____________________ A modern new house with a large garden and swimming pool for sale in Smoković near Zadar. It is a newly built, stylishly furnished house in a beautiful quiet and green area. House consists of an entrance, hall, 4 bedrooms, each with its own bathroom, toilet, kitchen with dining room and living room and laundry room. In addition, there is a garage in the house which is suitable for parking two cars. House area is 275.66 m2. A winter garden adorns the middle of the house. Next to the house there is a pool house in which there is another bedroom with bathroom, storage room and toilet as well as a barbecue area. The area of ​​the outbuilding is 41.15 m2. Total area of ​​the house and pool house together amounts to 316.81 m2. Land area is 2363 m2. Orientation of the house is south. Distance from the sea 7.3 km. Distance from the center 400 m. In addition to two garage spaces, there are 6 more parking spaces in the courtyard. A beautiful garden with about 40 olive trees completes the pool of 50 m2. Preparations for heating have been made. Below the pool there is a completed cellar room of approx. 30 m2, which could e.g. be used as a wine cellar. Under the pool there is still approx. 70 m2, which can be designed as a sauna or fitness room, for example. This is a luxury property suitable for tourist rental. Equipment House is being sold fully furnished and equipped. Furniture is very modern and carefully selected. Price includes a hot tub. House was built in 2021. Construction through concrete wall. In addition to the water connection, the house also has a water cistern. Roof is flat. Aluminum windows. Thermal insulation of the facade 10 cm. Floor coverings are tiles and parquet. A total of 10 air conditioners in the house. In addition, underfloor heating via a heat pump in the living room and hall. Furthermore, electric underfloor heating in all bathrooms. Grill in the pool house. Satellite dish installed. Irrigated garden. Finally, the front door is burglar-proof and fire-proof. Location Smoković is situated in the heart of Ravni korati – the home of olive oil and good vine, it is near the Zadar Airport, only 8 km from the city of Zadar and 7 km from the beach. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h498-zemunik-donji-smokovic/",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4213 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-prostranom-okucnicom-bazenom-kod-zadra-slika-215343684.jpg"
  ]
}