{
  "id": "36692515",
  "link": "https://www.njuskalo.hr/nekretnine/odlicna-kuca-7-apartmana-sukosan-oglas-36692515",
  "lokacija": {
    "lat": 44.035702,
    "lng": 15.334634,
    "approximate": true
  },
  "naslov": "Odlična kuća sa 7 apartmana, Sukošan (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "390,00 m²",
  "Netto površina": "390,00 m²",
  "Površina okućnice": "1.952,00 m²",
  "Godina izgradnje": "2009.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H181",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća sa sedam apartmana u Sukošanu. Kuća ima površinu od ca. 390 m2 i izgrađena je na površini od 1952 m2. Kuća s pogledom na more nalazi se samo 150 m od prekrasne plaže. Kuća je izgrađena 2009. g. U podrumu kuće nalazi se lijepi apartman sa saunom. U prizemlju kuće nalaze se dva dvosobna apartmana ca. 70 m2, dok su na prvom katu smještena još 4 apartmana. Oprema Prozori u kući su drveni, na podovima su postavljeni laminati i pločice. Kuća ima dimnjak. Grijanje i hlađenje je osigurano klima uređajima. Dodatno grijanje osigurano je centralnim grijanjem na struju. Prilazni put do kuće je asfaltirani. Kuća ima parking za oko 12 vozila. U dvorištu kuće nalazi se garaža ca. 70 m2 i nadstrešnica uz nju. Na prostranoj okućnici postoji mogućnost izgradnje bazena. U dvorištu kuće nalazi se maslina stara oko 300 godina. Lokacija nekretnine Sukošan je turističko mjesto smješteno u prostranom zaljevu Zlatna luka. Od grada Zadra Sukošan je udaljen samo 7 km. Sjedište je općine Sukošan, kojoj pripadaju i mjesta Debeljak, Glavica i Gorica. Samo mjesto broji oko 3000 stanovnika. Zahvaljujući najvećoj marini na Jadranu, D-Marin marina Dalmacija, pravi je raj za nautičare. Brojni luksuzno uređeni apartmani, pansioni i hoteli, a i brojni kampovi smješteni u neposrednoj blizini mora čine Sukošan omiljenim odredištem domaćih i stranih turista. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h181-sukosan/ ____________________ Verkauft wird ein Haus mit sieben Wohnungen in Sukošan. Das Haus hat eine Fläche von ca. 390 m2 und wurde auf einer Grundstücksfläche von 1952 m2 gebaut. Das Haus mit Meerblick befindet sich nur 150 m vom schönen Strand entfernt. Das Haus wurde 2009 gebaut. Im Untergeschoss des Hauses befindet sich eine schöne Wohnung mit Sauna. Im Erdgeschoss befinden sich zwei Zwei-Zimmer-Wohnungen mit 70 m2. Im ersten Stock befinden sich 4 weitere Wohnungen. Ausstattung Die Fenster im Haus sind aus Holz. Die Böden sind mit Laminat und Fliesen belegt. Das Haus hat einen Kamin. Das Heizen und Kühlen sind mit einer Klimaanlage ermöglicht. Zusätzliche Beheizung erfolgt durch Zentralheizung. Die Auffahrt zum Haus ist asphaltiert. Das Haus verfügt über Parkplätze für ca. 12 Fahrzeuge. Im Hof befindet sich eine Garage mit 70 m2 und eine Überdachung daneben. Auf dem weitläufigen Hof besteht die Möglichkeit, einen Pool zu bauen. Im Hof des Hauses steht ein 300 Jahre alter Olivenbaum. Standort Sukošan ist nur 7 km von der Stadt Zadar entfernt und ein Touristenort, der sich in der großen Bucht Zlatna luka befindet. Er ist der Sitz der Gemeinde Sukošan, zu der auch die Orte Debeljak, Glavica und Gorica gehören. Der Ort selbst hat etwa 3000 Einwohner. Dank des größten Yachthafens an der Adria, D-Marin Yachthafen Dalmacija, ist er ein wahres Paradies für Bootsfahrer. Zahlreiche luxuriös eingerichtete Apartments, kleine Pensionen und Hotels, sowie zahlreiche Campingplätze in der Nähe des Meeres machen Sukošan zu einem beliebten Reiseziel für in- und ausländische Touristen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h181-sukosan/ ____________________ A house for sale with seven apartments in Sukošan. The house has a living area of ca. 390 qm and is built on a plot of 1952 qm. House with sea view is located only 150 m from the beach. The house was built in 2009. In the basement there is a beautiful apartment with sauna. On the ground floor there are two apartments ca. 70 qm and on the first floor are located another 4 apartments. Equipment The windows in the house are wooden, on the floors are installed laminate and tiles. The house has a chimney. Heating and cooling is provided with air conditioning. Additional heating is provided with central heating. The transition road to the house is paved. The house has parking for about 12 vehicles. In the courtyard there is a garage of ca. 70 qm and an eaves next to it. On the spacious garden there is a possibility of building a pool. In the courtyard there is an olive 300 years old. Location Sukošan is only 7 km from the city of Zadar away and a tourist place located in the large Zlatna luka bay. It is the seat of the Sukošan municipality, which also includes Debeljak, Glavica and Gorica. The place itself has about 3000 inhabitants. Thanks to the largest marina on the Adriatic, D-Marin Marina Dalmacija, it is a real paradise for boaters. Numerous luxuriously furnished apartments, small pensions and hotels, as well as numerous campsites near the sea make Sukošan a popular destination for domestic and foreign tourists. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h181-sukosan/",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2649 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-7-apartmana-sukosan-slika-215344463.jpg"
  ]
}