{
  "id": "36692425",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-oglas-36692425",
  "lokacija": {
    "lat": 44.220676,
    "lng": 15.171425,
    "approximate": true
  },
  "naslov": "Prekrasna kuća s 4 stana i bazenom, Zaton – Nin (prodaja)",
  "cijena": "899.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "235,00 m²",
  "Netto površina": "235,00 m²",
  "Površina okućnice": "821,00 m²",
  "Godina izgradnje": "2014.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H239",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća s bazenom u Zatonu pored Zadra. Smještena je na idealnom mjestu, samo 400m od mora i pješčane plaže, te 550m od centra mjesta. Orijentirana je na jug. Kuća se sastoji od 4 apartmana raspoređenih na prizemlju i prvom katu, a svi su uređeni do posljednjeg detalja. Neto stambena površina kuće je 235 m2, a izgrađena je na zemljištu površine 821 m2. U prizemlju se nalaze dva apartmana. Prvi se sastoji od kuhinje, blagovaonice, dnevnog boravka, dvije spavaće sobe, kupaonice, wc-a i terase. Drugi apartman ima kuhinju s blagovaonicom, dnevni boravak, jednu spavaću sobu, kupaonicu i terasu. Na prvom katu se također nalaze dva apartmana, od koji jedan sadrži kuhinju, blagovaonicu, dvije spavaće sobe, kupaonicu, wc, hodnik i prostrani balkon. Drugi se apartman sastoji od kuhinje s blagovaonicom, dnevnog boravka, jedne spavaće sobe, kupaonice i balkona. Ispred kuće se nalazi 6 parkirnih mjesta. Kuća ima uhodanu turističku djelatnost, a prodaje se kompletno namještena i opremljena, pa je odlična prilika za investiciju! Oprema Kuća je građena ciglenim termo blokom, te je na nju postavljena termoizolacija debljine 10cm. Prozori s roletama i komarnicima su od PVC materijala. Energetski certifikat je A. Podovi su obloženi pločicama i laminatom. Svaki apartman opremljen je svim potrebnim namještajem i kućanskim aparatima, te je u svakom postavljen klima uređaj za grijanje i hlađenje. Kuća ima dimnjak. Okućnica je lijepo uređena. Bazen od 32m2 je obložen folijom, ima grijanje, a oko njega se nalazi prostrano sunčalište. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h239-nin-zaton/ ____________________ Zum Verkauf steht ein schönes Haus mit Pool in Zaton bei Zadar. Es befindet sich in idealer Lage, nur 400 m vom Meer und Sandstrand und 550 m vom Zentrum entfernt. Es ist nach Süden ausgerichtet. Das Haus besteht aus 4 Apartments im Erdgeschoss und im ersten Stock, die alle bis ins letzte Detail eingerichtet sind. Die Nettowohnfläche des Hauses beträgt 235 m2, und es wurde auf einem Grundstück von 821 m2 gebaut. Im Erdgeschoss befinden sich zwei Apartments. Das erste Apartment besteht aus Küche, Esszimmer, Wohnzimmer, zwei Schlafzimmern, Badezimmer, WC und Terrasse. Das zweite Apartment besteht aus einer Küche mit Essbereich, Wohnzimmer, einem Schlafzimmer, Badezimmer und Terrasse. Im ersten Stock befinden sich auch zwei Apartments, von denen eines aus Küche, Esszimmer, zwei Schlafzimmern, Badezimmer, Toilette, Flur und einem geräumigen Balkon besteht. Das zweite Apartment besteht aus einer Küche mit Essbereich, einem Wohnzimmer, einem Schlafzimmer, einem Badezimmer und einem Balkon. Vor dem Haus befinden sich 6 Parkplätze. Das Haus hat eine etablierte touristische Aktivität und steht zum Verkauf komplett möbliert und ausgestattet, so dass es eine großartige Gelegenheit für Investitionen ist! Ausstattung Das Haus wurde mit einem gemauerten Wärmeblock gebaut und hat eine 10 cm dicke Wärmedämmung. Fenster mit Rollläden und Moskitonetzen sind aus PVC-Material. Der Energieausweis ist A. Die Böden sind mit Fliesen und Laminat ausgelegt. Jedes Apartment ist mit allen notwendigen Möbeln und Geräten ausgestattet und verfügt über eine Klimaanlage zum Heizen und Kühlen. Das Haus hat einen Schornstein. Der Hof ist schön angelegt. Der Pool von 32m2 ist mit Folie bedeckt, hat eine Heizung und hat geräumiges Sonnendeck. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h239-nin-zaton/ ____________________ For sale is a beautiful house with a swimming pool in Zaton near Zadar. It is situated in an ideal location, only 400m from the sea and sandy beach, and 550m from the centre. It is oriented to the south. The house consists of 4 apartments located on the ground floor and first floor, all of which are decorated to the last detail. The net living area of ​​the house is 235 m2, and it was built on a plot of 821 m2. On the ground floor there are two apartments. The first apartment consists of a kitchen, dining room, living room, two bedrooms, bathroom, toilet and terrace. The second apartment consists of a kitchen with dining area, living room, one bedroom, bathroom and terrace. On the first floor there are also two apartments, one of which consists of a kitchen, dining room, two bedrooms, bathroom, toilet, hallway and a spacious balcony. The second apartment consists of a kitchen with dining area, living room, one bedroom, bathroom and a balcony. In front of the house there are 6 parking spaces. The house has a well-established tourist activity, and is sold fully furnished and equipped, so it is a great opportunity for investment! Equipment The house was built with a brick thermal block and has 10 cm thick thermal insulation. Windows with shutters and mosquito nets are made of PVC material. The energy certificate is A. The floors are covered with tiles and laminate. Each apartment is equipped with all necessary furniture and appliances, and each has an air conditioning unit for heating and cooling. The house has a chimney. The garden is nicely decorated. The pool of 32m2 is covered with foil, has heating, and around it is spacious. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h239-nin-zaton/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "18.07.2025. u 14:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3089 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-215343336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-215343340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-215343412.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-4-stana-bazenom-zaton-nin-slika-228038786.jpg"
  ]
}