{
  "id": "36700210",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-oglas-36700210",
  "lokacija": {
    "lat": 45.172617731695,
    "lng": 14.553796315121,
    "approximate": true
  },
  "naslov": "OTOK KRK, NJIVICE – Moderna vila s bazenom i panoramskim pogledom na m (prodaja)",
  "cijena": "1.340.000 €",
  "Lokacija": "Primorsko-goranska, Omišalj, Njivice",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "194,00 m²",
  "Površina okućnice": "120,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "12515",
  "opis": "Otok Krk, Njivice – Moderna vila s bazenom i panoramskim pogledom na more Ova ekskluzivna nekretnina ukupne je površine 194 m2, smještena na dvije etaže sa uređenom okućnicom površine 120 m2. U prizemlju se nalazi dnevni boravak s kuhinjom i blagovaonicom, hodnik, wc, spremište, dvije natkrivene terase od 15 i 18 m2 te dvije nenatkrivene terase od 50 i 8 m2. Na prvom katu nalaze se četiri spavaće sobe, tri kupaonice, hodnik, dvije garderobe, natkrivena terasa od 30 m2 i mala nenatkrivena terasa. Pri gradnji ove vile korišteni su vrhunski materijali i oprema. Na okućnici je smješten bazen od 28 m2 te su osigurana dva parkirna mjesta. Udaljenost od mora 200 m, a od centa mjesta 800 m. NJIVICE, nedaleko od Omišlja, uvijek su bile u sastavu omišaljskog kaštela, a danas Općine Omišalj. Vjerojatno je mjesto bilo naseljeno još u antičko vrijeme. Prvi put se u pisanim izvorima spominju 1474.godine u darovnici kneza Ivana sedmog Frankopana. U središtu mjesta smještena je mala lučica uz čije se rubove na obje strane protežu plaže. Tu se odvija središnji dio života Njivica: uz brojne restorane, kafiće i slastičarnice. Njivice su danas turističko središte s modernom smještajnim kapacitetima, među kojima dominiraju hoteli te autokamp kojeg štiti hladovina bjelogorice. Na kraju gradskih plaža počinje šetalište – romantična staza kroz hladovinu uz more u dužini 1200 metara. Pored blagih prirodnih uvjeta te smještajne infrastrukture na zavidnoj razini, Njivice svojim posjetiteljima nude zabavne sadržaje na otvorenom koji su na programu gotovo svakodnevno. Tako možete upoznati tradicijski folklor, poslušati koncerte klapa, promenadne koncerte puhaćih orkestara. Tijekom ljetnog perioda, mjesna galerija ugošćuje izložbe renomiranih umjetnika. Pitome i mirne, Njivice su ljetovalište u kojem ćete provesti potpuno opušten odmor i zacijelo će Vas pozvati da ponovno dođete! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 12515 Bojan Grubješić Agent s licencom Mob: +385 91 530 4655 Tel: +385 91 480 8808 E-mail: bojan@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "26.06.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1673 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-slika-229102418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-slika-229102419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-slika-229102420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-slika-229102421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-slika-229102422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-njivice-moderna-vila-bazenom-panoramskim-pogledom-m-slika-229102423.jpg"
  ]
}