{
  "id": "36707905",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-oglas-36707905",
  "lokacija": {
    "lat": 45.126455565095,
    "lng": 14.528756236282,
    "approximate": true
  },
  "naslov": "OTOK KRK, okolica Malinske - Renovirana autohtona kamena kuća s pogled (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "141,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "1900.",
  "Godina zadnje renovacije": "2021.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "12385",
  "opis": "Otok Krk, okolica Malinske - Renovirana autohtona kamena kuća s pogledom na more. Kuća je renovirana do najsitnijih detalja 2020 godine. Smještena je na dvije etaže, ukupne površine 120 m2, na parceli od 456 m2. Na ulazu u kuću s desne strane je smješten studio apartman s nadstrešnicom koji je spojen s autohtonom konobom napravljenom u kamenu koja služi kao drvarnica. U glavnu kuću ulazi se kroz tradicionalna vrata direktno u kuhinju i dnevni boravak. Tu se nalazi i kupaonica i jedna spavaća soba. Unutarnje stubište vodi na kat na kojem je jedna velika prostorija koja se može prenamIjeniti u dvije spavaće sobe. Napravljena je priprema za kupaonicu. Sa ove etaže izlazi se na gornju terasu sa koje se pruža lijep pogled na more. Kuća je uredno održavana, puna autohtonih detalja, opremljena namještajem s puno ukusa. Grijanje putem kamina i radijatora na struju. Vanjska stolarija je drvena, podne obloge vinil i keramika u kupaonici. Okućnica je lijepo uređena i zasađena mediteranskim biljem i maslinama sa sustavom navodnjavanja, Kuća je dva kilometra udaljena od mora, smještena na mirnoj lokaciji, bez prometa. Biciklističkim i pješačkim stazama povezana je s morem i drugim lokacijama. Posebno je lijepo u proljeće i ljeto kad sve zazeleni. MALINSKA i cijeli njezin kraj zove se Dubašnica te se nalazi u zapadnome dijelu otoka Krka. Sve do 15. st. Dubašnica je bila gotovo bez stalnih stanovnika, kao i južnije područje od nje, gotovo do grada Krka. Naziv kraja potječe od duba ili hrasta, jer tu su bogate šume i pašnjaci uz ponešto oranica. Dubašnica je uglavnom bilo omišaljsko područje, već otprije 12. stoljeća, ali dio su držali i Krčani. Malinska, kao središte Dubašnice, nekada otočna luka za izvoz drva, te omiljena turistička destinacija bečke aristokracije. Spominje se u 15. st. kao dobro sidrište na kojem su se brodovi sklanjali za vrijeme jačih vjetrova, osobito jakog juga. Dolaskom parobroda 1866. godine, Malinska od luke za izvoz drva, postaje klimatsko lječilište zahvaljujući blagoj klimi s oko 260 sunčanih dana godišnje. Danas je jedno od jačih otočnih turističkih odredišta, poznato po brojnim plažama i razvijenom hotelijerstvu, te obiteljskom turizmu. Nedaleko Malinske smjestio se Porat, mirno mjesto u kojem je stanovništvo nekada živjelo od ribarstva, a danas je vodeću ulogu preuzeo turizam. Naziv mjesta dolazi od talijanske riječi porto što u prijevodu znači luka. Plaže u Malinskoj i na otoku Krka poznate su kao neke od najboljih u Hrvatskoj. Jedna od prednosti razvedene i široke obale u Malinskoj je da plaže, gdje god da idete, nikada nisu daleko. Raznolika obala otoka nudi široku paletu plaža: od stjenovitih, pješčanih i šljunčanih plaža do skrivenih uvala. Plaže za djecu, za invalide, nekupače ili starije osobe, plaže za pse, plaže za one koji traže prirodni hlad i blizinu parkirališnih mjesta, ljubitelje sportskih aktivnosti i beach barova, ali i neslužbena nudistička plaža – sve to nudi Malinska. Plaže na području općine Malinska-Dubašnica povezane su brojnim šetnicama te čine jedinstvenu prirodnu cjelinu. Uređenost plaža varira od uređenih betonskih platoa do divljih, kamenih avanturističkih ulaza u more, ali i mnogo skrivenijih i skrovitijih mjesta za kupanje u malim uvalama koje vrijedi posjetiti. Plaže se protežu zapadnim dijelom otoka Krka: počinju uz Rajsku cestu koja povezuje Malinsku i Njivice, a završavaju iza romantičnog gradića Porta. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 12385 DUX Nekretnine Mob: +385 91 480 8808 Tel: +385 99 640 8438 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "18.06.2025. u 12:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3583 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-malinske-renovirana-autohtona-kamena-kuca-pogled-slika-229102745.jpg"
  ]
}