{
  "id": "36844340",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-pobri-samostojeca-kuca-170m2-bazenom-oglas-36844340",
  "lokacija": {
    "lat": 45.352536477495,
    "lng": 14.311175837123,
    "approximate": true
  },
  "naslov": "OPATIJA, POBRI - samostojeća kuća 170m2 sa bazenom (prodaja)",
  "cijena": "1.000.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Pobri",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "5",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2007.",
  "Pogled na more": "Da",
  "Šifra objekta": "14669",
  "opis": "OPATIJA, POBRI - samostojeća kuća 170m2 s pogledom na more i bazenom i okućnicom od 700m2 Smještena je na mirnoj i tihoj poziciji, a opet u neposrednoj blizini svih potrebnih sadržaja za kvalitetan život. Kuća je južno orijentirana i ima pogled na more. Sastoji se od prizemlja i dva kata povezano unutarnjim i vanjskim stubištem. Prizemlje se sastoji se od garaže i dodatnog spremnika kotlovnice. Oba kata su u naravi dvoetažni stan koji se sastoji od dnevnog boravka i kuhinje s izlazom na terasu, spremnika i kupatila u donjem dijelu i 3 sobe na gornjem dijelu. Villa je kvalitetno građena i luksuzno opremljena, svi ugrađeni materijali, podne i zidne obloge su po visokim standardima (fasadna izolacija debljine 10cm, grijanje - dizalice topline, vrhunska aluminijska stolarija). Prodaje se kompletno namještena s prvoklasnim namještajem i uređajima. Okućnica je uređena i konstantno održavana. U sklopu kuće postoji bazen i vrtna kućica s ljetnom kuhinjom. Čisto i uredno vlasništvo. Svakako lijepa nekretnina za luksuzan obiteljski život, ali pogodna i kao investicija u vidu elitnog turizma. Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. ID KOD AGENCIJE: 14669 Lana Blažević Agent s licencom Mob: 095/525-7325 Tel: 051 564 890 E-mail: lana.blazevic@dogma-nekretnine.com www.dogma-nekretnine.com Dogma Opatija Tel: 051/271-365 E-mail: info@dogma-opatija.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 271 365",
  "oglas_objavljen": "23.07.2025. u 15:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1199 puta",
  "slike": []
}