{
  "id": "36900639",
  "link": "https://www.njuskalo.hr/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-oglas-36900639",
  "lokacija": {
    "lat": 45.559827337314665,
    "lng": 18.683871030807495,
    "approximate": false
  },
  "naslov": "Osijek - NKP 655 m2 strogi centar, kuća s 2 garaže i okućnicom (prodaja)",
  "cijena": "639.000 €",
  "Lokacija": "Osječko-baranjska, Osijek, Industrijska četvrt",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "377,00 m²",
  "Netto površina": "377,00 m²",
  "Površina okućnice": "278,00 m²",
  "Godina izgradnje": "1905.",
  "Godina zadnje renovacije": "2018.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "3",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća katnica u strogom centru Osijeka. U neposrednoj blizini glavne tržnice, preko puta suda, u blizini glavne pošte, privatne Poliklinike i očnog odjela KBO, te Pravnog, Ekonomskog, Filozofskog i Prirodoslovno-matematičkog fakulteta. Kuća je građena 1900 g. i nalazi se pod spomeničkom zaštitom. Nalazi se na zemljištu od 655m2 sa uličnom frontom od 12,9 m. Ima kolni ulaz, dvije garaže i nadstrešnicu kroz koju se ulazi u vlastiti vrt veličine 10x12 m2. Dodatno, nenaplatno (!) parkirno mjesto pred kolnim ulazom koje pripada ovom kućnom broju. Obnovljena dvorišna fasada i krov što je vidljivo na fotografijama. Kuća je katnica sa tri stana, svaki sa dva ulaza. Prizemlje se sastoji od stana 155 m2 sa dva ulaza i stana od 30 m2. Veliki stan ima 3,5 sobe, 1 kupaonu i tri WC-a, kuhinju i smočnicu (dio stana je bio poslovni prostor). Kat ima 195 m2, dva ulaza, 4 sobe, 2 predsoblja, kuhinju, kupaonu i 2 WC-a i veliku ostavu. Tavan ima dva ulaza, 200 m2 pa je idealan za gradnju potkrovlja. Podrum površine 70 m2 u kojem se nalazi vlastita podstanica za centralno grijanje, vlastiti sistem za opskrbu vodom bunar-hidropak kao dodatak gradskom vodovodu. Na upit dostupno 7 snimaka cijelog imanja. U postupku ishođenje dokumentacije za obnovu ulične fasade. Dio kuće (I. kat) je u najmu te postoji mogućnost preuzimanja najmoprimaca (poslovni subjekt). Vrlo atraktivna lokacija. Pogodna za većinu djelatnosti i mirna za život (blizina tržnice, bolnice, centra, fakulteta, škola, vrtića). Molim zvati na 095 53 58 046, (031) 213 373 ili 095 835 23 75. ============================================================================================================ Osijek - strict center, house with 2 garages and garden - 655 m2 (for sale) A one-storey house for sale in the very center of Osijek. In the immediate vicinity of the main market, across from the court, near the main post office, the private Polyclinic and the eye department of the KBO, and the Faculty of Law, Economics, Philosophy and Science. The house was built in 1900 and is under monument protection. It is located on a plot of land of 655 m2 with a street frontage of 12.9 m. It has a vehicular entrance, two garages and a canopy through which you can enter your own garden of 10x12 m2. Additional, free (!) parking space in front of the car entrance that belongs to this house number. Renovated courtyard facade and roof, which is visible in the photos. The house is a one-story building with three apartments, each with two entrances. The ground floor consists of an apartment of 155 m2 with two entrances and an apartment of 30 m2. The large apartment has 3.5 rooms, 1 bathroom and three toilets, a kitchen and a pantry (part of the apartment was a commercial space). The apartmant at the 1st floor is 195 m2 big, two entrances, 4 rooms, 2 hallways, kitchen, bathroom and 2 toilets and a large storage room. The attic has also two entrances, 200 m2 big, so it is ideal for building a loft. Basement of 70 m2 in which there is its own substation for central heating, its own system for water supply well-hydropak as an addition to the city water supply. 7 videos of the entire property are available upon request. Proper ownership documentation. Documentation for the renovation of the street facade is in the process of obtaining. Part of the house (1st floor) is rented and there is a possibility of taking over tenants (business entity). Very attractive location. Suitable for most activities and peaceful for life (close to the market, hospital, downtown, universitys, schools, kindergarten). Please call or write message +385 95 53 58 046, +385 31 213 373 or +385 95 835 23 75. =========================================================================================================== Osijek - strenges Zentrum, Haus mit 2 Garagen und Garten - 655 m2 (zu verkaufen) Ein einstöckiges Haus zum Verkauf im Zentrum von Osijek. In unmittelbarer Nähe des Hauptmarktes, gegenüber dem Gericht, in der Nähe der Hauptpost, der Privatpoliklinik und der Augenabteilung des KBO sowie der Fakultät für Rechts-, Wirtschafts-, Philosophie- und Naturwissenschaften. Das Haus wurde 1900 erbaut und steht unter Denkmalschutz. Es befindet sich auf einem Grundstück von 655 m2 mit einer Straßenfront von 12,9 m. Es verfügt über eine Fahrzeugeinfahrt, zwei Garagen und ein Vordach, durch das Sie Ihren eigenen Garten von 10x12 m2 betreten können. Zusätzlicher, kostenloser (!) Parkplatz vor der zu dieser Hausnummer gehörenden Pkw-Einfahrt. Renovierte Hoffassade und Dach, das auf den Fotos zu sehen ist. Das Haus ist ein einstöckiges Gebäude mit drei Wohnungen mit jeweils zwei Eingängen. Das Erdgeschoss besteht aus einer Wohnung von 155 m2 mit zwei Eingängen und einer Wohnung von 30 m2. Die große Wohnung hat 3,5 Zimmer, 1 Badezimmer und drei Toiletten, eine Küche und eine Speisekammer (ein Teil der Wohnung war eine Gewerbefläche). Die Wohnung im 1. Stock ist 195 m2 groß, zwei Eingänge, 4 Zimmer, 2 Flure, Küche, Bad und 2 WC und ein großer Abstellraum. Das Dachgeschoss hat auch zwei Eingänge, ist 200 m2 groß, also ideal für den Bau eines Lofts. Keller ist 70 m2 groß, in dem sich eine eigene Umspannstation für die Zentralheizung befindet, ein eigenes System zur Wasserversorgung - Brunnen-Hydropak als Ergänzung zur städtischen Wasserversorgung. Sieben videos des gesamten Anwesens sind auf Anfrage erhältlich. Korrekte Eigentumsdokumentation. Die Dokumentation für die Sanierung der Straßenfassade ist in Bearbeitung. Ein Teil des Hauses (1. Stock) ist vermietet und es besteht die Möglichkeit der Übernahme von Mietern (Gewerbebetrieb). Sehr attraktive Lage. Geeignet für die meisten Aktivitäten und friedlich zum Leben (in der Nähe von Markt, Krankenhaus, Innenstadt, Universitäten, Schulen, Kindergarten). Bitte rufen Sie +385 95 53 58 046, +385 31 213 373 oder +385 95 835 23 75 an.",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto",
    "Naplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "mmraff",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/mmraff",
  "adresa_agencije": "Adresa:31000 Osijek, Osječko-baranjska, Hrvatska",
  "telefon": "095 535 8046",
  "oglas_objavljen": "29.07.2025. u 21:35",
  "oglas_prikazan": "22597 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172350221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-169050143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-169050144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-169050145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-169050146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/osijek-centar-kuca-377-m2-okucnica-278-m2-2-garaze-vrt-slika-172662101.jpg"
  ]
}