{
  "id": "36917645",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-oglas-36917645",
  "lokacija": {
    "lat": 45.231160915506,
    "lng": 13.597011660944,
    "approximate": true
  },
  "naslov": "Istra, Poreč, novogradnja, moderna kuća s bazenom (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "145,75 m²",
  "Površina okućnice": "203,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K537",
  "opis": "Izvrsna i iznimno kvalitetna novogradnja, lijepa i moderna dvojna kuće površine 145.75m2 s bazenom. Ima bazen veličine 13m2, dva parkirna natkrivena mjesta od 25m2 i okućnicu od 203m2. Kuća se sastoji od prizemlja, 1. kata i krovne terase s pogledom na more te je okružena okućnicom koja je osmišljena tako da stvori zelenu, intimnu i funkcionalnu oazu za svakog tko će boraviti tamo. Osim bazena s plažom i tušem, grill kutka i ostave, dvorište sadrži i privatnu mini teretanu na otvorenom. U fazi izgradnje i ovisno o preferencijama, moguć je izbor i druge varijante rasporeda prostorija koji predviđaju dvije spavaće sobe u korist većeg dnevnog boravka i kuhinje. Prizemlje neto korisne površine 71.67m2 Prostorije: hodnik, kuhinja, blagovaonica, dnevna, kupaonica, natkrivena terasa, nenatkrivena terasa, spavaća soba, stubište, tehnika, spremište, gym. 1.kat neto korisne površine 60.8m2 Prostorije: hodnik, 2 kupaonice, praonica, radna soba, 2 spavaće sobe, stepenište. Krovna terasa bruto 48.58m2, stepenište. Posebni detalji u rasporedu prostorija odnose se na: Tri spavaće sobe, koje su svaka po svom uređenju i funkcionalnosti „ekskluzivna“ za sebe, drugim riječima: • soba 1 – u prizemlju ima svoju terasu i pristup vanjskoj mini teretani • soba 2 – na katu ima zasebnu cjelinu koja uključuje gajming-radni-garderobni prostor • soba 3 – na katu ima cijeli jedan vanjski zid u staklu s pogledom prema van koji se pruža već s kreveta Tri gastro razine odnosno područja u kući: • kuhinja u prizemlju • vanjski roštilj u prizemlju uz bazen • kuhinja na krovnoj terasi Unutarnje uređenje Za unutarnji dizajn angažiran je tim unutarnjih dizajnera koji su izradili prijedlog inspiracije i kompletnog uređenja. Stvarati emociju u prostoru je umjetnost dizajna, a povezivati elemente koji na indirektan način čine cjelinu sa eksterijerom je suština. Stvaranje dizajna ove vile bilo je inspirativno vođeno određenim elementima koji su iz eksterijera preneseni u interijer, a to su prije svega; palma - koja je u nekim tradicionalnim učenjima simbol mira i osvježavajuća tirkizna boja bazena koja stvara u prostoru neočekivani efekt. Unutarnji dizajn je opcionalan. Budućem vlasniku pripremljen je projekt kompletnog unutarnjeg uređenja s pripadajućim vizualima te je uključen u cijenu nekretnine. U tehnološkom aspektu unutarnjeg uređenja, udovoljeno je i svim tehničko-strojarskim aspektima funkcionalnosti od predviđene tehničke sobe/kotlovnice, podnog grijanja, hlađenja putem sustava klima, grijanje potrošne tople vode putem dizalice topline renomiranih firmi (npr. Mitshubishi/ Viessman). Vanjsko uređenje Za vanjsko uređenje angažiran je krajobrazni arhitekt koji osmišljava izgled dvorišta, izbor biljaka te njihove pozicije kao i cjelokupan sustav automatiziranog navodnjavanja. Nit vodilja je bila – funkcionalno, zeleno, ugodno i bogato sadržajima (mini teretana na otvorenom, bazen sa protustrujnim plivanjem, tuš i odmaralište, jacuzzi, odmaralište i kuhinja na krovnoj terasi). Oprema: Demit fasada XPS 8 cm + 4 cm umjetni kamen Alu stolarija – Star90, 3K, ATG low e kaljeno low e staklo Demit fasada EPS 12 cm Sustav SEISMIC temeljnog jastuka Sustav videonadzora Parking s priključcima za električne automobile Obloga zida – umjetni kamen Bazen sa protustrujnim plivanjem Staklena sigurnosna ograda na krovnoj terasi od kaljenog stakla Vanjsko osvjetljenje koje u noćnoj varijanti ističe detalje Elementi teretane od materijala koji odoljevaju vanjskim utjecajima Visoko kvalitetan i ekonomičan sustav podnog grijanja Stepenište rađeno po mjeri Brendovi koji su korišteni u stvaranju designa: Podne i zidne obloge, premazi: Keramika Sant Agostino, Tarkett, Vapaint, Dulux Sanitarije: Effepi, Agha, Artceram Opremanje: Home Cucine, Santa Lucia Mobili, Kare design, Dogtas, Zara home, Mercis Makrolokacija Povoljan prometni položaj, u blizini nekoliko aerodroma (Pula, Venezia, Trst, Ljubljana) i poslovnih središta. Mikrolokacija Nalazi se u mirnom naselju u gradu Poreču, udaljenosti 800 metara od mora. Atraktivna pozicija kako za život tako i za turizam. ID KOD AGENCIJE: K537 Nenad Trbović Agent s licencom, Vanjski suradnik Mob: +385 91 585 9581 Tel: 051 322 376 Fax: 051 311 059 E-mail: nenad@millennium-nekretnine.hr www.millennium-nekretnine.hr Sanja  Ferro Agent s licencom Mob: +385 91 524 9619 Tel: 051 322 376 Fax: 051 311 059 E-mail: sanja.ferro@millennium-nekretnine.hr www.millennium-nekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Millennium Nekretnine Exclusive",
  "profil_agencije": "https://www.njuskalo.hr/agencija/millennium-exclusive",
  "email_agencije": "info@millennium-nekretnine.hr",
  "adresa_agencije": "Adresa:Rikarda Katalinića Jeretova 1, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 322 376",
  "oglas_objavljen": "29.07.2025. u 11:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2451 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229942998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-novogradnja-moderna-kuca-bazenom-slika-229943019.jpg"
  ]
}