{
  "id": "37045407",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-vila-modernog-dizajna-rezidencijalnom-dijelu-oglas-37045407",
  "lokacija": {
    "lat": 45.236295076437,
    "lng": 13.644723091687,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ Vila modernog dizajna u rezidencijalnom dijelu s bazenom! (prodaja)",
  "cijena": "570.000 €",
  "Lokacija": "Istarska, Poreč, Antonci",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "129,00 m²",
  "Površina okućnice": "277,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "13306",
  "opis": "ISTRA, POREČ Vila modernog dizajna u rezidencijalnom dijelu! Grad Poreč, jedan od najljepših bisera Jadranskog mora, smjestio se na zapadnoj obali Istre. Na relativno malom poluotočnom prostoru na kojemu je grad iznikao i danas su jasno vidljivi tragovi susreta slavenskog, romanskog i germanskog svijeta, koji ujedno svjedoče o mnogobrojnosti promjena – političkih, društvenih i etničkih – što ih je ovaj istarski gradić doživio u povijesti. Povijest Poreča povijest je stalnih promjena, kretanja i previranja, nestalnosti naroda, uzleta i padova, u kojoj se kao konstanta javlja povijest novih početaka. Ovaj grad neprestano otkriva tragove života mnogih civilizacija i kultura koje su izgradile njegov urbani i povijesni identitet. Upravo u Poreču u rezidencijalnom dijelu prodaje se dvojna vila modernog dizajna!. Lokacijski ova nekretnina nudi blizinu plaža svega 1 km u sklopu luksuznih resorta s hotelima od 5 zvjezdica, trgovinu , restorane, a sam centar grada Poreča udaljen je svega nekoliko minuta lagane vožnje. Vila nudi 129 m2 stambenog prostora i proteže se na dvije etaže. U prizemlju se nalazi hodnik, kupaonica, open space dnevni boravak s velikim staklenim stijenkama s pogledom na bazen , kuhinja i utility soba. Stepenicama stižemo na prvi kat gdje su se smjestile 3 spavaće sobe s terasama i dvije kupaonice. Bazen 8x4 je planiran u stražnjem dijelu kuće koja nudi privatnost te ima komunikaciju s dnevnim boravkom putem staklene stijenke. *Pripadajuća dva parking mjesta *Planirano podno grijanje i klima uređaji *Planiran priključak na gradsku kanalizaciju *Planirani završetak 5 mj. 2023 godine. * Moguće je vidjeti i kako će predmetna nekretnina izgledati obzirom da je već sagrađena dvojnica Za više informacija nazovite: 095 388 1059 ili 092 235 9472 Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 13306 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 388 1059",
  "oglas_objavljen": "09.07.2025. u 17:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1593 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-vila-modernog-dizajna-rezidencijalnom-dijelu-slika-229100499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-vila-modernog-dizajna-rezidencijalnom-dijelu-slika-229100500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-vila-modernog-dizajna-rezidencijalnom-dijelu-slika-229100501.jpg"
  ]
}