{
  "id": "37052555",
  "link": "https://www.njuskalo.hr/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-oglas-37052555",
  "lokacija": {
    "lat": 43.526775582078,
    "lng": 15.945982756571,
    "approximate": true
  },
  "naslov": "Suvremena luksuzna villa s bazenom - Rogoznica (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Rogoznica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "458,00 m²",
  "Godina izgradnje": "2017.",
  "Pogled na more": "Da",
  "Šifra objekta": "300351012-165",
  "opis": "Prekrasna luksuzna villa u Rogoznici smještena je na poziciji sa koje se pruža pogled na cijeli rogoznički arhipelag. Moderan i usklađen dizajn, detaljno i zanimljivo arhitektonski riješen kako bi se postigla željena  usklađenost objekta s okolnim prostorom te maksimalno iskoristila idealna pozicija objekta, tek par desetaka metara udaljenog od mora. Na svim etažama posebno se naglašava povezanost unutarnjeg stambenog prostora i vanjskog uređenog okoliša, a što je posebno naglašeno na drugom katu gdje se nalazi velika terasa s bazenom koji se u oku promatrača idealno spaja s morskim horizontom daleko na pučini Jadrana. Villa je u potpunosti opremljena po najmodernijim standardima, a svojim stanarima pruža osjećaj luksuza i elegancije. Smještena na lokaciji koja pruža mir i privatnost, a opet nedaleko mora, predivnih plaža i restorana. Luksuzna nekretnina s kojom je nemoguće pogriješiti! Ukupna izgrađena površina iznosi 410 m2, površina okućnice je oko 150 m2. Villa je izgrađena 2017. godine po najvišim standardima, te posjeduje energetski certifikat A+. Villa se sastoji od 5 spavaćih soba s vlastitim kupaonicama, ukupno 8 toaleta, dvije kuhinje, velikog dnevnog boravka, blagovaone, saune, teretane, sobe za zabavu... Opremljena je solarnim panelima s pratećim instalacijama i pogonima za toplu vodu, jacuzzi-jem, prilivnim bazenom na terasi, video nadzorom, klimatizacijom svih prostorija itd. Posebnu draž cijeloj villi daju detalji poput vodenog zida, osvjetljenog unutarnjeg stubišta i deckinga na glavnoj terasi. U dogovoru s vlasnikom moguć je  boravak u villi u trajanju od nekoliko dana kako bi stekli potpuni uvid u sve što villa pruža svojim rezidentima, te istražili destinaciju u kojoj se nalazi. The beautiful luxury villa in Rogoznica is located on a position overlooking the whole of Rogoznica archipelago. Stylish and harmonious design, detailed and interesting architecturally resolved to achieve the desired alignment of the object with the surrounding space and maximize the ideal position of the building, only tens of meters away from the sea. On all floors, the interiors of the interior and exterior environments are particularly emphasized, and this is particularly emphasized on the second floor where there is a large terrace with a pool that in the eye of the observer is ideally connected with the sea horizon far to the Adriatic. The villa is fully equipped with state-of-the-art standards and offers its residents a sense of luxury and elegance. Located on a location that provides peace and privacy, yet close to the sea, beautiful beaches and restaurants. Luxury property with which it is impossible to make a mistake! The total built area is 410 m2, the garden area is about 150 m2. The villa was built in 2017 at the highest standards and possesses the energy certificate A +. Villa consists of 5 bedrooms with private bathrooms, a total of 8 toilets, two kitchens, large living room, dining room, sauna, gym, ... Equipped with solar panels with supporting installations and hot water facilities, jacuzzi, flood pool on the terrace, video surveillance, air conditioning of all rooms, etc. The special charm of the whole villa gives details like a watery wall, illuminated inner staircase and decking on the main terrace In agreement with the owner, it is possible to stay in the villa for a few days in order to gain complete insight into everything the villa provides to its residents and to explore the destination. ID KOD AGENCIJE: 300351012-165 Ivan Paić Agent s licencom Mob: +385 99 400 20 79 Tel: +38522550285 E-mail: i.paic@remax.hr www.remax-domani.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "RE/MAX Domani",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domani-nekretnine",
  "email_agencije": "domani@remax.hr",
  "adresa_agencije": "Adresa:Ul. Kralja Zvonimira 7 B, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 550 285",
  "oglas_objavljen": "30.07.2025. u 13:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3187 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/suvremena-luksuzna-villa-bazenom-rogoznica-slika-246939773.jpg"
  ]
}