{
  "id": "37108154",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-oglas-37108154",
  "lokacija": {
    "lat": 44.22371,
    "lng": 15.169075,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom, Novogradnja, Zaton (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "350,21 m²",
  "Netto površina": "350,21 m²",
  "Površina okućnice": "466,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Pogled na more": "Da",
  "Šifra objekta": "H525",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se luksuzna vila s bazenom u Zatonu. Radi se o modernoj novogradnji. Vila je kompletno uređena i opremljena. Radi se o modernom dizajnu interijera i eksterijera. Kuća se sastoji od podruma, prizemlja i prvog kata. Prizemlje čine natkriveni ulaz, ulaz/garderoba, wc, dnevni boravak s blagovaonicom i kuhinjom i ostava te natkrivena terasa s kominom. Terasu prizemlja krasi bazen površine 32m2. Nadalje, unutarnje stepenice vode na međukat na kojem se nalaze hodnik, kotlovnica i praonica te se nastavljaju dalje na 1. kat. Na 1. katu su hodnik, garderoba, 2 spavaće sobe s kupaonicom i lođom te spavaća soba s kupaonicom i nenatkrivenom terasom. Unutarnje stubište vodi na krovnu terasu. Na krovnoj terasi su spremište, komin i dio za tehniku (vanjske jedinice klime, itd.). U podrumu su teretana i sauna. Ukupna korisna površina zajedno s bazenom je 350,21 m2. Površina zemljišta iznosi 466 m2. U dvorištu su dva parkirališna mjesta. Udaljenost od mora 190 m. Udaljenost od centra 450 m. Oprema Kompletan namještaj i oprema su uključeni u cijenu. Bazen ima grijanje, skimmer, a obloga je folija. Radi se o novogradnji. Gradnja ciglenim termo blokom. Stiropor 8 cm. Podne obloge su pločice i laminat. PVC prozori s roletama i komarnicima. U dnevnom boravku su rolete električne. Električno podno grijanje u dnevnom boravku, teretani i kupaonicama. Klima uređaji su u dnevnom boravku, spavaćim sobama i teretani. Također u kući postoji dimnjak pa se može postaviti peć na drva ili kamin. Zidani roštilj u vrtu i na krovnoj terasi. Navodnjavanje vrta. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h525-nin-zaton/ ____________________ Luxusvilla mit Pool in Zaton zu verkaufen. Es ist ein moderner Neubau. Villa ist komplett eingerichtet und ausgestattet. Moderner design des Interieurs und Exterieurs. Haus besteht aus Keller, Erdgeschoss und Obergeschoss. Erdgeschoss besteht aus einem überdachten Eingang, Eingang/Garderobe, Toilette, Wohnzimmer mit Essbereich und Küche, Abstellraum sowie einer überdachten Terrasse mit Außengrill. Terrasse im Erdgeschoss ist mit einem Pool von 32m2 geschmückt. Darüber hinaus führt eine Innentreppe in die Zwischenetage, wo sich Flur, Heizungsraum und Waschküche befinden, und führt weiter in die 1. Etage. Im 1. Stock befinden sich Flur, Ankleidezimmer, 2 Schlafzimmer mit Bad und Loggia sowie ein Schlafzimmer mit Bad und nicht überdachter Terrasse. Innentreppe führt weiter zur Dachterrasse. Auf der Dachterrasse gibt es einen Abstellraum, einen weiteren Außengrill und einen Teil für Geräte (Außenklimageräte usw.). Im Untergeschoss gibt es einen Fitnessraum und eine Sauna. Gesamtnutzfläche zusammen mit dem Pool beträgt 350,21 m2. Grundstücksfläche beträgt 466 m2. Es gibt zwei Parkplätze im Hof. Entfernung vom Meer 190 m. Entfernung vom Zentrum 450 m. Ausstattung Komplette Möblierung und Ausstattung sind im Preis inbegriffen. Pool hat eine Heizung, einen Skimmer und die Auskleidung ist Folie. Dieses Gebäude ist ein Neubau. Konstruktion mit gemauertem Thermoblock. Styropor 8 cm. Bodenbeläge sind Fliesen und Laminat. PVC-Fenster mit Rollläden und Moskitonetzen. Im Wohnzimmer sind die Rollläden elektrisch. Elektrische Fußbodenheizung im Wohnzimmer, Fitnessraum und Badezimmer. Klimaanlagen befinden sich im Wohnzimmer, in den Schlafzimmern und im Fitnessraum. Ebenfalls gibt es auch einen Schornstein im Haus, so dass ein Holzofen oder Kamin installiert werden kann. Gemauerter Grill im Garten und auf der Dachterrasse. Bewässerung des Gartens vorhanden. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h525-nin-zaton/ ____________________ Luxury villa with pool in Zaton for sale. It is a modern new building. Villa is fully furnished and equipped. Modern design of the interior and exterior. House consists of basement, ground floor and first floor. Ground floor consists of a covered entrance, entrance/cloakroom, toilet, living room with dining area and kitchen, storage room and a covered terrace with outdoor grill. Terrace on the ground floor is adorned with a pool of 32m2. In addition, an internal staircase leads to the mezzanine floor, where the hall, boiler room and laundry room are located, and continues to the 1st floor. On the 1st floor there is a hall, dressing room, 2 bedrooms with bathroom and loggia and a bedroom with bathroom and uncovered terrace. Internal staircase leads further to the roof terrace. On the roof terrace there is a storage room, another outdoor grill and a part for equipment (outdoor air conditioners, etc.). In the basement there is a fitness room and a sauna. Total usable area together with the pool is 350.21 m2. Land area is 466 m2. There are two parking spaces in the yard. Distance from the sea 190 m. Distance from the center 450 m. Equipment Complete furnishing and equipment are included in the price. Pool has a heater; a skimmer and the liner is foil. This building is a new construction. Construction with brick thermal block. Styrofoam 8 cm. Floor coverings are tiles and laminate. PVC windows with shutters and mosquito nets. In the living room the shutters are electric. Electric underfloor heating in the living room, gym and bathrooms. Air conditioners are located in the living room, bedrooms and gym. There is also a chimney in the house so that a wood stove or fireplace can be installed. Brick barbecue in the garden and on the roof terrace. Irrigation of the garden available. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h525-nin-zaton/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Podno grijanje",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2243 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-novogradnja-zaton-slika-215345866.jpg"
  ]
}