{
  "id": "37197216",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-kuca-bazenom-izgradnji-oglas-37197216",
  "lokacija": {
    "lat": 45.231098334504,
    "lng": 13.597792016459,
    "approximate": true
  },
  "naslov": "Poreč, okolica, kuća sa bazenom u izgradnji (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "168,20 m²",
  "Površina okućnice": "643,00 m²",
  "Godina izgradnje": "2022.",
  "Šifra objekta": "1022-171",
  "opis": "Poreč, okolica, Istra Prodaje se kuća sa bazenom u izgradnji u jednom malom i mirnom Istarskom selu udaljenom od grada Poreča 20km. Na udaljenosti od 15 km smjestio se i Limski zaljev koji je krška dolina na zapadnoj obali Istre između Poreča i Rovinja. zahvaljujući prirodnim posebnostima i iznimnoj gastronomskoj ponudi, u današnje je vrijeme omiljeno turističko odredište mnogobrojnih gastronoma i ljubitelja slobodnog penjanja. Tu se nalazi i poznata špilja koja je nekad davno pružila utočište poznatom čudotvorcu i vidovnjaku Romualdu te u nju zalaze mnogobrojni avanturisti i ljubitelji prirode. Kuća se smjestila na rubu građevinske zone i okružena je prirodom. Kuća će se prostirati kroz dvije etaže na parceli od 643m2 i njena površina iznositi će 168m2. U prizemlju kuće nalaziti će se prostrani dnevni boravak sa blagovaonom i kuhinjom po open space konceptu, jedna spavaća sobe sa kupaonom, wc, strojarnica i spremište. Kroz dnevni boravak i blagovaonu biti će postavljene staklene stijene koje će prostoru omogućavati dodatni dotok svjetlosti. Iz dnevnog boravka i blagovaone izlaziti će se na natkrivenu terasu sa ljetnom kuhinjom. Unutarnjim stubištem dolaziti će e na drugu etažu kuće na kojoj će se nalaziti dvije prostrane spavaće sobe sa vlastitim kupaonama i izlazima na natkrivenu terasu. Grijanje kuće biti će omogućeno podnim grijanjem a u ljetnim danima rashladiti će vas postavljeni klima uređaji. Kuća će biti sagrađena od vrlo kvalitetnih materijala. Na lijepo uređenoj okućnici nalaziti će se grijani bazen sa kupalištem i parking za automobile. Svi potrebni sadržaji za život kao što su trgovine, kafići, restorani, pošta, škola i vrtić nalaze se na svega 8 minuta vožnje. Ako tražite investiciju koja je udaljena od gradske gužve a opet je blizu nužnog sadržaja ova je kuća za vas! ID KOD AGENCIJE: 1022-171",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "31.07.2025. u 09:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1603 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-kuca-bazenom-izgradnji-slika-243211808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-kuca-bazenom-izgradnji-slika-243211809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-kuca-bazenom-izgradnji-slika-243211810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-kuca-bazenom-izgradnji-slika-243211811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-kuca-bazenom-izgradnji-slika-243211812.jpg"
  ]
}