{
  "id": "37225160",
  "link": "https://www.njuskalo.hr/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-oglas-37225160",
  "naslov": "FAŽANA, 100M OD MORA, NOVA KUĆA/VILLA, EXKLUZIVNO (prodaja)",
  "cijena": "1.145.000 €",
  "Lokacija": "Istarska, Fažana, Fažana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "163,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1858",
  "opis": "Istra, Fažana – Projekt luksuzne vile s bazenom, pogled na more, Fažana nekada malo ribarsko mjesto, a danas turističko središte na jugozapadnoj obali Istarskog poluotoka, nadomak antičke Pule, polazna luka za otočje Brijuni - nacionalni park s atributima zemaljskoga raja. Idealno je za odmor i rekreaciju s puno ponuđenih sadržaja. Obitelji s djecom pronaći će lijepo uređene plaže i parkove za igru, rekreativci sportske sadržaje, ljubitelji dobre hrane brojne restorane, a zaljubljenici u prirodu predivnu šetnicu uz more gdje će svi uživati u zalascima sunca i morskome zraku. Na samo 100 metara od mora s pogledom na more našao se na prodaju ovaj projekt moderne, urbane vile s bazenom. Lokacija budućeg objekta je izvrsna dovoljno blizu, moru, plaži i svim urbanim sadržajima. Istra, Fažana – Projekt luksuzne vile s bazenom, pogled na more, prostire se na dvije etaže modernog dizajna. Prizemno je smješten dnevni dio površine 81,01 m2; dnevni boravak, kuhinja s blagovaonicom, ostava, i toalet. Iz dnevnog boravka i blagovaonice izlazi se na natkrivene terase, u nastavku kojih je smješten i bazen. Unutranjim stepeništem dolazimo na gornju etažu površine 82,47 koja se sastoji od predsoblja i 3 spavaće sobe. Svaka soba ima svoje walk-in kupatilo i balkon. Predviđena su 3 parkirna mjesta. Pripadajuća okućnica je površine 210 m2. U naravi se radi o dvojnoj vili, svaka sa svojim bazenom. Grijanje je predviđeno klima uređajima s invertorima (grijanje/hlađenje), uz klima uređaje u kupatilima je predviđeno podno grijanje. Radi se o objektima opremljenim visokokvalitetnom talijanskom keramikom, parketima prve klase, toniranim staklenim ogradama, visokokvalitetnim lamelnim sjenilima, protuprovalnim vratima, kvalitetnom stolarijom s argonom kao izolatorom stakla te termoizolacijskom fasadom. Pri projektiranju ovog projekta posebna pažnja posvećena je rasporedu budućeg objekta s ciljem optimalnom korištenja prostora u ovoj luksuznoj nekretnini. Ova luksuzna vila prodaje se dovršena i spremna za korištenje a očekivani rok useljenja je 04/2023. Vila se nalazi u blizini svih urbanih/gradskih sadržaja potrebnih za ugodan život, skoro na samom moru. Mikrolokacija je dovoljno mirna i intimna u širem urbanom središtu Fažane. S obzirom na lokaciju, ova luksuzna vila se osim za stalan boravak, može koristiti i u turističke svrhe. INFO NA 00385 91 1608456 **Zainteresirani kupci mogu dobiti potrebne informacije o oglašenoj nekretnini i razgledati istu putem naše agencije isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina ili Zapisnik o razgledavanju nekretnina.**",
  "naziv_agencije": "Platinum Istra Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/platinumistranekretnine",
  "email_agencije": "info@platinumistra.com",
  "adresa_agencije": "Adresa:Flegova ulica 2, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 160 8456",
  "oglas_objavljen": "26.06.2025. u 10:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1546 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-171610315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-171610318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-171610322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-171610327.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-249366128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-249366131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-100m-mora-kuca-villa-exkluzivno-slika-249366132.jpg"
  ]
}