{
  "id": "37267591",
  "link": "https://www.njuskalo.hr/nekretnine/momjan-konoba-bazenom-kucama-odmor-oglas-37267591",
  "lokacija": {
    "lat": 45.434691909253,
    "lng": 13.711338649329,
    "approximate": true
  },
  "naslov": "Momjan, konoba sa bazenom i kućama za odmor (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Istarska, Buje, Momjan",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "660,00 m²",
  "Površina okućnice": "3.500,00 m²",
  "Godina izgradnje": "2013.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "IST-0078",
  "opis": "Zahvaljujući mnogim izvorima vode i sretnom smještaju momjanski je kraj bio naseljen i u pretpovijesno doba, o čemu govore i nalazi u spiljama Cingarele. Momjan zahvaća široko područje sa više malih zaselaka. Različitost krajolika najbolje ćete upoznati na izletima i šetnjama Momjanštinom u sugestivnom ugođaju sklada čovjekovog djelovanja i prirode. U blizini Momjana, na svega 3 km od Buja, 15 km od Umaga i desetak kilometara od mora, smjestilo se pitoreskno Kremenje gdje se nalazi  Konoba , otvorena 1999. godine. Nedaleko Konobe  nalazi se šuma Kornarija, poznato izletište za rekreativce, posebno bicikliste budući da ovuda prolazi nekoliko biciklističkih staza različitih stupnjava zahtjevnosti. U blizini je također i poznata pješačka staza Parenzana koja prolazi prekrasnim krajolikom sve do srednjovjekovnih gradića. Prodaje se konoba i smještaj u pet soba koje su smještene u neposrednoj blizini konobe.Renovirana istarska kamena kuća u kojoj je najvećim dijelom zadržan izvorni  stil ( konoba , sobe , apartman i bazen) Ugostiteljski objekt je uhodan, konoba ima tradiciju od 1999 godine. Pored konobe sadrži 15 ležaja u 6 odvojenih jedinica. U prizemlju se nalazi, prostrana veranda ( koja se u međusezoni koristi za organizaciju vjenčanja, korporativnih proslava , team-bulidinga) , sanitarni čvorovi, kuhinju, komore, terase ( natkrivene i otkrivene uz bazen) i konoba sa stoljetnim kaminom koji je u konstantnoj upotrebi. Na katu do kojeg se dolazi direktnim ulazom s područja vrta i bazena se nalazi 5 soba u istarskom rustiikalnom stilu sa bračnim krevetima od kojih je jedna veća i ima pomoćni ležaj-.Svaka soba ima svoje zasebno kupatilo. Imanje posjeduje i 1 apartman od 50 m2 s velikom terasom i pogledom na zelenilo i bazen. Apartman je kompletno opremljen s modernom kuhinjom i kupatilom. Postojeća tlocrtna izgrađenost čestice je 700 m2, - u vlasništvu je cca.4000  m2 zemljišta, postoji mogućnost najma okolnog prostora od jedinice lokalne samouprave. Postoji i  projekt za proširenje smještajnog kapaciteta za dodatnih nekoiko suite apartmana  ili kuca za odmor kao i mogućnost kongresne sale, saune, prostorija za fitnes, kancelarija. Sobe nose nazive po aromatičnom i začinskom bilju koje nas okružuju i svaka ima svoju kupaonicu. Ispred kuća za odmor nalazi se predivno uređena okućnica i bazen te građevinsko zemljište koje je moguće iskoristiti u turističke ili privatne svrhe. Idealno za življenje u jednom djelu objekta te iznajmljivanje drugog objekta u turističke svrhe. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija 'Real nekretnine' kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora: - kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE - najmu naplaćuje jednu ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€ +PDV, za sve iznose manje od 30.000€, u kunskoj protuvrijednosti. ID KOD AGENCIJE: IST-0078 Jelena Petrić Asistent u posredovanju Mob: 0913314002 Tel: 051 313 003 Fax: 051 313 007 E-mail: jelena@real-nekretnine.com http://real-nekretnine.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Real Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-nekretnine",
  "email_agencije": "info@real-nekretnine.com",
  "adresa_agencije": "Adresa:Verdieva 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 313 003",
  "oglas_objavljen": "12.07.2025. u 14:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3249 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/momjan-konoba-bazenom-kucama-odmor-slika-242337347.jpg"
  ]
}