{
  "id": "37436403",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-oglas-37436403",
  "lokacija": {
    "lat": 44.144144691563,
    "lng": 15.084557818499,
    "approximate": false
  },
  "naslov": "Kuća: Ugljan, 250.00 m2 70M DO MORA VEZ ZA BROD (prodaja)",
  "cijena": "799.000 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "250,00 m²",
  "Netto površina": "430,00 m²",
  "Površina okućnice": "720,00 m²",
  "Godina izgradnje": "2010.",
  "Godina zadnje renovacije": "2010.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "D",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se prekrasna samostojeća kuća na otoku Ugljanu u mirnom, idiličnom, ribarskom mjestu Sušica. Kuća se nalazi na parceli od 700 m2, ima pogled na more i udaljena je od plaže i lučice samo 70 m. Kuća je visoka prizemnica 101 m2, ima tri sobe, dnevni boravak sa blagavaonom i kuhinjom, kupaonu, još jedan poseban WC, suteren-garažu 82 m2 koji ima mogućnost prenamjene te 38 m2 natkrivene terase i 47 m2 nenatkrivene terase koje imaju pogled na more. Neuređeni tavan ima 140 m2, a moguća je i dogradnje dva kata. Tlocrt kuće je 10,5m x 17,5 m. Kuća je građena sa vrlo kvalitetnim materijalima, udobna i prostrana, puna svjetla, potpuno namještena i odmah useljiva. Stambeni dio kuće ima podno grijanje, inverter klima uređaje, niskoenergetsku toplinsku izolaciju (za grijanje zimi potrebno je 4 kW), priključak struje i vode, dimnjak, internet, fiksni telefon.Isped kuće postoji dovoljno veliki prostor za igradnju bazena. Prilaz kući moguć je sa dvije strane, u lučici je vez za brodicu a kuća je okružena uređenim vrtom prepunim mediteranskog bilja u kojem se nalazi i veliki mediteranski hrast. Trgovina je udaljena 400m, restoran 200m, a ambulanta, pošta, mesnica, restorani, kafići, trgovine u centru mjesta Ugljan 1,8 km. Otok Ugljan nalazi se točno preko puta Zadra i odlično je povezan brojnim trajektnim i brodskim linijama (dnevo preko 20 linija ) a putovanje u jednom smjeru traje samo 20 min. Na otoku se nalazi i benzinska stanica za vozila i brodove u glavnom pristaništu mjesta Preko. A beautiful detached house for sale on the island of Ugljan in a quiet, idyllic, fishing village Sušica. The house is located on a plot of 700 m2, has a sea view and is only 70 m away from the beach and harbor. The house is a high ground floor 101 m2, has three bedrooms, living room with dining area and kitchen, bathroom, another separate toilet, basement -garage of 82 m2 which has the possibility of conversion and 38 m2 of covered terrace and 47 m2 of uncovered terrace overlooking the sea. Unfurnished attic has 140 m2, and it is possible to add two floors. The floor plan of the house is 10.5 m x 17.5 m. The house was built with very high quality materials, comfortable and spacious, full of light, fully furnished and ready to move in immediately. The residential part of the house has underfloor heating, inverter air conditioners, low energy thermal insulation (4 kW is needed for heating in winter), electricity and water connection, chimney, internet, landline. In front of the house there is enough space to build a swimming pool. Access to the house is possible from two sides, in the harbor there is a berth for a boat and the house is surrounded by a landscaped garden full of Mediterranean plants in which there is a large Mediterranean oak. Shop is 400m away, restaurant 200m, and ambulance, post office, butcher, restaurants, cafes, shops in the center of Ugljan 1.8 km. The island of Ugljan is located right across from Zadar and is well connected by numerous ferry and boat lines (over 20 lines a day) and the journey in one direction takes only 20 minutes. On the island there is a gas station for vehicles and boats in the main port of Preko. Ein schönes Einfamilienhaus zum Verkauf auf der Insel Ugljan in einem ruhigen, idyllischen Fischerdorf Sušica. Das Haus liegt auf einem Grundstück von 700 m2, hat Meerblick und ist nur 70 m vom Strand und Hafen entfernt.Das Haus ist ein Hochparterre 101 m2, hat drei Schlafzimmer, Wohnzimmer mit Essbereich und Küche, Bad , ein weiteres separates WC, Tiefgarage von 82 m2, die umgebaut werden kann, und 38 m2 überdachte Terrasse und 47 m2 nicht überdachte Terrasse mit Meerblick. Das unmöblierte Dachgeschoss hat 140 m2 und es ist möglich, zwei Stockwerke hinzuzufügen. Der Grundriss des Hauses beträgt 10,5 m x 17,5 m. Das Haus wurde mit sehr hochwertigen Materialien gebaut, komfortabel und geräumig, lichtdurchflutet, voll möbliert und sofort bezugsfertig. Der Wohnbereich des Hauses verfügt über Fußbodenheizung, Inverter-Klimaanlagen, Niedrigenergie-Wärmedämmung (im Winter werden 4 kW zum Heizen benötigt), Strom- und Wasseranschluss, Kamin, Internet, Festnetz.Vor dem Haus ist ausreichend Platz zum Verstauen ein Schwimmbad bauen. Der Zugang zum Haus ist von zwei Seiten möglich, im Hafen gibt es einen Liegeplatz für ein Boot und das Haus ist von einem gepflegten Garten voller mediterraner Pflanzen umgeben, in dem eine große mediterrane Eiche steht. Geschäft ist 400 m entfernt, Restaurant 200 m und Krankenwagen, Post, Metzger, Restaurants, Cafés, Geschäfte im Zentrum von Ugljan 1,8 km. Die Insel Ugljan liegt direkt gegenüber von Zadar und ist durch zahlreiche Fähr- und Bootslinien (über 20 Linien pro Tag) gut angebunden und die Fahrt in eine Richtung dauert nur 20 Minuten. Auf der Insel gibt es im Haupthafen von Preko eine Tankstelle für Fahrzeuge und Boote.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "STH",
  "profil_agencije": "https://www.njuskalo.hr/agencija/supermobil-nekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "098 214 476",
  "oglas_objavljen": "07.07.2025. u 08:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "13218 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172826136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172822959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172825997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172826176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172826560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172826647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ugljan-250.00-m2-70m-mora-vez-brod-slika-172826713.jpg"
  ]
}