{
  "id": "37669032",
  "link": "https://www.njuskalo.hr/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-oglas-37669032",
  "lokacija": {
    "lat": 45.478994592739,
    "lng": 15.543643949742,
    "approximate": true
  },
  "naslov": "KARLOVAC - Švarča, kuća sa 3 stana, okućnica (prodaja)",
  "cijena": "270.000 €",
  "Lokacija": "Karlovačka, Karlovac, Švarča",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "300,00 m²",
  "Netto površina": "300,00 m²",
  "Površina okućnice": "644,00 m²",
  "Godina izgradnje": "1987.",
  "Godina zadnje renovacije": "2021.",
  "Energetski razred": "D",
  "Šifra objekta": "1414",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "KARLOVAC, Južni dio, gradska četvrt Švarča, obiteljska kuća na osami, na brijegu sa pogledom na južni dio grada Karlovca i dolinu rijeke. Asfaltnom prometnicom povezana sa ostalim dijelovima mirnog naselja i čitavog grada. Zasebnim putem odvojena te osigurava posebno mirno življenje, a lokacija jamči odličnu povezanost sa gradom. Stambena visoko -prizemnica izgrađena je na blagom nagibu terena, te u poluetažama, sastoji se od 6 cjelina, sve kompletno dovršene sa podnim oblogama, keramikom i centralnim grijanjem. STAMBENE ETAŽE : PRIZEMLJE- dvije spavaće sobe / parketi i izlaz na ograđenu terasu, hodnik, posebna praonica za rublje + dnevni boravak, kuhinja i soba u poluetaži, VISOKO PRIZEMLJE – gl ulaz sa stubišta, hodnik, posebno WC za goste, kuhinja, blagovaona, ostava, uređena lođa – terasa sa tendom, dnevna soba sa posebnom peći na drva, kupaona i WC 1. KAT ili poluetaža visokog prizemlja – hodnik, dvije spavaće sobe, jedna sa lođom, kupaona sa WC-om.POTKROVLJE U dvije etaže – stubištem do prve koja je u polovini potkrovlja sa balkonom i krovnim prozorom sastoji se od otvorenog prostora sa mogućim organizacijskim dijelom radne sobe i predsoblja te još jedne neuređene sobe. Druga etaža je kompletno vrhunski NOVO uređeni i namješteni prekrasan komforni prostor od cca 60 m2 koji se sastoji od organizacijskih cjelina kuhinje, dnevne sobe, spavaće sobe, radne sobe : kvalitetni namještaj, podovi-laminati, toplinska izolacija krova (staklena vuna, crijep), stubište-keramikaKatastarski tlocrtna površina katnice 122,00 m2, kumulativno u 3 etaže. Zidanica monolitne izgradnje, fasada sep u pastelnoj boji, građena od 1975-1987 kada je useljena. Dvovodnog krova, duže striješne strane prema dvorištu. Potkrovlje, drvena građa, suho, izolirano. Pokrov, crijep novije izvedbe, sve zaštićeno izolirano i opšiveno. Izgrađena na sasvim blagoj padini vanjskih tlocrtnih dimenzija 14 x 9,00 m u poluetažama. Drvena stolarija vrata i prozora kvalitetni, PVC rolete nove, nova PVC stolarija na 1 etaži, održavano. Kultivirana okućnica, dijelom ograđena, travnjak i dvorište za parking ukupno 1000 m2. Posebnim prilaznim putem odvojena od glavne ceste. Centralno grijanje cijevima i radijatorima u svim etažama. Grijanje predviđeno i klasičnim pećima, tako da su u sobama i kuhinji izvedeni dimnjaci. Potrebno je napomenuti atraktivnu peć na drva u dnevnoj sobi visokog prizemlja. Unutrašnjost svih zidova i podova dovršena, kvalitetan parket, stubište hrastovo lakirano zaštićeno- sa rukohvatom kvalitetno. Obzirom na konfiguraciju tla, izuzev glavnog ulaza preko stubišta, moguć je ulaz iz dvorišta u suteren, kroz suhu i čistu garažu, te preko terase u obje sobe u prizemlju. Zgrada posjeduje svu zakonsku dokumentaciju podobnu za promet nekretninom, te kasniji prijenos prava vlasništva. Stambene površine ( 8 soba, tri kuhinje, tri sanitarna čvora, dvije lođe, balkon, opločena ograđena terasa, kotlovnica te ostali pomoćni prostor ) korisne površine 300 m2, zajedno sa travnjakom i dvorištem okućnice površine 1 000 m2. Prelijepa lokacija omogućuje život u prirodi, blizinu rijeke a potpuno sigurni od ikakve poplave, a nadomak grada. Kuća je povoljna za život dviju obitelji, budući da ima mogućnost dvostrukog ulaza i veliku površinu za parking više vozila. U cijenu uključena većina novog, visokokvalitetnog namještaja, i cjelokupna oprema ( npr: spavaća soba cca 8000 €, kožna garnitura cca 7 000 €)..Kuća posjeduje pravomoćnu UPORABNU DOZVOLU i spremna je za pripremu kredita i prijenos prava vlasništva. . ZBOG VELIČINE I UREĐENOSTI OBJEKTA, DOSTUPNE GRADSKE LOKACIJE,VELIKE OKUĆNICE SA MOGUĆNOŠĆU PARKINGA, KUĆA JE ODLIČNA INVESTICIJA ZA UDOMITELJSKI DOM ILI DOM ZA NJEGU STARIJIH OSOBAOd 2020 g. uloženo cca 30 000 €: novi namještaj na 2.etaži ( visokokvalitetni talijanski namještaj ) kožne garniture, regali trešnjinog drveta + spavaće sobe), + kuhinja na 1 etaži-nova peć za centralno grijanje na ulje snage 35 kw, izmjenjeni ventili na radijatorima-izolacija drvenog poda, novi laminat,- nova smeđa PVC vanjska stolarija na 2 etaži.- kompletno uređena 3 etaža: podovi-laminati, toplinska izolacija krova (staklena vuna, crijep), stubište-keramika, kompletno namještenoMogućnost najma cijele kuće- 1000 € kompletna nekretnina ili 400 €- etaža- 3-s stan u poluetaži sa terasom (ostale režije cca 120 € kroz cijelu godinu (grijanje, struja, voda-komunalije)",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Lika nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lika-nekretnine",
  "email_agencije": "info@nekretnine-lika.hr",
  "adresa_agencije": "Adresa:Kralja Zvonimira 65, 53220 Otočac, Ličko-senjska, Hrvatska",
  "telefon": "091 466 6190",
  "oglas_objavljen": "08.06.2022. u 00:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7892 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174390148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174390149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174338071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174390150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174390152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174390154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-svarca-kuca-3-stana-okucnica-slika-174390156.jpg"
  ]
}