{
  "id": "37683566",
  "link": "https://www.njuskalo.hr/nekretnine/istra-gracisce-kuca-adaptaciju-centru-gracisca-oglas-37683566",
  "lokacija": {
    "lat": 45.222461030238,
    "lng": 14.006368579717,
    "approximate": true
  },
  "naslov": "ISTRA,GRAČIŠĆE-Kuća za adaptaciju u centru Gračišća (prodaja)",
  "cijena": "62.250 €",
  "Lokacija": "Istarska, Gračišće, Gračišće",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "50,00 m²",
  "Šifra objekta": "14674",
  "opis": "Gračišće je središte istoimene općine na području koje živi oko 1500 stanovnika. Očuvan krajolik potaknuo je nekoliko domaćinstava da se počnu baviti seoskim turizmom, a tradicijska privrženost proizvodnji vina izrodila se u već tradicionalnu godišnju izložbu. Ljepota i jedinstvenost spomenika kulturno-povijesne baštine u očuvanom krajoliku, najveća su vrijednost Gračišća koja svakim danom pohodi sve više znatiželjnika i to ne samo na Smotru vina središnje Istre, Vidovu ili Festival svirača na usnim harmonikama \"Zasopimo na organić\", već ovamo sve češće navraćaju zanesenjaci koji se u drevnom gradu napajaju spokojom. Jedna od upečatljivih posebnosti Gračišća njegova je urbana struktura: podjela nekoć zidinama opasanog grada na četvrti, a svaka od njih ima svoj trg s crkvom. U starogradskoj jezgri nalazi se ova kamena kuća za adaptaciju. Oko 50 m2 površine proteže se kroz dvije etaže - prizemlje i kat. Zidovi su ravni i sačuvani te pružaju mogućnost uređenja u istarskom stilu. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 14674 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "23.07.2025. u 08:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2778 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-kuca-adaptaciju-centru-gracisca-slika-229096316.jpg"
  ]
}