{
  "id": "37690267",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-kuca-nizu-blizu-mora-oglas-37690267",
  "lokacija": {
    "lat": 45.430492585268,
    "lng": 13.533730012433,
    "approximate": true
  },
  "naslov": "ISTRA, UMAG - Kuća u nizu blizu mora (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "81,00 m²",
  "Površina okućnice": "80,00 m²",
  "Godina izgradnje": "2022.",
  "Šifra objekta": "14693",
  "opis": "ISTRA, UMAG - Kuća u nizu blizu mora Umag je grad na zapadnoj obali Istre u kojem vlada mediteranska klima, a kroz 45 km obale daje najbolji uvod u jedan drugačiji doživljaj Mediterana. Povijest ovoga grada vrlo je zanimljiva. Otkrili su ga rimski plemići i odlučili prisvojiti kao ljetnu rezidenciju. Sjaj tih vremena preslikavaju se i danas u venecijanskim kućama stare gradske jezgre. Razvoj turizma u direktnoj je vezi i s razvojem poljoprivrede - plodno tlo naročito je pogodno za uzgoj maslina, rajčice i vinove loze te ostalih kultura karakterističnih za mediteransko podneblje. A kada je pak u pitanju gastro ponuda, tu su izvrsni morski i mesni specijaliteti te domaća istarska kuhinja. Umag je proglašen i Europskim gradom sporta te je tradicionalno domaćin mnogih sportskih manifestacija na svjetskoj razini, od kojih svakako valja izdvojiti teniski turnir ATP Croatia Open. U okolici Umaga u mirnom naselju počinje izgradnja tri kuće u nizu udaljene 500 m od mora i plaža. Kuća 3 - ukupne je stambene površine 81 m2, a sastoji se od prizemlja u kojem se nalazi hodnik, dvije spavaće sobe i kupaona. Unutarnje stepenice vode na kat gdje se nalazi kuhinja s blagovaonom i dnevni boravak iz kojeg se ide na krovnu terasu površine 42 m2 s koje se pruža pogled na more. Kući pripada okućnica od 80 m2 i dva parkirna mjesta. Ova kuća svojom lokacijom predstavlja izvrsnu priliku za financijsku investiciju i iznajmljivanje u turističke svrhe kao i za miran obiteljski život van centra grada, a opet u blizini svih sadržaja. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 14693 DUX Pula Mob: +385 99 640 8438 Tel: +385 91 480 8808 E-mail: info@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "16.07.2025. u 14:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1656 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-kuca-nizu-blizu-mora-slika-229096231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-kuca-nizu-blizu-mora-slika-229096232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-kuca-nizu-blizu-mora-slika-229096233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-kuca-nizu-blizu-mora-slika-229096234.jpg"
  ]
}