{
  "id": "37721774",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-moderna-vila-grijani-bazenom-izgradnji-oglas-37721774",
  "naslov": "Prekrasna moderna vila sa grijani bazenom - u izgradnji (prodaja)",
  "cijena": "735.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "180,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "906",
  "opis": "Istra, Poreč U okolici Poreča, u mirnom naselju svega par minuta od svih bitnih sadržaja kao što su trgovine, pošte, banke, vrtić, škola i slično, biti će smještena ova prizemnica modernog dizajna. Kuća se sastoji od sveukupno 300m2 s terasama te ima neto površinu od 180m2 te grijani bazen od 40m2, a sve leži na parceli od 900 kvadrata. U prizemlju se nalazi prostrani dnevni boravak koji ima vlastiti izlaz na terasu na kojoj se nalazi ljetna kuhinja , blagovaona i  kuhinja, soba sa vlastitim kupatilom te izlazom na natkrivenu terasu, dodatni wc te strojarnica i praonica rublja. Na prvom katu se nalaze 2 sobe svaka sa vlastitim kupatilom i izlazom na terasu, te wellness prostorija koju vlasnik može ako želi prenamijeniti u sobu. Grijanje kuće je podno sa toplinskom pumpom, plus dodatne klime koje služe i za hlađenje te kamin. Hortikulturu će biti lakše održavati sa automatskim navodnjavanjem, a kompletan dojam moderne kuće dodaju alarm + video nadzor te automatska kapija sa ogradom. Kompletna kuća je vrhunske gradnje, od alu stolarije s troslojnim staklima, do moderne talijanske keramike velikog formata. Još jedan adut ove kuće leži u samoj lokaciji te je s toga pravi izbor za buduće vlasnike koji žele ovdje boraviti ili pak uložiti u turizam te iznajmljivati istu. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "11.07.2025. u 12:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1436 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-vila-grijani-bazenom-izgradnji-slika-174707848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-vila-grijani-bazenom-izgradnji-slika-174707852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-vila-grijani-bazenom-izgradnji-slika-174707854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-vila-grijani-bazenom-izgradnji-slika-174707856.jpg"
  ]
}