{
  "id": "37839737",
  "link": "https://www.njuskalo.hr/nekretnine/uvala-soline-novogradnja-bazenom-pogledom-more-oglas-37839737",
  "lokacija": {
    "lat": 45.125901616169,
    "lng": 14.599492490899,
    "approximate": true
  },
  "naslov": "Uvala Soline, započeta gradnja s bazenom i pogledom na more! (prodaja)",
  "cijena": "410.000 €",
  "Lokacija": "Primorsko-goranska, Dobrinj, Dobrinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "134,00 m²",
  "Površina okućnice": "360,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "3829",
  "opis": "Uvala Soline, prodaja, nova, samostojeća, moderna kuća u izgradnji, s pogledom na more i bazenom, na mirnoj lokaciji! Na parceli od 640 m2 gradi se građevina ukupne stambene površine 134 m2, u obliku velikog slova ''L''. Sastoji se od dva dijela. Osnovni dio je pravokutnog tlocrtnog oblika širine 6,80 m i dužine 8,10 m. Sekundarni dio zgrade koji se nalazi na sjevernoj strani je četverokutnik, tlocrtnih dimenzija 5,10 x 15,20 m. Sa zapadne strane dodana je natkrivena terasa tlocrtnih dimenzija 1,50 x 4,53 m. Namjena građevine je stambena građevina za stanovanje – obiteljska kuća sa uređenim jednim stanom. Arhitektonsko-urbanističke karakteristike objekta definirane su lokalnom izgradnjom, odrednicama prostornog plana i specifičnostima parcele. Oblikovanje građevine izvesti će se uporabom kombinacije tradicionalnih i suvremenih materijala. U prizemlju zgrade površine 79 m2, nalaze se slijedeći sadržaji: ulaz sa predprostorom i stubištem, dnevni prostor s dnevnim boravkom, kuhinjom, blagovaonicom i nenatkrivenom terasom, soba, kupaona, spremište, predprostor i natkrivena terasa odnosno loggia, a na katu površine 55m2 dvije spavaće sobe, predprostor, stubište, kupaonica te balkon Na okućnici će biti parkirnih mjesta za više automobila. Mirna lokacija, 2 km od mora, blizina svih sadržaja. Cijena podrazumijeva gotovu građevinu po sistemu ključ u ruke, ali je moguća i kupovina u bilo kojoj fazi gradnje, po nižoj cijeni. Radovi su počeli u rujnu 2024., a završetak se očekuje prije kraja 2025. godine. ID KOD AGENCIJE: 3829 Premium nekretnine Krk Mob: +385915474709 Tel: +38551858364 E-mail: info@premium-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Premium nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/premium-nekretnine-malinska",
  "adresa_agencije": "Adresa:51511 Malinska, Primorsko-goranska, Hrvatska",
  "telefon": "051 858 364",
  "oglas_objavljen": "28.07.2025. u 16:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1353 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uvala-soline-novogradnja-bazenom-pogledom-more-slika-239256641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uvala-soline-novogradnja-bazenom-pogledom-more-slika-239256643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uvala-soline-novogradnja-bazenom-pogledom-more-slika-239256644.jpg"
  ]
}