{
  "id": "37844123",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-starigrad-476.00-m2-oglas-37844123",
  "lokacija": {
    "lat": 46.135005414601,
    "lng": 16.804975534799,
    "approximate": false
  },
  "naslov": "Kuća: Starigrad, 476.00 m2 (prodaja)",
  "cijena": "310.000 €",
  "Lokacija": "Koprivničko-križevačka, Koprivnica - Okolica, Starigrad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "12",
  "Stambena površina": "476,00 m²",
  "Površina okućnice": "1.235,00 m²",
  "opis": "KUĆA – DVOETAŽNA 2 x 238 m2 – NA ČESTICI 3008/1 POVRŠINE 1235 m2 Cijena 310.000 EUR-a  (cijena za kuću + objekt šire namjene + zemljište) Prodaje privatna osoba direktno bez agencijskog posredovanja. Nema agencijske provizije. Kuća ima 2 zasebna ulaza; namijenjena za stanovanje 2 obitelji od 3-6 članova. U prizemlju se nalazi podrum 45m2 namijenjen kao prostorija za rekreaciju (sauna, tuš, WC, prostorija za odmor ili npr. igru biljara) te ostava. U samom prizemlju se nalaze 4 sobe, dnevni boravak, 2 kupaone, kuhinja, terasa s izlazom iz kuhinje. Sve je vidljivo na tlocrtu objekta. Kat je normalne visine s 5 soba, dnevnim boravkom, kuhinjom, dvije kupaone, garderobom i dodatnim prostorijama sve vidljivo na tlocrtu objekta. Kuća, objekt šire namjene i zemljište nalaze se u mirnoj ulici Nemčićev Dol 4, u Starigradu 4,5km od Koprivnice i 800 metara od škole, trgovine, crkve, dječjeg vrtića te društvenog doma. Uređena je nova cesta iz Starigrada kroz Reku za brži pristup županijskoj cesti Koprivnica – Zagreb. Objekt je izgrađen po najvišim standardima gradnje što se može i vidjeti na fotografijama. Na gradilištu su dovedeni svi priključci za vodu, struju, plin i kanalizaciju. U objektu je provedeno više od pola instalacija: struje, vode, plina i kanalizacije. Priključci struje, vode, plina su odvojeni od kata (svaka etaža ima svoje zasebne priključke). Uz objekt se nalazi velika okućnica i prostor za 2 garažna mjesta. Ograda je udaljena od ceste 6m tako da se može auto parkirati i ispred ograde. Objekt je podignut od nivoa ceste 0,5m i nema mogućnosti poplavljivanja od bujica vode. Stolarija PVC – Gealan 85 mm, 1. klasa sa staklima 6×6 Lo-We s jako malim gubitkom topline. Uporabna i građevinska dozvola. OBJEKT ŠIRE NAMJENE IZA KUĆE _ Objekt -dvoetažni šire namjene 2×122 m2 na čestici 3008 površine 1151m2 Objekt bruto površine 122m2 i uz nastavak na objekt duplo armirana terasa 140m2 sa mogućnošću proširenja zgrade na 262m2 bruto površine. Objekt je u potpunosti zatvoren i ima raznu namjenu (skladište, proizvodnja, dječji vrtić, trgovine, kancelarije i mnoge druge mogućnosti). Priključci izvedeni na objektu: struja, plin, voda. Izvedeno je 70% instalacija u objektu. Na katu objekta s posebnim ulazom izvana željeznim stepenicama nalazi se velika prostorija površine 122m2 u sredini normalne visine 2,7 metara, a uz zid 1,4 metra. Mogućnost raznih namjena (skladište, prostor za stanovanje, kancelarije i razne druge kombinacije). Aluminijska stolarija na objektu. Uporabna i građevinska dozvola. ZEMLJIŠTE U KOMPLETU S GRADILIŠTEM 5928 m2 – K.Č.BR 3026 _ Zemljište površine 5928m2 šire namjene ( gospodarske zgrade, staklenici, skladišta, parking za građevinske strojeve i kamione i razne druge kombinacije). Objekti imaju valjanu građevnu i uporabnu dozvolu bez kreditnog opterećenja. Vlasništvo uredno, 1/1. Za sve informacije zvati na 098 249 774",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "Laany",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Laany",
  "adresa_agencije": "Adresa:48000 Koprivnica, Koprivničko-križevačka, Hrvatska",
  "telefon": "091 900 7915",
  "oglas_objavljen": "13.03.2025. u 12:29",
  "oglas_prikazan": "3763 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-starigrad-476.00-m2-slika-175562783.jpg"
  ]
}