{
  "id": "37861518",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-oglas-37861518",
  "lokacija": {
    "lat": 44.971529677667,
    "lng": 13.861766658432,
    "approximate": true
  },
  "naslov": "ISTRA, VODNJAN - Moderna vila s pogledom na more i Brijune (prodaja)",
  "cijena": "1.650.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "297,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Šifra objekta": "15030",
  "opis": "ISTRA, VODNJAN - MODERNA VILA SA POGLEDOM NA MORE I BRIJUNE U blizini Vodnjana poznatom po vrhunskom maslinovom ulju, vinu i ostalim mediteranskim delicijama, u novom dijelu naselja sa pogledom na Nacionalni Park Brijune smjestila se ova vila na zemljištu od cca 1.000 m2. Kuća će se u prizemlju sastojati od ulaznog hodnika, wc-a, spremišta  i velikog open space prostora od 73.20 m2 u kojoj će biti smještena  moderna velika kuhinja sa otokom, blagovaonom i dnevnim boravkom sa kaminom. Također će se u prizemlju nalaziti konoba u istarskom štihu sa velikim kaminom i drvenim stolom sa klupama. Konoba će imati svoje zasebno spremište sa wc-om . Pristup konobi biti će i iz unutrašnjosti kuće i sa vanjske strane kuće. U prizemlju će se nalaziti 3 velike staklene stijene sa pogledom na bazen i vanjsku natkrivenu terasu sa velikim stolom. Na katu će se nalaziti 3 spavaće sobe od koje jedna master sa vlastitom kupaonicom i garderobom 25.50 m2 te terasom . Na katu će se još nalaziti radna soba sa terasom, hodnik, kupaonica  i spremište. Na katu će se također nalaziti prostor sa teretanom te saunom sa wc-om i tušem, koji će imati vanjski ulaz stepenicama ispred koje će biti još jedna natkrivena terasa od 19.67 m2 za uživanje nakon napornog treninga. Kuća će imati i izlaz na ravan krov , na kojem će biti ljetna kuhinja sa stolom za uživanje u jelu i piću te prekrasnim panoramskim pogledom. Na ostatku krova biti će smještene sve vanjske jedinice za grijanje i hlađenje kuće. Kuća će biti opremljena kvalitetnom vrhunskom pvc stolarijom, dijelovi kuće biti će obloženi kamenom, u interijeru kuća će biti obložena vrhunskim pločicama velikih formata te  kvalitetnom sanitarijom . Kao i namještajem po mjeri. Kompletna kuća biti će pametna, tako da će se  preko više displaya  , tableta i mobitela moći upravljati rasvjetom, grijanjem i hlađenjem, bazenom, roletnama , video nadzorom itd. Svakako posebnost ove vile biti će eksterijer u kojem će se isticati veliki preljevni bazen od 60 m2, koji će imati zaseban jacuzzi. Bazen će biti grijan, sa slanom vodom, slapom te led rasvjetom u bojama te tušem. Do bazena biti će mjesto za opuštanje uz vatru,  koje će biti u ravnini sa sunčalištem. Ljetna kuhinja biti će opremljena svim kuhinjskim aparatima, roštiljem, šankom sa barskim stolicama te TV-om za uživanje u sportskim utakmicama. Na nižem dijelu zemljišta ispod bazena biti će smješteno igralište za odbojku i nogomet na pijesku sa vlastitom rasvjetom za večernje igranje. Do igrališta iza klupa biti će smješteno spremište sa bazenskom tehnikom. Kuća će imati 3 natkrivena parkirna mjesta sa  automatskom kapijom te zaseban manji ulaz. Okoliš kuće biti će u zelenilu, maslinama, lavandama i drugim mediteranskim biljem kompletno opremljeno automatskim navodnjavanjem. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 15030 DUX Pula Mob: +385 99 640 8438 Tel: +385 91 480 8808 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "18.06.2025. u 12:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1725 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-moderna-villa-pogledom-more-brijune-slika-229095231.jpg"
  ]
}