{
  "id": "38083824",
  "link": "https://www.njuskalo.hr/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-oglas-38083824",
  "lokacija": {
    "lat": 44.243505573668,
    "lng": 15.175626915283,
    "approximate": true
  },
  "naslov": "Nin- moderna luksuzna villa sa prekrasnim pogledom,220 m2 (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "236,00 m²",
  "Netto površina": "236,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "524",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Luksuzna vila smještena je u gradu Ninu koji je poznat kao grad kraljevstva i ljubavi, grad u kojem ćete pronaći kutak za sebe i svoje najmilije, te svoj godišnji odmor provesti u veselju i relaksaciji. Želite li pobjeći od užurbane svakodnevice i prepustiti se čarima ovog grada, tada je ova vila izbor upravo za Vas! Vila će biti izgrađena 2022. godine suvremenim stilom gradnje, te će Vas odmah na prvi pogled oduševiti svojim zanosnim eksterijerom, a u njezinom interijeru uživati ćete poput kraljeva! U njoj može boraviti 8 osoba, a sastoji se od prizemlja i gornjeg kata koji će Vam biti i više nego dovoljni kako biste svoj godišnji odmor proveli na najbolji mogući način. Ono što će Vas oduševiti je blizina pješčane plaže koja nosinaziv 'Kraljičina plaža', te koju svake godine posjeti veliki broj domaćih i stranih turista. Svakako ćete i Vi uživati u čistom i bistrom Jadranskom moru, te istražiti njegove dubine. Vila je u potpunosti klimatizirana, te ćete u prizemlju odmarati u dnevnom boravku koji se sastoji od dvije sofe, fotelje, TV-a i stolića. Nadomak dnevnog boravka nalazi se i moderno opremljena kuhinja visokog sjaja, sa šankom i 4 barske sjedalice, u kojoj ćete radosno pripremati ukusna jela za obitelj i prijatelje. Tu je i blagovaona sa stolom za objed s 8 sjedećih mjesta, pokraj kojeg se nalaze stepenicekoje vode na gornji kat. U prizemlju se nalazi jedna spavaća soba s bračnim krevetom i en suite kupaonicom s tuš kabinom. Na gornjem katu nalaze se još 3 spavaće sobe s bračnim krevetima, koje također imaju en suite kupaonice s tuš kabinom, a jedna od navedenih spavaćih soba ima i garderobu. S balkona, na gornjem katu, uživati ćete u pogledu na more ispijajući jutarnju kavu na sjedećoj garnituri ili meditirajući. Dodatan sadržaj koji će Vam biti od koristiti tokom boravka su perilica rublja, sušilica i pegla, a ukoliko zajedno s Vama na odmor stižu i najmlađi, na raspolaganju su Vam hranilica i dječji krevetić. Na vanjskoj terasi ćete sigurno provesti najviše vremena zabavljajući se i kupajući se u grijanom bazenu pokraj kojeg se nalazi 8 ležaljki za sunčanje. Na terasi se nalazi i natkriveni stol za objed za 8 osoba, a pripremati ukusna dalmatinska jela možete i na vanjskom roštilju na ugljen ili drvo.U fire pitu možete uživati u večernjim druženjima do kasno u noć. Dvorište vile je potpuno ograđeno i ima lijepo uređeni vrt, te nudi privatna parkirna mjesta sa električnim punjačem. Vila je smještena na prekrasnoj lokaciji 100 metara od mora sa pogledom na more. U blizini se nalaze kafići i restorani u kojima možete isprobati izvrsnu gastronomsku ponudu i ukusna vina koja će oduševiti svačije nepce.Nin je grad u kojem ćete imati priliku istražiti staru gradsku jezgru u kojoj se nalazi Muzej ninskih starina, prvi Muzej soli u Hrvatskoj, a tu je i crkva sv. Križa iz 9. stoljeća koja nosi naziv najmanje katedrale na svijetu. Crkva je dizajnirana tako da može pratiti položaj Sunca i koristiti se kao kalendar i sunčani sat. Na Kraljičinoj plaži uživati će sve generacije i svi uzrasti, zahvaljujući plitkom moru, romantičnom zalasku sunca, te ljekovitom blatu. Jednako poznata je i plažaŽdrijac koja je također omiljena lokacija za obitelji s djecom, te za surfere i kitere. VILA NIN DETALJI GRADNJE KROVIŠTE: Krovište izolirano TPO folijom FASADA: ETICS – toplinska izolacija debljine 10cm, dio pročelja obložen drvenom oblogom– kompozitnim drvom nove generacije–Twix Teak (UltraShield® tvrtke Déco) VANJSKA STOLARIJA: PVC vanjska stolarija, njemački profil REHAU Synego (ugradbene dubine 80 mm i 7 komora, trostruko brtvljenje) Podizno-klizne stijene Koeficijent prolaza topline Uw=1,3W/m2K Troslojna stakla sa 2 low-E premaza GRIJANJE I HLAĐENJE: Grijanje i hlađenje putem Multi-split dizalica topline zrak-zrak Podno električno grijanje u kupaonicama, blagovaonici i dnevnom boravku PODOVI: Izvedeni su tehnologijom mikrocementa, podovi u spavaćim sobama – parket 1.klase hrast ZIDOVI: Zidovi kupaonice–obrada mikrocementom OGRADE: Unutarnja stubišna ograda od sigurnosnog stakla Vanjske ograde od sigurnosnog stakla OPREMLJENOST: Videoportafon SAT antenski sustav/TV/internet Instalacija za električno punjenje automobila Sigurnosne kamere OKOLIŠ: Fire-pit Roštilj Grijani bazen veličine 38m2",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje",
    "Video Portafon",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Plus nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plusnekretnine",
  "email_agencije": "info@plusnekretnine.hr",
  "adresa_agencije": "Adresa:Špire Brusine 16, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "095 893 8595",
  "oglas_objavljen": "22.07.2025. u 09:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2060 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177350138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177095135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-moderna-luksuzna-villa-prekrasnim-pogledom-220-m2-slika-177350143.jpg"
  ]
}