{
  "id": "38132515",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-dvojna-kuca-bazenom-predivnim-pogledom-more-oglas-38132515",
  "lokacija": {
    "lat": 45.229557067297,
    "lng": 13.597230748639,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Dvojna kuća s bazenom i predivnim pogledom na more (prodaja)",
  "cijena": "1.090.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "340,00 m²",
  "Površina okućnice": "765,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "15523",
  "opis": "ISTRA, POREČ - Dvojna kuća bazenom i predivnim pogledom na more Poreč je smješten na zapadnoj obali poluotoka Istre. Zbog mediteranske klime, prirodnih ljepota i očuvane kulturne baštine idealno je mjesto za boravak tijekom cijele godine. Gradu pripadaju 53 okolna naselja gdje se nalaze moderne vile s bazenima i apartmanska naselja dok u samom centru možete pronaći raznovrsnu ponudu apartmana i stanova na prodaju od rustikalnih kamenih nekretnina do luksuznih novogradnji. Upravo nedaleko ovog divnog grada nudimo Vam dvojnu kuću u izgradnji s čije će se terase pružati predivan panoramski pogled na more. Na okućnici od 765m2 smjestit će se dvojna kuća koja  će biti 340m2 brutto površine te će se obje sastojati od prizemlja i kata. U prizemlju će se nalaziti dnevni boravak iz kojeg će se kroz kliznu staklenu stijenu izlaziti na sunčalište i bazen. Također, u dijelu prizemlja nalazi će se još i kuhinja s  blagovaonom te gostinjski wc tako da je prizemlje osmišljeno kao relax zona za druženje i opuštanje. Na katu kuće od 160m2 kuće će se nalaziti 3 spavaće sobe od kojih će svaka posjedovati svoju vlastitu kupaonicu te će imati pristup odakle će se pružati predivan panoramski pogled na more, dok će se na katu kuće od 180m2 nalaziti 4 spavaće sobe svaka sa svojom vlastitom kupaonicom. Podovi će biti popločeni keramičkim pločicama dok će kroz cijelu kuću biti postavljeno podno grijanje. Za hlađenje u vrućim danima biti će postavljeni klima uređaji u svakoj prostoriji. Ugrađena stolarija će biti PVC. U ovoj početnoj fazi kupac ima niz mogućnosti odabira materijala pa čak i kreiranja rasporeda prostorija i njihovih površina po svojoj želji. Zaista jedna divna nekretnina koja pruža mogućnost investicije, ali i privatne oaze mira. Planiran završetak je 12mj 2023 godine. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 15523 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "31.07.2025. u 15:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "927 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-predivnim-pogledom-more-slika-229093762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-predivnim-pogledom-more-slika-229093763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-predivnim-pogledom-more-slika-229093764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-predivnim-pogledom-more-slika-229093765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-predivnim-pogledom-more-slika-229093766.jpg"
  ]
}