{
  "id": "38167654",
  "link": "https://www.njuskalo.hr/nekretnine/banjole-novija-kuca-garazom-300-m-mora-oglas-38167654",
  "lokacija": {
    "lat": 44.817609342959,
    "lng": 13.869929932564,
    "approximate": true
  },
  "naslov": "- Banjole, novija kuća sa garažom 300 m od mora - (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Istarska, Medulin, Banjole",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "890,00 m²",
  "Energetski razred": "A+",
  "Šifra objekta": "484",
  "opis": "Prodaje se kuća kompletno namještena i odmah useljiva.   U mirnom i uzvišenom naselju svega 300 metara od mora smjestila se prekrasna i prostrana obiteljska kuća sa 300 m² stambene površine i velikim dvorištem površine 700 m² u kojem se nalazi deset stabala kraljica Istre – masline, stare deset godina i u punom su rodu.   Kuća se prostire na dvije etaže, a sastoji se od prostranog dnevnog boravka, kuhinje, blagovaone, tri spavaće sobe, tri toaleta i velike garaže.    Ispred kuće nalaze se i četiri vanjska parkirna mjesta.   Prilikom gradnje ove prekrasne kuće korišteni su samo visokokvalitetni materijali što ovoj kući daje vidljivi luksuz, udobnost i sigurnost.   Fasada je u odličnom stanju sa termo izolacijom prekrasne kombinacije boja, a oluci bakreni.   Prozori su kombinirani, grilje su od drva tikovine, a prozori PVC sa šest komora i smeđe su boje.   Terase su ograđene ogradom od prokroma, a okućnica je ograđena kombinacijom zidane ograde i kovane ograde sa dva ulazna kovana portona od kojih je jedan automatski.   Krov je betonski sa izolacijom i prekriven bramac crijepovima.   U vanjskom djelu podovi su obloženi kamenim pločama, a u unutarnjem djelu kuće visokokvalitetnim keramičkim pločicama te drvom bambusa i hrasta.   Postavljeni su duž cijelog stambenog prostora i radijatori na plin visokokvalitetne tehnologije.    Kuća ima i dva dimnjaka od kojih se jedan koristi za grijanje na plin, a drugim je predviđen kamin ili pak peć po izboru budućeg vlasnika. Spremnik plina je kapaciteta 1500 litara. Kuća ima postavljene i klima uređaje za grijanje i hlađenje.   Izrađen je i energetski certifikat oznake A te zajedno sa izvrsnom infrastruktura sa gradskom vodom i kanalizacijom osigurava ovoj nekretnini prilično povoljne troškove režija. Ugrađen je i sistem navodnjavanja.   Svi sadržaji potrebni za život nalaze se u neposrednoj blizini svega nekoliko minuta hodanja.    Kuća se nalazi u T 1 zoni prostornog plana stoga je moguća i prenamjena iz obiteljske kuće u turističke svrhe što budućem vlasniku može donijeti odličan prihod.    No, pogodna je i za obiteljski život s obzirom da posjeduje veliku zelenu okućnicu prigodnu za obiteljsko uživanje i rekreaciju   Svi sadržaji potrebni za život nalaze se u neposrednoj blizini svega nekoliko minuta hodanja.    No, pogodna je i za obiteljski život s obzirom da posjeduje veliku zelenu okućnicu prigodnu za obiteljsko uživanje i rekreaciju Email : istradom.wesna@gmail.com Zainteresirani kupci mogu dobiti potrebne informacije o oglašenoj nekretnini i razgledati istu putem naše agencije isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina ili Zapisnik o razgledavanju nekretnina. Kontakt broj : 0923828094 ID KOD AGENCIJE: 484 Vesna Ž Mob: 091 730 0193, 092 382 8094 Tel: +385 52 381 040 E-mail: istradom.wesna@gmail.com www.istra-dom.com",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Istra Dom",
  "profil_agencije": "https://www.njuskalo.hr/agencija/istra-dom",
  "email_agencije": "nekretnine@istra-dom.com",
  "adresa_agencije": "Adresa:Zadarska 4, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 381 040",
  "oglas_objavljen": "01.05.2025. u 21:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1203 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/banjole-novija-kuca-garazom-300-m-mora-slika-228965030.jpg"
  ]
}