{
  "id": "38191968",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-sabunikama-privlaka-oglas-38191968",
  "lokacija": {
    "lat": 44.258163,
    "lng": 15.160281,
    "approximate": true
  },
  "naslov": "Kuća s bazenom u Sabunikama – Privlaka (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Zadarska, Privlaka, Sabunike",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "224,60 m²",
  "Netto površina": "224,60 m²",
  "Površina okućnice": "450,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H542",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća s bazenom u predjelu Sabunika, Privlaka. Radi se o novogradnji. Kuću čini prizemlje i 1. kat. Prizemlje čine hodnik, kupaonica, dnevni boravak, kuhinja i blagovaonica, spavaća soba, ostava s ulazom izvana, spavaća soba s natkrivenom terasom. Dvorište krasi bazen (28 m2) s predviđenom ljetnom kuhinjom i kominom. Unutarnje stepenice vode na 1. kat. Na gornjoj etaži su hodnik, spavaća soba s kupaonicom, spavaća soba s kupaonicom i terasom te spavaća soba s kupaonicom i garderobom i terasom. Ukupna korisna površina kuće s bazenom iznosi 224,6 m2. U dvorištu su dva parkirališna mjesta. Površina zemljišta je 450 m2. Kuća je udaljena 280 m od mora. Udaljenost od centra Privlake je 2,6 km. Oprema Gradnja ciglenim termo blokom. Termoizolacija fasade 10 cm stiropor. Podne obloge su parket i pločice. PVC prozori s roletama i komarnicima. Na staklenoj stijeni su električne rolete. Centralno grijanje na peć na pelete. Osim toga električno podno grijanje u kupaonici.  Nadalje, ulazna vrata kuće su protuprovalna i protuprovalna. Priprema za grijanje bazena. Pokraj bazena vanjska ljetna kuhinja s roštiljem i vanjskim tušem. Lokacija nekretnine Sabunike su malo turističko mjesto idealno za pravi, opuštajući obiteljski odmor. Sabunike su se smjestile pokraj kraljevskog grada Nina i sjeverno od turističkog i ribarskog mjesta Privlake. Iz Sabunika se pruža bajkovit pogled na more, Velebit i grad Nin. Posebno treba istaknuti prekrasne i brojne pješčane plaže s brojnim dodatnim sadržajima. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h542-privlaka-sabunike/ ____________________ In der Gegend von Sabunike, Privlaka, steht ein Haus mit Swimmingpool zum Verkauf. Es handelt sich um einen Neubau. Das Haus besteht aus dem Erdgeschoss und dem 1. Stock. Erdgeschoss besteht aus Flur, Badezimmer, Wohnzimmer, Küche und Esszimmer, Schlafzimmer, Abstellraum mit Außeneingang, Schlafzimmer mit überdachter Terrasse. Der Hof ist mit einem Swimmingpool (28 m2) mit geplanter Sommerküche und Kamin geschmückt. Innentreppe führt in den 1. Stock. Im Obergeschoss sind Flur, Schlafzimmer mit Bad, Schlafzimmer mit Bad und Terrasse und Schlafzimmer mit Bad, Garderobe und Terrasse. Gesamtnutzfläche des Hauses mit Swimmingpool beträgt 224,6 m2. Es gibt zwei Parkplätze im Hof. Grundstücksfläche beträgt 450 m2. Das Haus ist 280 m vom Meer entfernt. Entfernung vom Zentrum von Privlaka beträgt 2,6 km. Ausstattung Konstruktion mit gemauerten Thermoblöcken. Fassadenwärmedämmung 10 cm Styropor. Bodenbeläge sind Parkett und Fliesen. PVC-Fenster mit Rollläden und Moskitonetzen. An der Glaswand befinden sich elektrische Rollläden. Zentralheizung mit Pelletofen. Zusätzlich elektrische Fußbodenheizung im Badezimmer. Darüber hinaus ist die Haustür des Hauses einbruch- und einbruchhemmend. Vorbereitung für Poolheizung. Neben dem Pool gibt es eine Sommerküche im Freien mit Grill und einer Außendusche. Standort Sabunike ist ein kleiner touristischer Ort, ideal für einen wahrhaften und entspannungsvollen Familienurlaub. Sabunike liegt neben der Königstadt Nin und nördlich von dem Fischerort Privlaka. Aus dem Ort ist ein traumhafter Blick zum Meer, dem Velebit – Gebirge und der Stadt Nin gegeben. Hervorzuheben sind die wunderschönen und zahlreichen Sandstrände in der Umgebung, wo auch zusätzliche interessante Inhalte zu finden sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h542-privlaka-sabunike/ ____________________ In the area of ​​Sabunike, Privlaka, a house with a swimming pool is for sale. It is a new building. Partial sea view from the first floor. House consists of the ground floor and the 1st floor. Ground floor consists of hallway, bathroom, living room, kitchen and dining room, bedroom, storage room with external entrance, bedroom with a covered terrace. Yard is adorned with a swimming pool (28 m2) with a planned summer kitchen and fireplace. Internal staircase leads to the 1st floor. Upstairs are Hallway, bedroom with bathroom, bedroom with bathroom and terrace and bedroom with bathroom, wardrobe and terrace. Total usable area of ​​the house with the swimming pool is 224.6 m2. There are two parking spaces in the yard. Land area is 450 m2. The house is 280 m away from the sea. Distance from the center of Privlaka is 2.6 km. Equipment Construction with brick thermal blocks. Facade thermal insulation 10 cm styrofoam. Floor coverings are parquet and tiles. PVC windows with shutters and mosquito nets. There are electric shutters on the glass wall. Central heating with pellet stove. Additional electric underfloor heating in the bathroom. In addition, the front door of the house is burglar and burglary resistant. Preparation for pool heating. Next to the pool there is an outdoor summer kitchen with a barbecue and an outdoor shower. Location Sabunike is a small tourist resort ideal for a perfect, relaxing family vacation. Sabunike is located next to the royal town of Nin and the north of the tourist and fishing village of Privlaka. From Sabunike is an amazing view given, to the sea, the Velebit mountain and the town of Nin. There are very beautiful and numerous sandy beaches with many additional amenities. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h542-privlaka-sabunike/",
  "Grijanje": [
    "Sustav grijanja: Peć na brikete/pelete",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1646 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427324.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-sabunikama-privlaka-slika-248427446.jpg"
  ]
}