{
  "id": "38213783",
  "link": "https://www.njuskalo.hr/nekretnine/novigrad-luksuzna-dvojna-vila-bazenom-700-m-mora-oglas-38213783",
  "lokacija": {
    "lat": 45.324676484328,
    "lng": 13.560937700912,
    "approximate": true
  },
  "naslov": "Novigrad, luksuzna dvojna vila s bazenom 700 m od mora (prodaja)",
  "cijena": "660.000 €",
  "Lokacija": "Istarska, Novigrad, Novigrad",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "143,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "445",
  "opis": "Novigrad Prodaje se luksuzna dvojna vila s bazenom u novogradnji moderne arhitekture u blizini svih bitnih sadržaja (trgovine, restorani, marina, parkovi, plaže), udaljena samo 700 m od mora i centra grada Novigrada te 20 km od graničnog prijelaza sa Slovenijom, Vila ukupne površine 143 m2  proteže se na dvije etaže, prizemlje i kat. Prizemlje se sastoji od ulaza, dnevnog boravaka s kuhinjom i blagovaonicom otvorenog tipa, spavaće sobe, kupaonice i spremišta. Iz dnevnog boravka pristupa se direktno na natkrivenu terasu površine 6,84 m2 te bazenu površine 13,38 m2. Na prvom katu smješteni su hodnik i 2 spavaće sobe, svaka sa svojim kupatilom. Jedna spavaća soba ima direktan izlaz na djelomično natkrivenu terasu površine 15,50 m2. Krovnoj terasi površine 50,17 m2 od kojih je 14,40 m2 zelena površina, pristupa se unutrašnjim stepenicama. Terasa ima sve potrebne instalacije za ugradnju hidromasažnog bazena (jakuzzi). Sa  krovne terase pruža se predivan otvoreni pogled na more, marinu i stari grad. Nekretnina se gradi od visokokvalitetnih građevinskih materijala sa podnim grijanjem, roletama i klima uređajima te je pristupačna  za osobe sa invaliditetom i smanjenom pokretljivošću. Vila također ima ograđenu okućnicu kamenim zidom i zelenom živicom, vrt uređen autohtonim zelenilom  te 2 parkirna mjesta. Za vanjski pristup vili predviđen je uređeni asfaltni put sa završnim granicama i potpornim zidovima oko cijele parcele sa uređenim nogostupima. Kupnja po principu \"ključ u ruke\", kompletno dovršena i useljiva, bez namještaja. Ova jedinstvena nekretnina savršen je odabir za odmor, stanovanje ili iznajmljivanje u turističke svrhe. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: 445 Mia Glad Voditelj ureda Mob: 091 784 8083 Tel: +385 91 784 80 83 E-mail: office@artliving-realestate.hr www.artliving-realestate.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "ART LIVING REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/artliving-jdoo",
  "email_agencije": "office@artliving-realestate.hr",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 784 8083",
  "oglas_objavljen": "25.07.2025. u 10:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1693 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novigrad-luksuzna-dvojna-vila-bazenom-700-m-mora-slika-241079330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novigrad-luksuzna-dvojna-vila-bazenom-700-m-mora-slika-241079334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novigrad-luksuzna-dvojna-vila-bazenom-700-m-mora-slika-241079339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novigrad-luksuzna-dvojna-vila-bazenom-700-m-mora-slika-241079343.jpg"
  ]
}