{
  "id": "38225972",
  "link": "https://www.njuskalo.hr/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-oglas-38225972",
  "lokacija": {
    "lat": 45.095161270961,
    "lng": 14.127972445803,
    "approximate": true
  },
  "naslov": "LABIN-OKOLICA KUĆA SA OTVORENIM POGLEDOM NA MORE (prodaja)",
  "cijena": "726.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "881,00 m²",
  "Površina okućnice": "187,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "IS105489",
  "opis": "Prekrasan gostoljubiv srcoliki poluotok Istra pruža Vam izlaz na sunčani Mediteran. Kristalno more, ribarske brodice, brojne plaže i sakrivene uvale koje odišu mirom  i netaknutom prirodom. Brežuljci zelene unutrašnje istre čuvaju karakteristične gradske zidine, uličice, trgove i lože još iz davnog 16.stoljeća. Odlična turistička središta zaokupiti će Vašu maštu na svakom koraku. Jedan takav srednjovjekovni gradić smjestio se na 320m nadmorske visine. Labin također živi raznovrstnost svoje turističke ponude te je mjesto brojnim umjetnika i atelijera. Nalazi se nedaleko ribarskog mjestašca koje je unatrag nekoliko godina iskoristio sve svoje adute jedne tusrističke destinacije kako bi mnogobrojnim posjetiteljima ponudio ono najbolje. Kupališna sezona traje čak i do 5 mjeseci, s toga ne trebate sanjati o odmoru iz snova! U okolici grada smjestila se ova lijepa kuća u izgradnji čiji je kraj radova očekuje u drugoj polovici 2022.godine. Ukupne je površine 187m2 i nalazi se na parceli od 881m2. Po projektu kuća se sastoji od suterena, prizemlja sa krovnom terasom i ulaza od drva, sadrži ulazni hodnik, kuhinja sa blagovaonicom i dnevnim boravkom iz koje se izlazi na natkrivenu terasu sa prelivnim bazenom sa mozaik pločicama i sunčalištem na kojem se nalazi i vanjski tuš, kaminom za roštiljanje i ljetnom kuhinjom, ostave, WC-a, te tri spavaće sobe svaka sa svojom kupaonicom. Suteren površine 32m2 je zamišljen kao wellness zona, budući vlasnik može ga urediti po vlasititim željama i preferencijama. Privatnost Vam pruža ograđena okućnica sa video nadzorom te automatskom rasvjetom. Fasada će biti bijele boje, kuća će za grijanje/hlađenje koristiti klima invertere, postoji mogućnost nadoplate za grijanje. Pitanje otpadnih voda riješeno je eco septikom. Svega Vas par stotina metara dijeli od prekrasne obale. Nekretnina vrijedna pažnje! Za sve dodatne informacije i/ili razgledavanje, obratite se s povjerenjem licenciranoj agentici za nekretnine sa višegodišnjim iskustvom u prometu nekretnina: SANDRA MILETIĆ Agent s licencom Mob 091/988-5843 Telefon 052/639-276 sandra.miletic@dogma-nekretnine.com ID KOD AGENCIJE: IS105489 Sandra Miletić Agent s licencom Mob: 091/988-5843 Tel: 052/639-276 E-mail: sandra.miletic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 988 5843",
  "oglas_objavljen": "29.07.2025. u 13:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1406 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-slika-252962935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-slika-252962936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-slika-252962937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-slika-252962938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-slika-252962939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-kuca-otvorenim-pogledom-more-slika-252962940.jpg"
  ]
}