{
  "id": "38435445",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-oglas-38435445",
  "lokacija": {
    "lat": 44.063565,
    "lng": 15.287894,
    "approximate": true
  },
  "naslov": "Kuća 2. red do mora, pogled na more, 4 apartmana, Bibinje (prodaja)",
  "cijena": "952.500 €",
  "Lokacija": "Zadarska, Bibinje, Bibinje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "381,00 m²",
  "Netto površina": "381,00 m²",
  "Površina okućnice": "249,00 m²",
  "Godina izgradnje": "1976.",
  "Godina zadnje renovacije": "2016.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H546",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća u 2. redu do mora u Bibinjama. Udaljenost od mora iznosi svega 30 m i iz kuće se pruža krasan pogled na more. Kuća se sastoji od 4 apartmana. Raspored prostorija je sljedeći: Prizemlje se sastoji od dvosobnog stana s hodnikom, 2 spavaće sobe, kuhinjom s dnevnim boravkom i blagovaonicom, kupaonicom i natkrivenom terasom te manjeg studio apartmana sa spavaćom sobom, kuhinjom, te kupaonicom. Ispred dvaju apartmana u prizemlju nalazi se još i prostrana natkrivena terasa. Prvi kat se sastoji od dvosobnog stana kojeg čine hodnik, 2 spavaće sobe, kupaonica, kuhinja s dnevnim boravkom i blagovaonicom, velika ostava, te dvije natkrivene terase. Drugi kat se sastoji od jednosobnog stana kojeg čine hodnik, spavaća soba, kupaonica, kuhinja s dnevnim boravkom i blagovaonicom, jedna nenatkrivena terasa, te druga natkrivena terasa s roštiljem. Ispod stubišta je spremište. Sveukupna površina kuće iznosi 381 m2. Površina zemljišta iznosi 249 m2. Oprema Postojeći namještaj je uključen u cijenu. Gradnja ciglenim termo blokom. PVC prozori s griljama. Dimnjak na prvom i drugom katu. Gotovo sve podne obloge u kući su pločice. Na drugom katu je laminat. Peć na drva na prvom katu. Kuća je spojena na kompletnu infrastrukturu. Lokacija nekretnine Od povijesnoga grada Zadra prema jugoistoku, između jadranske turističke ceste i mora smjestilo se mjesto Bibinje, koje krasi oko 4 km obale sa šetalištima i plažama. Bibinje pruža niz mogućnosti onima koji svoj odmor, osim kupanja i sunčanja žele obogatiti i nekim drugim aktivnostima. Prekrasna priroda koja okružuje Bibinje pogodna je za šetnju, vožnju biciklom, idealni uvjeti za jedrenje, ronjenje, windsurfing, igrališta na otvorenom, opremljena sportska dvorana itd. U mjestu se nalazi nekoliko restorana s domaćim specijalitetima, kafića, velik broj trgovina, pošta s mjenjačnicom, dječji vrtić, ambulanta opće prakse, zubna ambulanta, ljekarna itd. Na području Bibinja nalazi se Marina Dalmacija, koja se ubraja među jednu od najvećih marina na Jadranu. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h546-bibinje/ ____________________ Haus zum Verkauf in der 2. Reihe zum Meer in Bibinje. Entfernung zum Meer beträgt nur 30 m und das Haus bietet einen herrlichen Blick auf das Meer. Haus besteht aus 4 Wohnungen. Raumaufteilung ist wie folgt: Erdgeschoss besteht aus einer Wohnung mit Flur, 2 Schlafzimmern, Küche mit Wohn- und Esszimmer, Badezimmer und überdachten Terrasse sowie einer kleineren Studiowohnung mit Schlafzimmer, Küche und Badezimmer. Vor den beiden Wohnungen im Erdgeschoss befindet sich zudem eine großzügige überdachte Terrasse. Der erste Stock besteht aus einer Wohnung bestehend aus Flur, 2 Schlafzimmern, Badezimmer, Küche mit Wohnzimmer und Esszimmer, einem großen Abstellraum und zwei überdachten Terrassen. Der zweite Stock besteht aus einer Einzimmerwohnung, bestehend aus Flur, einem Schlafzimmer, einem Badezimmer, Küche mit Wohnzimmer und Esszimmer, einer nicht überdachten Terrasse und einer weiteren überdachten Terrasse mit Grill. Unter der Treppe befindet sich ein Abstellraum. Gesamtfläche des Hauses beträgt 381 m2. Die Grundstücksfläche beträgt 249 m2. Ausstattung Vorhandene Möbel sind im Preis inbegriffen. Konstruktion mit gemauerten Thermoblöcken. PVC-Fenster mit Rollläden. Schornstein im ersten und zweiten Stock. Fast alle Bodenbeläge im Haus sind Fliesen. Die zweite Etage hat Laminatboden. Holzofen im ersten Stock. Das Haus ist an die komplette Infrastruktur angeschlossen. Standort Südwestlich von der historischen Stadt Zadar, zwischen der Adriatischen Küstenstraße und Meer liegt der Ort Bibinje mit einer 4 km langen Küste mit zahlreichen Promenaden und Stränden. Bibinje bietet ein gutes Unterhaltungsangebot an, für alle die ihren Urlaub, außer Sonnen und Baden auch mit anderen Aktivitäten erfüllen möchten. Die wunderschöne Natur, die Bibinje umrundet ist für Spaziergänge, Radfahren, Segeln, Tauchen, Windsurfen und Sport geeignet. Im Ort sind einige Restaurants mit dalmatinischen Spezialitäten zu finden, wie auch Cafés, Geschäfte, Post mit Wechselstube, Kindergarten, Ambulanz, Zahnarzt und eine Apotheke. In Bibinje befindet sich die Marina Dalmacija die eine der größten Marinas der Adria ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h546-bibinje/ ____________________ House for sale on the 2nd row to the sea in Bibinje. Distance from the sea is only 30 m and the house offers a magnificent view of the sea. House consists of 4 apartments. Room layout is as follows: Ground floor consists of an apartment with hallway, 2 bedrooms, kitchen with living and dining room, bathroom and covered terrace and a smaller studio apartment with bedroom, kitchen and bathroom. There is also a spacious covered terrace in front of the two apartments on the ground floor. The first floor consists of an apartment consisting of hallway, 2 bedrooms, bathroom, kitchen with living room and dining room, a large storage room and two covered terraces. The second floor consists of a one-room apartment consisting of a hallway, a bedroom, a bathroom, a kitchen with a living room and a dining room, an uncovered terrace and another covered terrace with a barbecue. There is a storage room under the stairs. Total area of ​​the house is 381 m2. The plot area is 249 m2. Equipment Existing furniture is included in the price. Construction with brick thermal blocks. PVC windows with shutters. Chimney on the first and second floor. Almost all floor coverings in the house are tiles. The second floor has laminate flooring. Wood stove on the first floor. The house is connected to the complete infrastructure. Location From the historical city of Zadar to the southeast between the Adriatic tourist road and the sea is situated place called Bibinje. It has about a 4 km of coastline with beaches and pathways. Bibinje offers many opportunities for those who want to spend their vacation in some other activities, besides just sunbathing and swimming. The beautiful nature that surrounds Bibinje is suitable for walking, bike riding, ideal conditions for sailing, diving, windsurfing, playgrounds, equipped gym and so on. In the village there are several restaurants with local specialties, cafes, a large number of shops, post office with exchange point, a kindergarten, a general practice clinic, dentist, pharmacy and so on. Near the Bibinje is Marina Dalmacija, which is one of the largest marina on the Adriatic. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h546-bibinje/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2415 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-red-mora-pogled-more-4-apartmana-bibinje-slika-215351647.jpg"
  ]
}