{
  "id": "38451361",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-supetar-228.00-m2-oglas-38451361",
  "lokacija": {
    "lat": 43.351992673611,
    "lng": 16.568878463324,
    "approximate": true
  },
  "naslov": "Supetar, 500m2 legaliziranih (u 5 kuća) + 123.888m2, pogled na more (prodaja)",
  "cijena": "1.749.900 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "500,00 m²",
  "Netto površina": "500,00 m²",
  "Površina okućnice": "122.800,00 m²",
  "Godina izgradnje": "1890.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300511002-386",
  "Agencijska provizija": "3.5 %",
  "opis": "EKSKLUZIVNA PRODAJA!!! IZVRSNA PRILIKA, IMANJE NA TOP LOKACIJI SA OTVORENIM POGLEDOM NA MORE, SPLIT... Na otoku Braču, 3.000 m iznad mjesta Supetar prodaje se prekrasno imanje od 123.888 m2 zemljišta sa 4 postojeće uplanjene i ucrtane zgrade građene krajem 19 stoljeća: - Kuća 1. - 17mx7,4m ukupno tlocrtno 124 m2; katnosti Prizemlje+1 kat+potkrovlje - Kuća 2. - 8mx7m, ukupno tlocrtno 56 m2; katnosti Prizemlje+potkrovlje - Kuća 3. - 6mx5m, ukupno tlocrtno 30 m2; katnosti prizemlje - Kuća 4. - 5mx3,6m ukupno tlocrtno 18 m2; katnosti Prizemlje kao i pomoćne zgrade: - 31 m2 + bunar za vodu od 4 vagona Na zemljištu se nalazi 800 STABALA STARIH MASLINA na rodu i 150 STABALA BAJAMA. Pristupni put sa 2 strane zemljišta asfalt. IZVRSNA PRILIKA KAO INVESTICIJA U TURIZAM, POLJOPRIVREDU, UGOSTITELJSTVO.... Članak 58.a (1) U funkciji obavljanja poljoprivredne djelatnosti mogu se graditi: − na udaljenosti najmanje 100 m od obalne crte: • građevine za potrebe prijavljenog obiteljskog poljoprivrednog gospodarstva i pružanje ugostiteljskih i turističkih usluga u seljačkom domaćinstvu, obrta registriranog za obavljanje poljoprivrede ili pravne osobe registrirane za obavljanje poljoprivrede − izvan područja udaljenosti 1000 m od obalne crte: • gospodarske građevine za vlastite potrebe • stambene građevine za vlastite potrebe • spremišta za alat (2) Mogućnost izgradnje ovih sadržaja (osim spremišta za alat) iz prethodnog stavka ovog članka uvjetovana je sljedećim:  bavljenjem poljoprivredom kao registriranom osnovnom djelatnošću,  minimalnom površinom zemljišta od 3 ha, Gospodarske građevine za vlastite potrebe u funkciji obavljanja djelatnosti poljoprivrede i stočarstva mogu se graditi prema sljedećim kriterijima: - ove građevine se grade na zemljištu minimalne površine 3 ha, a mogu imati prizemlje ukupne površine do 400 m 2 građevinske bruto površine (najveće visine do 5m) i/ili potpuno ukopani podrum do 1000 m 2 građevinske bruto površine; omogućava se pristup rampom do podrumske etaže širine do max. 3,5 m, - Gospodarske građevine ne mogu se graditi na udaljenosti manjoj od 10m od granice susjedne parcele, a moraju biti udaljene najmanje 1000 m od obalne crte (6) Stambene građevine za vlastite potrebe u funkciji obavljanja djelatnosti poljoprivrede i stočarstva mogu se graditi prema sljedećim kriterijima: - može se izraditi samo jedan stambeni objekt, a minimalna površina zemljišta na kojem se nalaze od najmanje 3 ha - stambeni objekti moraju se graditi kao jedinstvene građevine i ne može se graditi više odvojenih pojedinačnih građevina ukupno odgovarajuće površine. NA PREDMETNOM ZEMLJIŠTE PORED PROSTOJEĆIH GRAĐEVINA, POSTOJI MOGUĆNOST IZDVAJANJA 3 ZASEBNA ZEMLJIŠTA PO 30.000M2 NA KOJIMA SE POJEDINAČNO MOGU GRADITI OBJEKTI OD 400 M2 NADZEMNO I 1.000 M2 PODZEMNO. IZVRSNA PRILIKA ZA PODUZETNIKE KAO I INVESTITORE. POSTOJI MOGUĆNOST KUPNJE DIJELA ZEMLJIŠTA SA SVIM NAVEDENIM KUĆAMA NA POVRŠINI OD 57.675 m2PO CIJENI OD 999.900€. Vlasništvo i posjed uredni bez tereta. EXCLUSIVE SALE!!! EXCELLENT OPPORTUNITY, PROPERTY IN TOP LOCATION WITH OPEN SEA VIEW, SPLIT... On the island of Brač, 3,000 m above the town of Supetar, a beautiful estate of 123,888 m2 of land with 4 existing planned and drawn buildings built at the end of the 19th century is for sale: - House 1. - 17mx7.4m total floor plan 124 m2; floors Ground floor+1st floor+attic - House 2. - 8mx7m, total floor plan 56 m2; floors Ground floor + attic - House 3. - 6mx5m, total floor plan 30 m2; floors, ground floor - House 4. - 5mx3.6m total floor plan 18 m2; floors Ground floor as well as auxiliary buildings: - 31 m2 + water well of 4 wagons There are 800 OLD OLIVE TREES on the land and 150 BAJAMA TREES. EXCELLENT OPPORTUNITY AS AN INVESTMENT IN TOURISM, AGRICULTURE, HOSPITALITY.... Article 58.a (1) In order to carry out agricultural activities, the following can be built: - at a distance of at least 100 m from the coastline: • buildings for the needs of the registered family farm economy and the provision of catering and tourist services in rural areas household, trade registered for agriculture or legal persons registered for agriculture − outside the area 1000 m from the coastline: • commercial buildings for own needs • residential buildings for own needs • tool storage (2) The possibility of building these contents (except tool storage) from the previous paragraph of this article is conditioned by the following:  engaging in agriculture as a registered basic activity,  minimum land area of ​​3 ha, Commercial buildings for own needs in the function of carrying out agricultural activities i Livestock farms can be built according to the following criteria: - these buildings are built on land with a minimum area of ​​3 ha, and may have a ground floor total area up to 400 m 2 gross construction area (maximum height up to 5 m) and/or fully buried basement up to 1000 m 2 gross building area; ramp access is possible to the basement floor, width up to max. 3.5 m, - Commercial buildings cannot be built at a distance of less than 10 m from the neighboring border plots, and they must be at least 1000 m from the coastline (6) Residential buildings for own needs in the function of performing agricultural activities i Livestock farms can be built according to the following criteria: - only one residential building can be built, and the minimum area of ​​land on which sites of at least 3 ha - residential buildings must be built as unique buildings and no more can be built separate individual buildings with a total corresponding area. ON THE SUBJECT LAND IN ADDITION TO THE EXISTING BUILDINGS, THERE IS THE POSSIBILITY OF ALLOCATING 3 SEPARATE PLOTS OF 30,000 M2 EACH ON WHICH BUILDINGS OF 400 M2 ABOVE GROUND AND 1,000 M2 UNDERGROUND CAN BE BUILT INDIVIDUALLY. EXCELLENT OPPORTUNITY FOR ENTREPRENEURS AS WELL AS INVESTORS. Ownership and possession orderly without encumbrances.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2783 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-250392688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-250392687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569676.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569683.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-179569684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-250392685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-250392689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-supetar-228.00-m2-slika-250392679.jpg"
  ]
}