{
  "id": "38462865",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-donji-karin-150.00-m2-oglas-38462865",
  "lokacija": {
    "lat": 44.129008386477,
    "lng": 15.6165175301,
    "approximate": true
  },
  "naslov": "Kuća: Karin Plaža, 3 apartmana, novo renovirana, pogled na more (prodaja)",
  "cijena": "278.000 €",
  "Lokacija": "Zadarska, Benkovac, Donji Karin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "150,00 m²",
  "Netto površina": "150,00 m²",
  "Površina okućnice": "214,00 m²",
  "Godina izgradnje": "1966.",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se novo obnovljena kompletno renovirana samostojeća kuća sa tri odvojena apartmana, velikim terasama i prekrasan pogled na more. Ispred kuće je veliki parking za veći broj automobila što je jako rijetko. Kuća se nalazi 3 km od mjesta Karin, okružena vikend kućama u malom vikend naselju Karin Plaža. Mjesto je malo i mirno ali posjeduje dućan, kafić i restoran, vrlo mirna mikrolokacija okružena zelenilom, u neposrednoj blizini rijeke Karišnice i samostana, bez puno prometa. Kuća je nedavno kompletno renovirana (novi krov, fasada, prozori te izvana i iznutra sve uređeno), odmah useljiva i potpuno namještena. Sastoji se od 3 odvojena apartmana koje je moguće povezati u jednu cjelinu prema želji budućih vlasnika. U prizemlju se nalaze 2 apartmana, od kojih svaki ima dnevni boravak s kuhinjom, po jednu spavaću sobu i kupaonu s toaletom. Na katu je jedan malo veći aparrtman koji se satoji od dnevnog boravka s kuhinjom, 2 spavaće sobe i kupaonom s toaletom. Okućnica je uređena, a kući pripadaju i velike ostave( 2 premišta iza kuće te tavan s posebnim pristupom). Posjeduje i vanjski roštilj te velike terase na katu okružene mirom i zelenilom. Oko cijele kuće postoji vlastita ograda te je parcela okružena s javnim putom i cestama, tako da nema granice parcele sa susjedima. U kući su kompletno uređeni i namješteni apartmani, s grijanjem, klimama, svaki s novom kuhinjom i kućanskim uređajima, iznutra većinom keramikom, a izvana obučena u ukrasni kamen. Kvalitetna klasična gradnja, cigla i armirani beton, većinom novi prozori sa škurama i toplinska izolacija vanjskih zidova. 50 metara od mora, na povišenom mjestu, samo jedna kuća ispred (drugi red do mora), kao i prekrasan pogled na more i okolicu. Blizina aerodroma(zračne luke) i grada Zadra. Kuća se nalazi na adresi: Karin Plaža 219. Donji Karin 23452, Zadarska županija, točna lokacija prikazana je na karti te ju je lako pronaći. Nema agencijske provizije, kuću prodaje vlasnik osobno bez plaćanja posrednika. Čisto vlasništvo 1/1, sva dokumentacija potpuna i uredna, uporabna dozvola, mogućnost kupnje kreditom banke. tel/mob: +38598325820 ili +385911248555 https://www.youtube.com/watch?v=ClD4qiYsmS0 ENGLISH: For sale is a newly renovated, completely renovated detached house with three separate apartments, large terraces and a beautiful view of the sea. There is a large parking lot in front of the house for a large number of cars, which is very rare. The house is located 3 km from the town of Karin, surrounded by weekend houses in the small weekend village Karin Plaža. The place is small and quiet, but it has a shop, a cafe and a restaurant, a very quiet microlocation surrounded by greenery, in the immediate vicinity of the Karišnica river and the monastery, without much traffic. The house has recently been completely renovated (new roof, facade, windows and everything decorated inside and out), ready to move in and fully furnished. It consists of 3 separate apartments that can be connected into one unit according to the wishes of the future owners. There are 2 apartments on the ground floor, each of which has a living room with a kitchen, one bedroom and a bathroom with a toilet. On the first floor is a slightly larger apartment consisting of a living room with a kitchen, 2 bedrooms and a bathroom with a toilet. The yard is landscaped, and the house also has large storage rooms (2 storage rooms behind the house and an attic with special access). It also has an outdoor grill and a large upstairs terrace surrounded by peace and greenery. There is a private fence around the entire house, and the plot is surrounded by a public road and roads, so there is no boundary between the plot and the neighbors. The house has fully decorated and furnished apartments, with heating, air conditioning, each with a new kitchen and household appliances, mostly ceramic on the inside, and decorative stone on the outside. Quality classical construction, brick and reinforced concrete, mostly new windows with shutters and thermal insulation of the external walls. 50 meters from the sea, on an elevated site, only one house in front (second row to the sea), as well as a beautiful view of the sea and the surrounding area. Close to the airport and the city of Zadar. The house is located at: Karin Plaža 219. Donji Karin 23452, Zadar County, the exact location is shown on the map and is easy to find. There is no agency commission, the house is sold by the owner personally without paying an intermediary. Pure ownership 1/1, all documentation complete and in order, use permit, possibility of purchase with a bank loan. tel/mob: +38598325820 or +385911248555 DEUTSCH: Zum Verkauf steht ein frisch renoviertes, komplett renoviertes Einfamilienhaus mit drei separaten Wohnungen, großen Terrassen und einem wunderschönen Blick auf das Meer. Vor dem Haus gibt es einen großen Parkplatz für eine große Anzahl von Autos, was sehr selten vorkommt. Das Haus liegt 3 km von der Stadt Karin entfernt, umgeben von Wochenendhäusern im kleinen Wochenenddorf Karin Plaža. Der Ort ist klein und ruhig, verfügt aber über ein Geschäft, ein Café und ein Restaurant, eine sehr ruhige Mikrolage mitten im Grünen, in unmittelbarer Nähe des Flusses Karišnica und des Klosters, ohne viel Verkehr. Das Haus wurde kürzlich komplett renoviert (neues Dach, neue Fassade, neue Fenster und alles innen und außen dekoriert), bezugsfertig und komplett möbliert. Es besteht aus 3 separaten Wohnungen, die je nach Wunsch der zukünftigen Eigentümer zu einer Einheit verbunden werden können. Im Erdgeschoss befinden sich 2 Wohnungen, die jeweils über ein Wohnzimmer mit Küche, ein Schlafzimmer und ein Badezimmer mit Toilette verfügen. Im ersten Stock befindet sich eine etwas größere Wohnung bestehend aus einem Wohnzimmer mit Küche, 2 Schlafzimmern und einem Badezimmer mit Toilette. Der Hof ist begrünt und das Haus verfügt außerdem über große Lagerräume (2 Lagerräume hinter dem Haus und ein Dachboden mit speziellem Zugang). Es verfügt außerdem über einen Außengrill und eine große Terrasse im Obergeschoss, umgeben von Ruhe und Grün. Das gesamte Haus ist von einem privaten Zaun umgeben und das Grundstück ist von einer öffentlichen Straße und öffentlichen Straßen umgeben, sodass es keine Grenze zwischen dem Grundstück und den Nachbarn gibt. Das Haus verfügt über komplett eingerichtete und möblierte Apartments mit Heizung, Klimaanlage und jeweils einer neuen Küche und Haushaltsgeräten, die innen größtenteils aus Keramik und außen aus dekorativem Stein bestehen. Hochwertige klassische Bauweise aus Ziegeln und Stahlbeton, größtenteils neue Fenster mit Fensterläden und Wärmedämmung der Außenwände. 50 Meter vom Meer entfernt, auf einem erhöhten Grundstück, nur ein Haus davor (zweite Reihe zum Meer), sowie eine schöne Aussicht auf das Meer und die Umgebung. In der Nähe des Flughafens und der Stadt Zadar. Das Haus befindet sich an der Adresse: Karin Plaža 219. Donji Karin 23452, Gespanschaft Zadar, der genaue Standort wird auf der Karte angezeigt und ist leicht zu finden. Es gibt keine Maklerprovision, das Haus wird vom Eigentümer persönlich verkauft, ohne einen Vermittler zu bezahlen. Reines Eigentum 1/1, alle Unterlagen vollständig und in Ordnung, Nutzungserlaubnis, Kaufmöglichkeit mit Bankkredit. tel/mob: +38598325820 oder +385911248555",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Brankasm",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Brankasm",
  "adresa_agencije": "Adresa:23452 Donji Karin, Benkovac, Zadarska, Hrvatska",
  "telefon": "098 325 820",
  "oglas_objavljen": "04.04.2025. u 09:38",
  "oglas_prikazan": "14671 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197381245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197381246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-179647206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197381332.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197381333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197435866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197435867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197435868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197435870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donji-karin-150.00-m2-slika-197435871.jpg"
  ]
}