{
  "id": "38487571",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-buducnosti-gorskom-kotaru-oglas-38487571",
  "lokacija": {
    "lat": 45.369052849473,
    "lng": 14.749264231143,
    "approximate": true
  },
  "naslov": "GORSKI KOTAR - KUĆA BUDUĆNOSTI (prodaja)",
  "cijena": "675.000 €",
  "Lokacija": "Primorsko-goranska, Lokve, Lokve",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "281,00 m²",
  "Godina izgradnje": "2021.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "15059",
  "opis": "U ponudi imamo novu montažnu niskoenergetsku kuću u blizini Lokvarskog Jezera. Kuća se sastoji od prizemlja i visokog potkrovlja koje je neuređeno. Uređeno prizemlje sastoji se od garderobe, ostave, gostinjskog toaleta, garaže, kuhinje, dnevnog boravka, tri sobe i dvije kupaonice. Osnovna konstrukcija svih zidova i krova izvedena je od drvenih lameliranih greda. Izolacija vanjskih zidova sastoji se od 16 cm brizgane celuloze, 7 cm Gutex panela te završne akrilne fasade. Stropovi su izvedeni od gips kartonskih ploča na standardnoj podkonstrukciji i iznad njih razvučena je paropropusna folija, te 35 cm mineralne vune. Temeljna ploča obložena je hidroizolacijom i stiroporom debljine 45 cm, na čemu je razveden sustav podnog grijanja prekriven s 8 cm estriha. Sva vanjska stolarija je sedam komorna PVC sa troslojnim termopan staklom (ispunjeno inertnim plinom), zaštićena sklopivim komarnicima i aluminijskim roletama. Na kući su ugrađena dva rekuperatora koji osiguravaju ventilaciju bez gubitaka topline/hladnoće. Podno grijanje kuće i sanitarne vode (300 l) rješeni  sa 16kW potpuno automatiziranom dizalicom topline (zrak-voda, Dimplex). Napravljena je i kompletna priprema za ugradnju 4 fancoil jedinice za hlađenje. U svakoj prostoriji u kući je moguće zasebno postaviti željenu temperaturu. Razvod tople vode je recirkulacijski. U vrtu se nalazi septička jama (16 m³), 3 upojna bunara (za oborinsku vodu), 3 natkrivena i 2 otkrivena parkirna mjesta, te jednu grijanu garažu, privatni asfaltirani prilazni put, priključak za vodu, priprema za ugradnju sustava za punjenje električnih automobila, te kompletna priprema za električna ogradna vrata sa videonadzorom. Okoliš je kompletno uređen i iziskuje minimalno održavanje. Postoje tri natkrivene i osvijetljene vanjske terase. Objekt ima izvedenu kompletnu pripremu za ugradnju fotonaponske elektrane na južnom krovištu (u fazi je projektiranja 12 kW-tne elektrane koja će u potpunosti anulirati potrošnju struje). Svi uređajI u kući su pogonjeni na struju: ugrađeni frižider sa ledomatom i filtriranom hlađenom vodom, dva-zonski frižider za vina, zamrzivač 170l, zamrzivač 400l, pirolitička pećnica, mikrovalna pećnica, indukcijski štednjak, stropna napa, perilica suđa, perilica robe, sušilica robe, TV (sve energetski A+ ili više). Sudoper ima ugrađenu drobilicu za organski otpad. Kompletna rasvjeta (vanjska i unutarnja) je led. Na kući je postavljena solarna „on grid\" elektrana snage 12 kW koja proizvodi 120% struje potrebne za potpuno funkcioniranje kućanstva. 20% viška proizvodnje je predviđeno za punjenje električnog automobila. Ovim zahvatom kuća je postala energetski potpuno neovisna i troškovi stanovanja su svedeni na apsolutni minimum (ostaju samo troškovi vode, odvoza smeća i komunalna naknada). Kuća ima i trostruku filtraciju vode (mehaničku, kemijsku i biološku), svi podovi u kući zajedno sa glavnim ulazom su kompletno ravni, bez ijedne stepenice, izvedeni u mikrocementu što ih čini pogodni za invalide i izuzetno su jednostavni za održavanje. Kuća se prodaje kompletno namještena i spremna za useljenje. Lokacija kuće nalazi se na svega 35 km od centra Rijeke, 125 km od Zagreba, te 30 km od krčkog mosta i zračne luke Rijeka. Ova kuća sama po sebi je ljubitelj prirode i očuvanja energije. Smještena u srcu još uvijek dovoljno netaknute prirode, predstavlja savršenstvo za obiteljski život, ali i za sve više aktualnu Gorsku turističku priču. Ne propustite vidjeti ovu kuću budućnosti. ID KOD AGENCIJE: 15059 Dogma nekretnine Mob: 051 341 080, 051 341 081, 051 333 407 Tel: 051 341 080, 051 341 081, 051 333 407 E-mail: info@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "24.04.2025. u 10:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4561 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-buducnosti-gorskom-kotaru-slika-252961584.jpg"
  ]
}