{
  "id": "38662381",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-oglas-38662381",
  "lokacija": {
    "lat": 44.309244,
    "lng": 15.072693,
    "approximate": true
  },
  "naslov": "Nova vila s bazenom, 5 spavaćih soba, 120 m od mora, Vir (prodaja)",
  "cijena": "849.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "257,65 m²",
  "Netto površina": "257,65 m²",
  "Površina okućnice": "553,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H552",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna novoizgrađena vila s bazenom samo 120 m od mora. Nalazi se na otoku Viru u blizini prekrasnih plaža. Iz kuće se pruža jako lijep pogled na more. Kuća se sastoji od podruma, prizemlja i prvog kata. U podrumu je strojarnica. Raspored prostorija u prizemlju čine hodnik, wc-praonica, kuhinja s blagovaonicom i dnevnim boravkom, spavaća soba s kupaonicom (prilagođene za invalide) te natkrivena terasa. Na katu su 4 spavaće sobe svaka s vlastitom kupaonicom i natkrivena terasa (iz dvije spavaće sobe se izlazi na terasu). Površina kuće iznosi 257,65 m2. Površina zemljišta je 553 m2. Ukupno 5 parkirališnih mjesta u dvorištu. Površina bazena iznosi 43 m2. Udaljenost kuće od centra Vira 2,4 km. Oprema Kuća se prodaje kompletno opremljena i namještena. Godina izgradnje 2022. Gradnja ciglenim termo blokom. Termoizolacija fasade 10 cm stiropor. PVC prozori s roletama, komarnicima i troslojnim staklom. Podne obloge su pločice. Ukupno 6 klima uređaja u kući, odnosno u dnevnom boravku i svakoj spavaćoj sobi. Bazen s folijom i pripremom za grijanje. U dvorištu vanjski tuš, navodnjavanje i prekrasna stabla maslina. Očekuje se energetski certifikat A. Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h552-vir/ ____________________ Eine schöne neu gebaute Villa mit Swimmingpool steht nur 120 m vom Meer entfernt zum Verkauf. Sie liegt auf der Insel Vir in der Nähe von wunderschönen Stränden. Das Haus bietet einen sehr schönen Blick auf das Meer. Haus besteht aus Keller, Erdgeschoss und Obergeschoss. Im Untergeschoss befindet sich ein Maschinenraum. Die Raumaufteilung im Erdgeschoss besteht aus Flur, WC-Waschküche, Küche mit Esszimmer und Wohnzimmer, einem Schlafzimmer mit Bad (behindertengerecht) und einer überdachten Terrasse. Im Obergeschoss befinden sich 4 Schlafzimmer, jedes mit eigenem Bad, und eine überdachte Terrasse (zwei Schlafzimmer haben Zugang auf die die Terrasse). Fläche des Hauses beträgt 257,65 m2. Grundstücksfläche beträgt 553 m2. Insgesamt 5 Parkplätze im Hof. Fläche des Pools beträgt 43 m2. Entfernung des Hauses vom Zentrum von Vir beträgt 2,4 km. Ausstattung Das Haus wird komplett ausgestattet und möbliert verkauft. Baujahr 2022. Bauweise mit Thermoziegelsteinen. Fassadenwärmedämmung 10 cm Styropor. PVC-Fenster mit Rollläden, Moskitonetzen und dreifach verglastem Glas. Bodenbeläge sind Fliesen. Insgesamt 6 Klimaanlagen im Haus, d.h. im Wohnzimmer und in jedem Schlafzimmer. Schwimmbecken mit Folie und Vorbereitung zum Heizen. Im Hof ​​eine Außendusche, Bewässerung und schöne Olivenbäume. Energieausweis A wird erwartet. Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h552-vir/ ____________________ A beautiful newly built villa with a swimming pool is for sale just 120 m from the sea. It is located on the island of Vir near beautiful beaches. The house offers a very nice view of the sea. House consists of basement, ground floor and first floor. There is a machine room in the basement. The room layout on the ground floor consists of a hall, toilet-laundry room, kitchen with dining room and living room, one bedroom with bathroom (handicapped accessible) and a covered terrace. Upstairs are 4 bedrooms, each with their own bathroom, and a covered terrace (two bedrooms have access to the terrace). Area of ​​the house is 257.65 m2. Land area is 553 m2. A total of 5 parking spaces in the yard. Area of ​​the pool is 43 m2. Distance of the house from the center of Vir is 2.4 km. Equipment The house is sold fully equipped and furnished. Year of construction 2022. Construction with thermal bricks. Facade thermal insulation 10 cm styrofoam. PVC windows with shutters, mosquito nets and triple glazed glass. Floor coverings are tiles. A total of 6 air conditioners in the house, i.e. in the living room and in each bedroom. Swimming pool with foil and preparation for heating. In the yard an outdoor shower, irrigation and beautiful olive trees. Energy certificate A is expected. Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h552-vir/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2488 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-5-spavacih-soba-120-m-mora-vir-slika-221518776.jpg"
  ]
}