{
  "id": "38662378",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-oglas-38662378",
  "lokacija": {
    "lat": 44.256291,
    "lng": 15.158633,
    "approximate": true
  },
  "naslov": "Dvojna kuća s 5 apartmana, Privlaka – Sabunike (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Zadarska, Privlaka, Sabunike",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "297,83 m²",
  "Netto površina": "297,83 m²",
  "Površina okućnice": "297,00 m²",
  "Godina izgradnje": "1970.",
  "Godina zadnje renovacije": "2015.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Šifra objekta": "H550",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća s 5 apartmana u Privlaci – u predjelu Sabunika. Udaljenost kuće od predivnih pješčanih plaža i mora je svega 460 m. Kuća se sastoji suterena, prizemlja i prvog kata. U suterenu je dvosobni stan te spremište. Površina suterena iznosi 75,16 m2. U prizemlju su dva stana, jedan s jednom, a drugi s dvije spavaće sobe. Prizemlje ima ukupnu površinu 116,80 m2. Na katu su još dva jednosobna stana. 1. kat ima 105,87 m2. Ukupna površina kuće iznosi 297,83 m2. Zemljište je površine 297 m2. U dvorištu su 4 parkirališna mjesta. Udaljenost kuće od centra mjesta 2,6 km. Oprema Postojeći namještaj uključen je u cijenu. Kuća je izgrađena ciglom. Zadnja renovacija 2015. Podne obloge u kući su pločice i laminat. Prozori su od pvc materijala sa žaluzinama. U stanu u suterenu je peć na drva. Nadalje, ukupno 4 klima uređaja u kući. U dvorištu je roštilj. Kuća je spojena na kompletnu infrastrukturu. Lokacija nekretnine Sabunike su malo turističko mjesto idealno za pravi, opuštajući obiteljski odmor. Sabunike su se smjestile pokraj kraljevskog grada Nina i sjeverno od turističkog i ribarskog mjesta Privlake. Iz Sabunika se pruža bajkovit pogled na more, Velebit i grad Nin. Posebno treba istaknuti prekrasne i brojne pješčane plaže s brojnim dodatnim sadržajima. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h550-privlaka/ ____________________ In Privlaka – in der Gegend von Sabunike – steht ein Haus mit 5 Wohnungen zum Verkauf. Die Entfernung zwischen dem Haus und den schönen Sandstränden und dem Meer beträgt nur 460 m. Das Haus besteht aus Keller, Erdgeschoss und Obergeschoss. Im Untergeschoss befindet sich eine Wohnung mit zwei Schlafzimmern und ein Abstellraum. Fläche des Kellers beträgt 75,16 m2. Es gibt zwei Wohnungen im Erdgeschoss, eine mit einem und die andere mit zwei Schlafzimmern. Das Erdgeschoss hat eine Gesamtfläche von 116,80 m2. Im ersten Stock befinden sich zwei weitere Wohnungen mit je einem Schlafzimmer. Der 1. Stock hat 105,87 m2. Gesamtfläche des Hauses beträgt 297,83 m2. Grundstücksfläche beträgt 297 m2. Es gibt 4 Parkplätze im Hof. Entfernung des Hauses vom Ortszentrum beträgt 2,6 km. Ausstattung Vorhandene Möbel sind im Preis inbegriffen. Das Haus ist aus Backstein gebaut. Letzte Renovierung war 2015. Bodenbeläge im Haus sind Fliesen und Laminat. Fenster sind aus PVC-Material mit Jalousien. In der Wohnung im Untergeschoss befindet sich ein Holzofen. Weiterhin sind insgesamt 4 Klimaanlagen im Haus. Es gibt einen Grill im Hof. Das Haus ist an die komplette Infrastruktur angeschlossen. Standort Sabunike ist ein kleiner touristischer Ort, ideal für einen wahrhaften und entspannungsvollen Familienurlaub. Sabunike liegt neben der Königstadt Nin und nördlich von dem Fischerort Privlaka. Aus dem Ort ist ein traumhafter Blick zum Meer, dem Velebit – Gebirge und der Stadt Nin gegeben. Hervorzuheben sind die wunderschönen und zahlreichen Sandstrände in der Umgebung, wo auch zusätzliche interessante Inhalte zu finden sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-f550-privlaka-sabunike/ ____________________ In Privlaka – in the area of ​​Sabunike – a house with 5 apartments is for sale. Distance between the house and the beautiful sandy beaches and the sea is only 460 m. House consists of basement, ground floor and first floor. In the basement there is an apartment with two bedrooms and a storage room. Basement area is 75.16 m2. There are two apartments on the ground floor, one with one bedroom and the other with two bedrooms. Ground floor has a total area of ​​116.80 m2. There are two more one-bedroom apartments on the first floor. The 1st floor has 105.87 m2. Total area of ​​the house is 297.83 m2. Land area is 297 m2. There are 4 parking spaces in the yard. Distance of the house from the center is 2.6 km. Equipment Existing furniture is included in the price. House is built of brick. Last renovation was in 2015. Floor coverings in the house are tiles and laminate. Windows are made of PVC material with blinds. There is a wood stove in the basement apartment. Furthermore, there are a total of 4 air conditioners in the house. There is a grill in the yard. The house is connected to the complete infrastructure. Location Sabunike is a small tourist resort ideal for a perfect, relaxing family vacation. Sabunike is located next to the royal town of Nin and the north of the tourist and fishing village of Privlaka. From Sabunike is an amazing view given, to the sea, the Velebit mountain and the town of Nin. There are very beautiful and numerous sandy beaches with many additional amenities. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h550-privlaka-sabunike/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj kupaonica bez WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2471 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352447.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352464.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-5-apartmana-privlaka-sabunike-slika-215352528.jpg"
  ]
}