{
  "id": "38686091",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-oglas-38686091",
  "lokacija": {
    "lat": 44.18506,
    "lng": 15.549281,
    "approximate": true
  },
  "naslov": "Nova vila s bazenom, 2. red do mora, pogled na more, Novigrad (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Novigrad, Novigrad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "279,19 m²",
  "Netto površina": "279,19 m²",
  "Površina okućnice": "780,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H554",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna vila s bazenom u 2. redu do mora u Novigradu. Udaljenost od mora iznosi svega 60 m i pogled na more je izuzetno lijep. Nekretnina je u izgradnji, a predviđen rok useljenja je ljeto 2024. godine. Kuću čine prizemlje i 1. kat. U prizemlju su hodnik, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom te 2 natkrivene terase. Površina prizemlja iznosi 147,60 m2. Nadalje, na prvom katu su hodnik, tri spavaće sobe svaka s vlastitom kupaonicom i 2 natkrivene terase. Površina 1. kata iznosi 131,59 m2. Ukupna površina kuće iznosi 279,19 m2. Površina zemljišta iznosi 780 m2. U dvorištu su dva parkirališna mjesta. Bazen ima 31,50 m2. Moguće je kupiti cjelokupno zemljište koje uključuje onda i 1. red do mora, a tada mi površina zemljišta iznosila 1876 m2. Udaljenost od centra Novigrada iznosi 800 m. Oprema Kuća se prodaje potpuno uređena i namještena. Gradnja ciglenim termo blokom. Termoizolacija fasade 10 cm stiropor. Podne obloge su pločice. Električno podno grijanje u cijeloj kući. Također klima uređaji u dnevnom boravku i u svakoj spavaćoj sobi. Vrt s navodnjavanjem. Uključen roštilj. Bazen s grijanjem i keramikom. Očekivani energetski certifikat nekretnine je A. Lokacija nekretnine Novigrad je malo ribarsko i turističko mjesto, smješteno u jedno od najčudesnijih prirodnih okruženja u ovom djelu Hrvatske. Nalazi se na obalama Novigradskog mora. Povijesni je to dalmatinski gradić uz prekrasni zaljev okružen očaravajućim pejzažima. U blizini su Vam 4 nacionalna parka: Paklenica, Plitvička jezera, Kornati i Krka. Gravitira Zadru, jednom od najpopularnijih turističkih odredišta, kulturnom, gospodarskom, prometnom i administrativnom središtu Sjeverne Dalmacije koji je udaljen samo 26 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h554-novigrad/ ____________________ Verkauft wird eine wunderschöne Villa mit Pool in der 2. Reihe zum Meer in Novigrad. Entfernung zum Meer beträgt nur 60 m und der Meerblick ist sehr schön. Das Objekt befindet sich im Bau, voraussichtlicher Einzugstermin ist Sommer 2024. Haus besteht aus dem Erdgeschoss und dem 1. Stock. Im Erdgeschoss gibt es Flur, Badezimmer, Küche mit Esszimmer und Wohnzimmer und 2 überdachte Terrassen. Fläche des Erdgeschosses beträgt 147,60 m2. Darüber hinaus gibt es im ersten Stock einen Flur, drei Schlafzimmer mit jeweils eigenem Bad und 2 überdachte Terrassen. Fläche der 1. Etage beträgt 131,59 m2. Gesamtfläche des Hauses beträgt 279,19 m2. Die Grundstücksfläche beträgt 780 m2. Es gibt zwei Parkplätze im Hof. Der Pool ist 31,50 m2 groß. Es ist möglich, das gesamte Grundstück zu kaufen, das die 1. Reihe zum Meer umfasst, und damit würde die gesamte Grundstücksfläche 1876 m2 betragen. Entfernung vom Zentrum von Novigrad beträgt 800 m. Ausstattung Das Haus steht komplett möbliert und ausgestattet zum Verkauf. Gebäude mit Backstein-Thermoblock. Fassadenwärmedämmung 10 cm Styropor. Bodenbeläge sind Fliesen. Elektrische Fußbodenheizung im ganzen Haus. Auch Klimaanlagen im Wohnzimmer und in jedem Schlafzimmer. Garten mit Bewässerung. Grill inklusive. Schwimmbad mit Heizung und Keramik. Der erwartete Energieausweis der Immobilie ist A. Standort Novigrad ist ein kleiner Fischer- und Touristenort, der sich in einer der schönsten natürlichen Umgebungen in diesem Teil Kroatiens befindet. Es liegt am Ufer des Novigrad Meeres. Es ist eine historische dalmatinische Stadt gelegen in einer wunderschönen Bucht, umgeben von bezaubernden Landschaften. In der Nähe befinden sich 4 Nationalparks: Paklenica, Plitvica Seen, Kornati und Krka. Es gravitiert zur Stadt Zadar, eines der beliebtesten Touristenziele, das Kultur-, Wirtschafts-, Verkehrs- und Verwaltungszentrum Norddalmatiens, welche nur 26 km entfernt ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h554-novigrad/ ____________________ A beautiful villa with a pool is for sale in the 2nd row to the sea in Novigrad. Distance from the sea is only 60 m and the sea view is very beautiful. The property is under construction and the expected move-in date is summer 2024. House consists of the ground floor and the 1st floor. On the ground floor there is a hall, bathroom, kitchen with dining room and living room and 2 covered terraces. Ground floor area is 147.60 m2. In addition, on the first floor there is a hallway, three bedrooms each with their own bathroom and 2 covered terraces. Area of ​​the 1st floor is 131.59 m2. Total area of ​​the house is 279.19 m2. The plot area is 780 m2. There are two parking spaces in the yard. The pool is 31.50 m2. It is possible to buy the entire plot that includes the 1st row to the sea and with that the total plot area would be 1876 m2. Distance from the center of Novigrad is 800 m. Equipment The house is for sale completely furnished and equipped. Brick thermos block building construction. Facade thermal insulation 10 cm styrofoam. Floor coverings are tiles. Electric underfloor heating throughout the house. Also, air conditioners in the living room and in each bedroom. Garden with irrigation. Barbecue included. Swimming pool with heating and ceramics. The expected energy performance certificate of the property is A. Location Novigrad is a small fishing and tourist village located in one of the most beautiful natural surroundings in this part of Croatia. It is located on the shores of the Novigrad sea. It is a historic Dalmatian town situated in a beautiful bay, surrounded by enchanting landscapes. Nearby there are 4 national parks: Paklenica, Plitvica Lakes, Kornati and Krka. It gravitates to the city of Zadar, one of the most popular tourist destinations, the cultural, economic, transport and administrative center of Northern Dalmatia, which is only 26 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h554-novigrad/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2878 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-233880083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-215353573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-2-red-mora-pogled-more-novigrad-slika-215353576.jpg"
  ]
}