{
  "id": "38693862",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-oglas-38693862",
  "lokacija": {
    "lat": 45.178477457167,
    "lng": 14.704271052286,
    "approximate": true
  },
  "naslov": "CRIKVENICA - Luksuzna dvojna vila s panoramskim pogledom (prodaja)",
  "cijena": "860.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "228,00 m²",
  "Površina okućnice": "550,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "16749",
  "opis": "CRIKVENICA - Luksuzna dvojna villa s panoramskim pogledom Posredujemo u prodaji predivne luksuzne dvojne vile s panoramskim pogledom na more! Vila se nalazi na odličnoj lokaciji na bregu u mirnom i zelenom okruženju. Sastoji se od prizemlja gdje se nalaze prostrani dnevni boravak, kuhinja s blagovaonicom, vešeraj, spremište, natkrivena terasa i dvije loggie. Na katu se nalaze tri spavaće sobe, svaka sa svojim kupatilom i izlazom na loggiu gdje Vas čeka nevjerojatan pogled na more i obližnje otoke. Vrlo lijep prostor koji će upotpuniti prekrasni zalasci Sunca tokom cijele godine. U okućnicu spadaju velika garaža za dva vozila, infinity bazen, vrt, roštilj, te dodatne terase i sunčalište. Villa je dio velikog projekta više luksuznih stambenih jedinica u toj mikrolokaciji. Projekt spada u sam vrh kvalitete i luksuza grada Crikvenice, ne samo zbog lokacije, već i zbog samog investitora koji je dobro poznat u regiji. Popis materijala i tlocrte možete dobiti direktno od agenta na mail, a za ogled nekretnine slobodno kontaktirajte +385 98 1377003. Preporuka agenta. Grad Crikvenica je, zapravo morska rivijera. Četiri gradića u jednome! Grad čine Selce, Crikvenica, Dramalj i Jadranovo, gotovo spojeni u jedinstvenu nisku turističkih mjesta. Smješteni su uz obalu Jadranskoga mora, u prostoru Kvarnerskoga zaljeva. Administrativno pripadaju Primorsko-goranskoj županiji, čije je sjedište 30-ak kilometara udaljena Rijeka. Klima na Rivijeri Crikvenici je blaga i stabilna mediteranska kakvu samo poželjeti možete! Zahvaljujući pogodnim vremenskim uvjetima, ovdje gotovo tijekom cijele godine možete uživati u brojnim aktivnostima na otvorenom, od plovidbe pa do pješačenja, trčanja, bicikliranja i brojnih drugih. Rivijera je smještena na moru, a opet dovoljno blizu planina pa u istome danu možete uživati na plaži, roniti, jedriti ili ploviti, a potom za svega pola sata doći do šumskog mira i kušati zdrave specijalitete od ljekovitih biljaka. Rivijere Crikvenica, Novi Vinodolski i Vinodol zajedno imaju više od 300 km raznovrsnih pješačkih i planinarskih i isto toliko biciklističkih staza. Epiteti rivijera zdravlja i grad maratona samo potvrđuju ono što su mnogi prepoznali pred više od stotinu godina -  Crikvenica je idealna za zdravlje svih generacija i pravi raj za sportaše i rekreativce. Srce rivijere je Crikvenica, ponosna vlasnica najljepše gradske plaže na Jadranu. Živopisno mjesto Selce plijeni pozornost ljepotom tradicije. Šarmantno Jadranovo osvaja povezanošću s netaknutom prirodom, dok Dramalj otkriva zašto baš ovdje zvijezde sjaje jasnije i glazba zvuči melodičnije. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 16749 Marco  Matešković Agent s licencom Mob: +385 98 13 77 003 Tel: +385 91 480 8808 E-mail: marco@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.07.2025. u 08:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "989 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-luksuzna-dvojna-villa-panoramskim-pogledom-slika-229089741.jpg"
  ]
}