{
  "id": "38721367",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-oglas-38721367",
  "lokacija": {
    "lat": 44.041252,
    "lng": 15.31288,
    "approximate": true
  },
  "naslov": "NOVA LUKSUZNA VILA S BAZENOM I POGLEDOM NA MORE, Sukošan – 90m od mora (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "397,22 m²",
  "Netto površina": "397,22 m²",
  "Površina okućnice": "422,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H556",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se jako moderna luksuzna vila s bazenom i pogledom na more u Sukošanu. Udaljena je svega 90 m od mora. Kuća se sastoji od prizemlja i prvog kata. U prizemlju su garaža, hodnik, garderoba, WC te kuhinja s blagovaonicom i dnevnim boravkom te dijelom natkrivena terasa s bazenom. Površina prizemlja iznosi 210,63  m2. Nadalje, na prvom katu su hodnik, 2 spavaće sobe s vlastitom kupaonicom, spavaća soba, kupaonica te natkrivena terasa. 1. kat ima površinu 104,53 m2. Unutarnje stepenice vode dalje na krovnu terasu od 82,06 m2. Ukupna površina kuće iznosi 397,22 m2. Površina zemljišta iznosi 422 m2. Prilikom kupnje ove nekretnine kupac ne plaća porez na promet nekretninama. Centar Sukošana je od ove nekretnine udaljen samo 800 m. Oprema Gradnja betonskim zidom. Termoizolacija fasade 16 cm stiropor. Podne obloge su pločice. Prozori su aluminijski s komarnicima i troslojnim staklom. Podno grijanje u cijeloj kući. Također klima uređaji u dnevnom boravku i svakoj spavaćoj sobi. Nadalje, ulazna vrata su protuprovalna. Površina bazena iznosi 38,70 m2. Bazen ima grijanje i protustrujno plivanje. Obloga bazena je keramička. Očekuje se energetski certifikat A. Lokacija nekretnine Sukošan je turističko mjesto smješteno u prostranom zaljevu Zlatna luka. Od grada Zadra Sukošan je udaljen samo 7 km. Sjedište je općine Sukošan, kojoj pripadaju i mjesta Debeljak, Glavica i Gorica. Samo mjesto broji oko 3000 stanovnika. Zahvaljujući najvećoj marini na Jadranu, D-Marin marina Dalmacija, pravi je raj za nautičare. Brojni luksuzno uređeni apartmani, pansioni i hoteli, a i brojni kampovi smješteni u neposrednoj blizini mora čine Sukošan omiljenim odredištem domaćih i stranih turista. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h556-sukosan/ ____________________ Zum Verkauf steht eine sehr moderne Luxusvilla mit Pool und Meerblick in Sukošan. Diese ist nur 90 m vom Meer entfernt. Das Haus besteht aus Erdgeschoss und Obergeschoss. Im Erdgeschoss sind eine Garage, Flur, Garderobe, Toilette, Küche mit Esszimmer und Wohnzimmer und eine teilweise überdachte Terrasse mit Swimmingpool. Fläche des Erdgeschosses beträgt 210,63 m2. Darüber hinaus sind im ersten Stock Flur, 2 Schlafzimmer mit eigenen Bädern, ein weiteres Schlafzimmer, Badezimmer und eine überdachte Terrasse. 1. Etage hat eine Fläche von 104,53 m2. Eine Innentreppe führt weiter zur Dachterrasse von 82,06 m2. Gesamtfläche des Hauses beträgt 397,22 m2. Grundstücksfläche beträgt 422 m2. Beim Kauf dieser Immobilie zahlt der Käufer keine Immobilienerwerbssteuer. Zentrum von Sukošana ist nur 800 m von dieser Immobilie entfernt. Ausstattung Konstruktion mit Betonwand. Fassadenwärmedämmung 16 cm Styropor. Bodenbeläge sind Fliesen. Fenster sind aus Aluminium mit Moskitonetzen und Dreischichtglas. Fußbodenheizung im ganzen Haus. Auch Klimaanlagen im Wohnzimmer und jedem Schlafzimmer. Darüber hinaus ist die Eingangstür einbruchhemmend. Fläche des Pools beträgt 38,70 m2. Pool verfügt über eine Heizung und Gegenstromschwimmen. Beschichtung des Pools ist keramisch. Energieausweis A wird erwartet. Standort Sukošan ist nur 7 km von der Stadt Zadar entfernt und ein Touristenort, der sich in der großen Bucht Zlatna luka befindet. Er ist der Sitz der Gemeinde Sukošan, zu der auch die Orte Debeljak, Glavica und Gorica gehören. Der Ort selbst hat etwa 3000 Einwohner. Dank des größten Yachthafens an der Adria, D-Marin Yachthafen Dalmacija, ist er ein wahres Paradies für Bootsfahrer. Zahlreiche luxuriös eingerichtete Apartments, kleine Pensionen und Hotels, sowie zahlreiche Campingplätze in der Nähe des Meeres machen Sukošan zu einem beliebten Reiseziel für in- und ausländische Touristen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h556-sukosan/ ____________________ For sale is a very modern luxury villa with a pool and sea view in Sukošan. This is only 90 m away from the sea. House consists of ground floor and first floor. On the ground floor there is a garage, hall, cloakroom, toilet, kitchen with dining room and living room and a partially covered terrace with a swimming pool. Ground floor area is 210.63 m2. In addition, on the first floor there is a hallway, 2 bedrooms with their own bathrooms, another bedroom, bathroom and a covered terrace. 1st floor has an area of ​​104.53 m2. An internal staircase leads further to the roof terrace of 82.06 m2. Total area of ​​the house is 397.22 m2. Land area is 422 m2. When purchasing this property, the buyer does not pay any real estate transfer tax. Center of Sukošan is only 800 m away from this property. Equipment Construction with concrete wall. Facade thermal insulation 16 cm styrofoam. Floor coverings are tiles. Windows are aluminum with mosquito nets and three-layer glass. Underfloor heating throughout the house. Also, air conditioners in the living room and each bedroom. In addition, the entrance door is burglar resistant. Area of ​​the pool is 38.70 m2. Pool has heating and counter-current swimming. Coating of the pool is ceramic. Energy certificate A is expected. Location Sukošan is only 7 km from the city of Zadar away and a tourist place located in the large Zlatna luka bay. It is the seat of the Sukošan municipality, which also includes Debeljak, Glavica and Gorica. The place itself has about 3000 inhabitants. Thanks to the largest marina on the Adriatic, D-Marin Marina Dalmacija, it is a real paradise for boaters. Numerous luxuriously furnished apartments, small pensions and hotels, as well as numerous campsites near the sea make Sukošan a popular destination for domestic and foreign tourists. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h556-sukosan/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3705 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-sukosan-90m-mora-slika-232230317.jpg"
  ]
}