{
  "id": "38849730",
  "link": "https://www.njuskalo.hr/nekretnine/pirovac-luksuzna-novogradnja-bazenom-oglas-38849730",
  "lokacija": {
    "lat": 43.836203222305,
    "lng": 15.682555465831,
    "approximate": true
  },
  "naslov": "PIROVAC, LUKSUZNA NOVOGRADNJA S BAZENOM (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Pirovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "134,28 m²",
  "Površina okućnice": "200,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "5821",
  "opis": "Prodaje se luksuzna kuća u Pirovcu, koja je trenutno u početnoj fazi izgradnje. U sklopu ulaza nalazi se garderoba i gostinjski wc. U prizemlju je organiziran dnevni prostor budućih korisnika, kuhinja i dnevni boravak koji je s par stepenica odvojen od ostatka prizemlja kako bi se dodatno naglasio kao prostor, a i zbog prilagodbe okolnom prirodnom terenu. Zamisao je s obzirom na korištenje objekta uglavnom u ljetnim mjesecima, da se unutrašnji prostor proširi na vanjski otvaranjem harmo stijena i na taj način prostor prizemlja postaje mnogo veći i komodniji. Zbog samog režima korištenja, planirana je upotpunosti natkrivena ljetna terasa koja može funkcionirati kao ekstenzija kuhinje i blagovaonice i u ljetnim kišnim danima. U sjeveroistočnom djelu formirano je jednokrako stubište kojim je osiguran pristup 1. katu gdje je organiziran spavaći dio. Spavaći dio sastoji se od dvije spavaće sobe, svaka sa svojom kupaonicom i malenom praonicom u sklopu hodnika. Svaka spavaća soba ima izlaz na loggiu, koja se zaštitom od sunca ( harmo grilje) pretvara u ekstenziju spavaće sobe, pogotovo u toplim mjesecima. Predmetna stambena građevina završno je oblikovana ravnim neprohodnim krovištem. Za potrebe grijanja i hlađenja stambene građevine predviđena je ugradnja dvije reverzibilne dizalice topline s jednom vanjskom jedinicom i jednom odnosno dvije unutarnje jedinice tipa Mitsubishi/Gree s učinom grijanja i rashladim učinom za svaku prostoriju po transmisijskim dobitcima/gubitcima. Na etaži prizemlja ugrađuje se kazetna jedinica u dnevni boravak , a vanjska jedinica na krov građevine. Razvod se vodi u toplinskoj izolaciji objekta, podžbukno po unutarnjim zidovima i u završnim slojevima poda. Na etaži kata ugrađuju se dvije zidne jedinice u sobu 1 i 2 , a vanjska jedinica na krov građevine. Za potrebe grijanja prizemlja i kata stambene zgrade ugrađuje se električno podno grijanje na mrežicu od stakloplastike s raspoređenim dvožičnim uzemljenim kablom. Širina mrežice je 50 mm, debljina 2-2,5mm. Radni napon 220-240V; 50Hz. El snaga ugrađenog podnog grijanja u prizemlju je 5055 W. El snaga ugrađenog podnog grijanja na katu je 3280 W. Za potrebe pripreme potrošne tople vode ugrađuje se sustav solarnih kolektora i solarnih bivalentnog spremnika potrošne tople vode volumena 272 litre. Solarni bivalentni spremnik potrošne tople vode smješta se u wc prizemlja građevine. Uz spremnik ugrađuju se dva solarna pločasta kolektora na ravni krov građevine. Prema svemu navedenom, radi se o uistinu kvalitetnoj i luksuznoj kući, koja će uz sve navedeno imati i pomoćni objekt, koji je zamišljen kao ljetna kuhinja. ID KOD AGENCIJE: 5821 Helga Zeneral Mob: 099 415 8314 Tel: 051/301-502 E-mail: helga@sretnistanovi.hr www.sretnistanovi.hr Andrea Zeneral Mob: 099 673 1949 Tel: 051/301-502 E-mail: andrea@sretnistanovi.hr www.sretnistanovi.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Sretni stanovi d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/sretni-stanovi",
  "email_agencije": "helga@sretnistanovi.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "099 415 8314",
  "oglas_objavljen": "09.04.2025. u 19:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5282 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pirovac-luksuzna-novogradnja-bazenom-slika-242233009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pirovac-luksuzna-novogradnja-bazenom-slika-242233011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pirovac-luksuzna-novogradnja-bazenom-slika-242233015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pirovac-luksuzna-novogradnja-bazenom-slika-242233022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pirovac-luksuzna-novogradnja-bazenom-slika-242233026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pirovac-luksuzna-novogradnja-bazenom-slika-242233029.jpg"
  ]
}