{
  "id": "38891923",
  "link": "https://www.njuskalo.hr/nekretnine/istra-visnjan-vila-bazenom-okruzena-prirodom-zelenilom-oglas-38891923",
  "lokacija": {
    "lat": 45.277256415893,
    "lng": 13.715803355592,
    "approximate": true
  },
  "naslov": "ISTRA, VIŠNJAN - Vila sa bazenom okružena prirodom i zelenilom (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Istarska, Višnjan, Višnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "115,00 m²",
  "Površina okućnice": "1.300,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "16045",
  "opis": "ISTRA, VIŠNJAN - Vila sa bazenom okružena prirodom i zelenilom Višnjan se nalazi u zapadnom dijelu Istre na području Poreštine. To je prostor između rijeke Mirne na sjeveru i Limskog kanala na jugu nazvan po najvećem naselju Poreču. Višnjan ima dobar prometni položaj. S Porečom ga povezuje 12 km duga regionalna cesta, a od magistralne ceste Pula - Trst udaljen je samo 3 km. 2005. godine je dovršena izgradnja zapadnog kraka Istarskog ipsilona 1,5 km zapadno od mjesta koje je time dobilo bolju vezu s Pulom (centrom zračnog prometa) i Pazinom (centrom željezničkog prometa). Nekada je ovuda prolazila poznata željeznička pruga Parenzana (Poreč - tal. Parenzo) koja je povezivala Trst i Poreč, a bila je veoma važna za gospodarstvo ovog kraja jer su se njome prevozili domaći proizvodi (vino, pršut) do većih gradova na prodaju. Upravo na udaljenosti od 7km od ovog mjesta, nudimo Vam samostojeću kuću u izgradnji sa bazenom. Kuća će se sastojati od prizemlja i kata te će se smjestiti na okućnici površine 800m2 dok će sama kuća biti površine 116m2. U prizemlju kuće će se nalaziti kuhinja sa blagovaonom u open space konceptu odakle će se moći izići na natkrivenu terasu, dnevni boravak odakle će se također moći izići na natkrivenu terasu te zatim na sunčalište, gostinjskog wc - a, kupaonice, hodnika te gostinjske sobe. Penjići stepenicama na kat dolazimo do dvije spavaće sobe, utility sobe, 2 spavaće sobe sa vlastitim kupaonicama iz kojih će se izlaziti na vlastite natkrivene terase. Kuća će biti građena kvalitetnim materijalima, a koje će budući vlasnik moći birati u dogovoru sa investitorom obzirom da gradnja kreće u 10 mjesecu ove godine. Ovo je idealna prilika za investitore, odnosno za najam tijekom turističke sezone, ali također može i poslužiti kao mirna oaza za obitelj. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 16045 DUX Pula Mob: +385 99 640 8438 Tel: +385 91 480 8808 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "12.06.2025. u 19:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1396 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-bazenom-okruzena-prirodom-zelenilom-slika-229092183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-bazenom-okruzena-prirodom-zelenilom-slika-229092184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-bazenom-okruzena-prirodom-zelenilom-slika-229092185.jpg"
  ]
}