{
  "id": "38959337",
  "link": "https://www.njuskalo.hr/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-oglas-38959337",
  "lokacija": {
    "lat": 44.048703,
    "lng": 15.366874,
    "approximate": true
  },
  "naslov": "Uređena kuća s velikom okućnicom, bazenom i jacuzzijem, Debeljak (prodaja)",
  "cijena": "410.000 €",
  "Lokacija": "Zadarska, Sukošan, Debeljak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "138,89 m²",
  "Netto površina": "138,89 m²",
  "Površina okućnice": "1.182,00 m²",
  "Godina izgradnje": "2018.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H563",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća s velikom okućnicom u Debeljaku kod Sukošana. Dvorište krase bazen, jacuzzi, pergola i roštilj. Kuća se sastoji od suterena i prizemlja. U suterenu površine 28,34 m2 su sauna i kupaonica. U prizemlju su hodnik, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, 3 spavaće sobe, ostava te natkrivena terasa. Površina prizemlja iznosi 110,55 m2. Površina kuće je 138,89 m2, a zemljišta 1182 m2. U dvorištu su 4 parkirališna mjesta. Bazen je površine 24 m2. Iza kuće je montažna ostava. Kuća je od mora udaljena 3,4 km. Centar mjesta udaljen je nešto više od 1 km. Oprema Kompletan namještaj je u cijeni. Kuća je dovršena 2018. godine. Podne obloge su pločice. Prozori su od PVC materijala s roletama. Klima uređaji su postavljeni u dnevnom boravku i svakoj spavaćoj sobi. Također, u kući ima dimnjak. Bazen je opremljen grijanjem. Osim vodovodnog priključka, kuća ima cisternu. Lokacija nekretnine Debeljak je naselje, odvojeno od gužve i prometa, smješteno svega nekoliko kilometara iznad Sukošana. Pruža mir, odmor, privatnost i prekrasno okruženje i panoramu uz istovremenu blizinu grada i brojnih drugih sadržaja. Sukošanske plaže koje su u blizini krase stijene, predivne pješčane i šljunkovite plaže čisto more i stoljetne borove šume. U Sukošanu se nalazi jedna od najboljih Marina Jadrana, pa je ova destinacija izuzetno zanimljiva nautičarima, jedriličarima i drugim ljubiteljima brodica. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h563-sukosan-debeljak/ ____________________ In Debeljak bei Sukošan steht ein schönes Haus mit großem Garten zum Verkauf. Der Hof ist mit Swimmingpool, Whirlpool, Pergola und Grill ausgestattet. Das Haus besteht aus Keller und Erdgeschoss. Im 28,34 m2 großem Kellerbereich sind Sauna und Bad. Im Erdgeschoss sind Flur, Badezimmer, Küche mit Esszimmer und Wohnzimmer, 3 Schlafzimmer, Abstellraum und überdachte Terrasse. Die Fläche des Erdgeschosses beträgt 110,55 m2. Fläche des Hauses beträgt 138,89 m2 und des Grundstückes 1182 m2. 4 Parkplätze stehen im Hof zur Vefügung. Poolfläche beträgt 24 m2. Hinter dem Haus ist ein Abstellschuppen. Haus ist 3,4 km vom Meer entfernt. Ortszentrum ist etwas mehr als 1 km entfernt. Ausstattung Komplette Möblierung ist im Preis inbegriffen. Haus wurde 2018 fertiggestellt. Bodenbeläge sind Fliesen. Fenster sind aus PVC-Material mit Rollläden. Klimaanlagen sind im Wohnzimmer und in jedem Schlafzimmer installiert. Es gibt auch einen Schornstein im Haus. Der Pool ist mit Heizung ausgestattet. Neben dem Wasseranschluss verfügt das Haus über eine Zisterne. Standort Debeljak ist ein von Menschenmassen und Verkehr getrennter Ort und liegt nur wenige Kilometer oberhalb von Sukosan. Es bietet Ruhe, Privatsphäre und schöne Umgebung und Panorama mit gleichzeitiger Nähe zur Stadt und vielen anderen Annehmlichkeiten. Die Strände in Sukošan sind traumhaft und es gibt alles von natürlichen Felsen bis zu gepflegten Sand- und Kiesstränden, alle gelegen am klaren und sauberen Meer neben jahrhundertealten Pinienwäldern. In Sukošan gibt es eine der besten Marinas an der Adria, daher ist dieses Reiseziel für Segler und andere Bootsliebhaber äußerst interessant. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h563-sukosan-debeljak/ ____________________ A beautiful house with a large garden is for sale in Debeljak near Sukošan. The yard is equipped with swimming pool, jacuzzi, pergola and barbecue. The house consists of basement and ground floor. In the 28.34 m2 large basement area are sauna and bathroom. On the ground floor there is a hallway, bathroom, kitchen with dining room and living room, 3 bedrooms, storage room and a covered terrace. The area of ​​the ground floor is 110.55 m2. The area of ​​the house is 138.89 m2 and the plot is 1182 m2. 4 parking spaces are available in the courtyard. Pool area is 24 m2. Behind the house is a storage shed. House is 3.4 km from the sea. The center of Debeljak is a little over 1 km away. Equipment Complete furnishing is included in the price. House was completed in 2018. Floor coverings are tiles. Windows are made of PVC material with shutters. Air conditioners are installed in the living room and in each bedroom. There is also a chimney in the house. The pool is equipped with heating. In addition to the water connection, the house has a cistern. Location Debeljak is a place separated from crowds and traffic and located just a few kilometers above Sukosan. It offers tranquility, privacy and beautiful surroundings and panorama while being close to the city and many other amenities. The beaches in Sukošan are gorgeous and there is everything from natural stone to well-kept sandy and pebble beaches, all located on the clear and clean sea next to centuries-old pine forests. In Sukošan there is one of the best marinas on the Adriatic, so this destination is extremely interesting for sailors and other boat lovers. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h563-sukosan-debeljak/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Jacuzzi"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3984 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355464.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uredena-kuca-velikom-okucnicom-bazenom-jacuzzijem-debeljak-slika-215355542.jpg"
  ]
}