{
  "id": "38990964",
  "link": "https://www.njuskalo.hr/nekretnine/odlican-poslovno-stambeni-prostor-oglas-38990964",
  "lokacija": {
    "lat": 45.748316768193,
    "lng": 15.894174914394,
    "approximate": true
  },
  "naslov": "ODLIČAN poslovno-stambeni prostor (prodaja)",
  "cijena": "880.000 €",
  "Lokacija": "Grad Zagreb, Novi Zagreb - Zapad, Hrvatski Leskovac",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "864,00 m²",
  "Površina okućnice": "4.800,00 m²",
  "Godina izgradnje": "2002.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "C",
  "Šifra objekta": "ZG68294",
  "opis": "Poslovno-stambeni objekt na idealnoj poziciji koji se sastoji od : zemljišno knjižna čestica br: 97/5 površina 864 m2; 97/1 površine 3810 m2; 97/4 površine 96 m2; 70/4 površine 113 m2. ( vlasništvo 1/1) Podrumske prostorije 20m2. Stambeni prostor površine 170 m2 od kojih se jedna prostorija od 50m2 nalazi u prizemlju kuće dok je 120m2 prostora na prvom katu sa otvorenom terasom veličine 120m2. Objekt je kroz godine uredno adaptiran te na istome nema oštećenja niti potrebe za adaptacijom, te također, deka na kući je izgrađena sa duplom armaturom, te ista nije oštećena u potresu. Stambeno poslovni prostor ima 3 dizalice topline zrak-zrak, grijanje do -25 C, te 1 dizalicu zrak-voda kao i ugrađene klima uređaje. Tavanski prostor je ROH BAU, veličine 120m2 što vam pruža dodatnu mogućnost za uređivanje istog prostora po vašim željama i potrebama. Na jugo-zapadnoj strani kuće nalaze se novopostavljeni solarni paneli za mogućnost proizvodnje  15kw struje. Poslovni prostor sastoji se od 160m2 prodajno-radioničkog grijanog prostora (autoservis) sa industrijskom strujom i industrijskim podom (DUROLIT), visina stropa 3.2m podijeljen na 6 prostorija - 1 ureda i 5 prostorija (auto radione sa 3 auto dizalice, servisnim kanalom, kao skladišne prostorije), a za koje vlasnik posjeduje dokumentaciju da iste prostorije zadovoljavaju minimalno tehničke uvjete za VELE i Maloprodaju. Također u dvorištu kuće nalazi se vanjsko metalno zatvoreno (negrijano) skladište sa podlogom-brušeni beton, veličine 270m2 sa visinom stropa od 3.8m. Isto skladište je uredno i po potrebi isto se može toplinski izolirati. Naime isti skladišni prostor se može potpuno otvoriti sa dvorišne strane po dužini i širini, a dok se isti vodi kao LEGALIZIRANI NEDOVRŠENI OBJEKT što znači da se isti može srušiti i po istim mjerama se može izgraditi zidano skladište ili nešto po Vašim potrebama. Na krov skladišnog prostora se mogu postaviti solarni paneli za proizvodnju struje do 45kw. Gore navedeni objekt se nalazi na prednjem dijelu parcele od 4883 m2. Preostali dio parcele od 3810 m2 ima zaseban ulaz sa stražnje strane, a dok se na istome nalazi armirani temelj za postavljanje stupa za MEGABOARD reklame (ista reklama se može vidjeti sa petlje Lučko, kao i sa autoceste na južnom ulazu u i izlazu iz grada), a dok se ostatak parcele može prenamijeniti u veliko parkiralište za kamione, otvoreno skladište ili po Vašim potrebama. Godina izgradnje i uporabna dozvola od 2002. godine. Sve je navedeno LEGALIZIRANO. Poslovno stambeni objekt se nalazi uz Jadransku aveniju, južni ulaz u Grad Zagreb i petlje Lučko. Commercial-residential building in an ideal location, consisting of: land registry parcel no:        97/5, surface area 864 m2; 97/1, area 3810 m2; 97/4, 96 m2; 70/4, surface area 113 m2. (property 1/1) Basement rooms 20m2. Living space of 170 m2, of which one room of 50 m2 is located on the ground floor of the house, while 120 m2 of space is on the first floor with an open terrace of 120 m2. The building has been properly adapted over the years and there is no damage or need for adaptation, and also, the roof of the house was built with double reinforcement, and it was not damaged in the earthquake. Residential and commercial space has 3 air-to-air heat pumps, heating up to -25 C, and 1 air-to-water pump as well as built-in air conditioners. The attic space is ROH BAU, 120m2 in size, which gives you an additional possibility to arrange the same space according to your wishes and needs. On the south-west side of the house there are newly installed solar panels for the possibility of producing 15 kW of electricity. The commercial space consists of 160 m2 of heated sales and workshop space (auto repair shop) with industrial electricity and industrial floor (DUROLIT), ceiling height 3.2 m divided into 6 rooms - 1 office and 5 rooms (auto repair shop with 3 car cranes, service channel, as storage premises), and for which the owner has documentation that the same premises meet the minimum technical requirements for WHOLESALE and Retail. Also in the yard of the house there is an external metal closed (unheated) warehouse with ground - polished concrete, size 270m2 with a ceiling height of 3.8m. The same warehouse is tidy and can be thermally insulated if necessary. Namely, the same storage area can be completely opened from the yard side in length and width, while it is managed as a LEGALIZED UNFINISHED OBJECT, which means that it can be demolished and a brick warehouse or something according to your needs can be built according to the same measurements. Solar panels can be installed on the roof of the storage area for the production of electricity up to 45kw. The above-mentioned object is located at the front of the plot of 4883 m2. The remaining part of the plot of 3810 m2 has a separate entrance from the back, and while on the same side there is a reinforced foundation for placing a pole for MEGABOARD advertisements (the same advertisement can be seen from the Lučko interchange, as well as from the highway at the southern entrance to and exit from the city), and while the rest of the plot can be converted into a large parking lot for trucks, an open warehouse or according to your needs. Year of construction and use permit since 2002. Everything mentioned is LEGALIZED. The commercial and residential building is located next to Jadranska avenue, the southern entrance to the City of Zagreb and the Lučko interchange. ID KOD AGENCIJE: ZG68294 Jadranka Šogorić Asistent u posredovanju Mob: 098/986-6654 Tel: 01/211-0039 E-mail: jadranka.sogoric@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "04.02.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2279 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-poslovno-stambeni-prostor-slika-252957761.jpg"
  ]
}