{
  "id": "39029619",
  "link": "https://www.njuskalo.hr/nekretnine/istra-oprtalj-kamena-kuca-adaptaciju-oglas-39029619",
  "lokacija": {
    "lat": 45.375210448526,
    "lng": 13.819656715384,
    "approximate": true
  },
  "naslov": "ISTRA, OPRTALJ - Kamena kuća za adaptaciju (prodaja)",
  "cijena": "25.000 €",
  "Lokacija": "Istarska, Oprtalj, Oprtalj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "2",
  "Stambena površina": "80,00 m²",
  "Površina okućnice": "25,00 m²",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "17776",
  "opis": "ISTRA, OPRTALJ - Kamena kuća za adaptaciju Oprtalj je istarski gradić smješten na brežuljku do kojeg se uskom visoravni s južne strane dolazi iz pravca Motovuna. Oprtalj je svojevremeno bio utvrda opasana zidinama na kojima su izgrađene kuće među kojima izviru i nekadašnja gradska vrata. Ispred vrata nalazi se velika venecijanska lođa s lapidarijem, a pokraj nje na visokim bedemima smješten je plato s kojeg pogled seže sve do mora. Ovaj je kraj iznimno poznat po tartufima, kao i po dobrom maslinovom ulju te vinima. Livade, mjesto unutar općine Oprtalj, naziva se i 'Svjetskim središtem tartufa', budući da bijeli i crni tartufi ovdje odlično uspijevaju, pogotovo uz rijeku Mirnu i Motovunsku šumu, dok su na izvoru ljekovite vode sv. Stjepana, podno 85 metara visoke stijene, izgrađene obližnje Istarske Toplice. Divan krajolik, šarene fasade i atmosfera koja vlada ovim gradićem osvojit će vas toliko da ćete se poželjeti ponovno vratiti. Osim Motovuna, u blizini je i Grožnjan. Iznad ovog divnog istarskog gradića prodaje se istarska kamena kuća za adaptaciju. Kuća se nalazi u nizu, te se sastoji od dvije etaže. Svaka etaža broji 40m2, odnosno ukupna površina kuće iznosi 80m2.  Kuća posjeduje svoju okućnicu od 25m2 sa parkirnim mjestom. Kako je ranije navedeno, istarska kamena kuća jest za adaptaciju te kao takva otvara mogućnost uređenja po vlastitoj želji. Nalazi se u mirnome mjestu, okružena prirodom, te pruža prekrasan pogled na gore opisani, gradić Oprtalj i svakako na predivne brežuljke. Struja i voda nalaze se pored nekretnine. Udaljenost do mora broji zračnom linijom 20 kilometara. Navedena nekretnina puna je potencijala te pruža izuzetnu priliku za sve ljubitelje prirode, mira i tišine te čistoga zraka. Pristupni put, asfaltirani. Uredni papiri. Vlasništvo 1/1. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 17776 Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "20.06.2025. u 14:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "14393 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-adaptaciju-slika-229086217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-adaptaciju-slika-229086218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-adaptaciju-slika-229086219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-adaptaciju-slika-229086220.jpg"
  ]
}