{
  "id": "39074094",
  "link": "https://www.njuskalo.hr/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-oglas-39074094",
  "lokacija": {
    "lat": 45.376198079637,
    "lng": 13.820289708879,
    "approximate": true
  },
  "naslov": "ISTRA, OPRTALJ - Tri istarske kamene ruševine na velikom imanju (prodaja)",
  "cijena": "88.000 €",
  "Lokacija": "Istarska, Oprtalj, Oprtalj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "166,00 m²",
  "Površina okućnice": "595,00 m²",
  "Godina izgradnje": "1968.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "17899",
  "opis": "ISTRA, OPRTALJ - Tri istarske kamene ruševine na velikom imanju Oprtalj je istarski gradić smješten na brežuljku do kojeg se uskom visoravni s južne strane dolazi iz pravca Motovuna. Oprtalj je svojevremeno bio utvrda opasana zidinama na kojima su izgrađene kuće među kojima izviru i nekadašnja gradska vrata. Ispred vrata nalazi se velika venecijanska lođa s lapidarijem, a pokraj nje na visokim bedemima smješten je plato s kojeg pogled seže sve do mora. Ovaj je kraj iznimno poznat po tartufima, kao i po dobrom maslinovom ulju te vinima. Livade, mjesto unutar općine Oprtalj, naziva se i 'Svjetskim središtem tartufa', budući da bijeli i crni tartufi ovdje odlično uspijevaju, pogotovo uz rijeku Mirnu i Motovunsku šumu, dok su na izvoru ljekovite vode sv. Stjepana, podno 85 metara visoke stijene, izgrađene obližnje Istarske Toplice. Divan krajolik, šarene fasade i atmosfera koja vlada ovim gradićem osvojit će Vas u potpunosti. Osim Motovuna, u blizini je i Grožnjan. Iznad ovoga istarskog dragulja, prodaju se tri istarske kamene ruševine na mirnoj lokaciji. Prva ruševna kuća broji 59m2 tlocrtne površine, druga broji 53m2 tlocrtne površine te treća ruševna kuća broji 54m2 tlocrtne površine. Okućnica kuće broji 595m2 površine te je u potpunosti građevinske namjene, što otvara mogućnosti dodatnog uređenja. Sva potrebna infrastruktura, odnosno priključci za struju i vodu, nalaze se na terenu. Pristupni put je asfaltirani. Kuće su izgradene prije 1968.g. te je napravljena nova geodetska situacija. Nekretnina koja pruža sve blagodati prirode, te će vas tek pola sata vožnje odvesti do mora. Uredno vlasništvo, Bez tereta Svakako lijepa nekretnina za luksuzan obiteljski život, ali pogodna i kao investicija u vidu turizma. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 17899 Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 199 8034",
  "oglas_objavljen": "16.07.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4662 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-slika-229085835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-slika-229085836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-slika-229085837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-slika-229085838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-slika-229085839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-tri-istarske-kamene-kuce-adaptaciju-slika-229085840.jpg"
  ]
}