{
  "id": "39111851",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-oglas-39111851",
  "lokacija": {
    "lat": 44.264808,
    "lng": 15.210646,
    "approximate": true
  },
  "naslov": "Moderna nova kuća s bazenom i pogledom na more u Vrsima (prodaja)",
  "cijena": "935.000 €",
  "Lokacija": "Zadarska, Vrsi, Mulo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "311,80 m²",
  "Netto površina": "311,80 m²",
  "Površina okućnice": "411,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H564",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se jako lijepa moderna kuća s pogledom na more u Vrsima. Raspored prostorija u prizemlju (126,40 m2) čine ulaz, kuhinja s blagovaonicom i dnevnim boravkom, WC te garaža. Unutarnje stepenice vode na prvi kat (110,40 m2) gdje se nalaze hodnik, 2 spavaće sobe od kojih svaka ima vlastitu kupaonicu, jedna spavaća soba s kupaonicom i garderobom te dijelom natkrivena terasa. Nadalje, unutarnje stepenice vode na krovnu terasu površine ca. 75 m2. Ukupna površina kuće iznosi 311,80 m2. Površina zemljišta na kojem je kuća izgrađena iznosi 411 m2. Bazen površine čak 52 m2 krasi dvorište kuće. U garaži su dva parkirališna mjesta. Udaljenost ove nekretnine od mora i centra mjesta Vrsi iznosi 200 m. Oprema Kuća se prodaje kompletno uređena i namještena. Gradnja ciglenim termo blokom. Termoizolacija fasade 10 cm stiropor. Podne obloge su pločice. U kući su 4 klima uređaj. Jedan uređaj je u dnevnom boravku, a po jedan u svakoj spavaćoj sobi. Osim toga podno grijanje u cijeloj kući osim u garaži. Bezen s grijanjem. Na krovnoj terasi pripreme za jacuzzi. Očekuje se energetski certifikat A. Lokacija nekretnine Mjesto Vrsi smjestilo se na istoimenom poluotoku na krajnjem SZ dijelu sjeverne Dalmacije, udaljeno oko 20 km od Zadra i oko 5 km od najstarijeg hrvatskog kraljevskog grada Nina. Vrsi krasi prekrasna obala duga oko 30 km, bogata prirodnim plažama i uvalama pogodnim za kupanje ili jednostavno za odmor u tišini daleko od urbanih središta. Mjesto krase i dva otočića Mišjak i Zečevo. Otočić Zečevo je posebno zanimljiv jer se za vrijeme oseke pretvara u poluotok, a plima ga učini otokom. Brojne manifestacije poput Ribarskih večeri i Večeri folklora obogaćuju ljetnu ponudu. Čisto more, duge pješčane plaže sa blagim ulazom ili pak šljunčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: poštu, mjenjačnicu, bankomat, ljekarnu, trgovine, kafići, sportski centar, privezište. Svi ljubitelji jedrenja ili jedrenja na dasci u Vrsima ćete pronaći izvanredne uvjete za taj sport jer tokom ljetnih mjeseci svakodnevno puše maestral, koji će vam omogućiti da ostvarite svoje želje. U centru Vrsi vam je na raspolaganju teren za mali nogomet i košarku. Avanturistima je u Vrsima na raspolaganju vožnja po brdskim stazama uz stručno vodstvo. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h564-vrsi/ ____________________ Ein sehr schönes modernes Haus mit Meerblick in Vrsi steht zum Verkauf. Raumaufteilung im Erdgeschoss (126,40 m2) besteht aus Eingang, Küche mit Esszimmer und Wohnzimmer, Toilette und Garage. Eine Innentreppe führt in den ersten Stock (110,40 m2), wo sich ein Flur, 2 Schlafzimmer mit jeweils eigenem Bad, ein Schlafzimmer mit Bad und Kleiderschrank sowie eine teilweise überdachte Terrasse befinden. Darüber hinaus führt die Innentreppe auf die Dachterrasse von rd. 75 m2. Gesamtfläche des Hauses beträgt somit 311,80 m2. Fläche des Grundstücks, auf dem das Haus gebaut ist, beträgt 411 m2. Swimmingpool mit einer Fläche von 52 m2 schmückt den Innenhof des Hauses. In der Garage sind zwei Parkplätze. Entfernung dieser Immobilie vom Meer und dem Zentrum von Vrsi beträgt 200 m. Ausstattung Das Haus steht komplett möbliert und ausgestattet zum Verkauf. Konstruktion mit gemauerten Thermoblöcken. Fassadenwärmedämmung 10 cm Styropor. Bodenbeläge sind Fliesen. Es gibt 4 Klimaanlagen im Haus. Ein Gerät befindet sich im Wohnzimmer und eines in jedem Schlafzimmer. Außerdem Fußbodenheizung im ganzen Haus außer der Garage. Pool mit Heizung. Vorbereitungen für einen Whirlpool auf der Dachterrasse. Energieausweis A wird erwartet. Standort Der Ort Vrsi befindet sich an der gleichnamigen Halbinsel, am nordwestlichen Teil Dalmatiens, von Zadar um 20 km und von der Königsstadt Nin nur 5 km entfernt. Vrsi hat eine 30 km lange Küste, mit zahlreichen Stränden und Buchten. Nahe zum Ort liegen zwei kleinere Inseln, Mišjak und Zečevo. Zečevo ist besonders interessant, da sich die Insel bei Ebbe in eine Halbinsel umwandelt. Im Sommer werden in der Umgebung zahlreiche Ereignisse, Fischerfeste und Folklore organisiert. Das saubere Meer, die langen Sandstrände und Kieselbuchten sind ideal für einen traumhaften Sommerurlaub. Im Ort finden sie alles was für einen entspannten Alltag nötig ist: Post, Wechselstube, Geldautomat, Apotheke, Geschäfte, Cafés usw. Alle Liebhaber des Segelns werden dafür in Vrsi ideale Bedingungen finden. Im Ortszentrum befinden sich ein Fußballfeld und Basketballplatz. Alles zusammen, alles was sie für einen entspannten Familienurlaub im mediterranen Stil benötigen finden Sie in Vrsi. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h564-vrsi/ ____________________ A very nice modern house with sea view in Vrsi is for sale. Ground floor layout (126.40 m2) consists of an entrance, kitchen with dining room and living room, toilet and garage. An internal staircase leads to the first floor (110.40 m2) where there is a hallway, 2 bedrooms each with its own bathroom, a bedroom with bathroom and wardrobe and a partially covered terrace. In addition, the internal staircase leads to the roof terrace of approx. 75 m2. Total area of ​​the house is 311.80 m2. Area of ​​land on which the house is built is 411 m2. Swimming pool with an area of ​​52 m2 decorates the courtyard of the house. There are two parking spaces in the garage. Distance of this property from the sea and the center of Vrsi is 200 m. Equipment The house is for sale fully furnished and equipped. Construction with brick thermal blocks. Facade thermal insulation 10 cm styrofoam. Floor coverings are tiles. There are 4 air conditioners in the house. One unit is in the living room and one in each bedroom. In addition, underfloor heating throughout the house except for the garage. Pool with heating. Preparations for a hot tub on the roof terrace. Energy certificate A is expected. Location Place Vrsi is situated on a small peninsula in southwestern part of northern Dalmatia, located about 20 km from Zadar and about 5 km from the oldest Croatian royal town Nin. Vrsi has a beautiful coastline, about 30 km rich natural beaches and bays suitable for swimming or simply for the peaceful vacation far away from urban centers. Near by there are two small islands Mišjak and Zečevo. The small island Zečevo is especially interesting because during the ebb tide turns into peninsula and during the high tide makes it an island. Numerous events such as the Fishermen’s nights and folklore evenings enrich summer offer. The clean sea, long sandy beach with a nice entrance or pebbly coves are perfect for relaxing completely. The village offers all the necessary content for pleasant life: post office, exchange office, ATM, pharmacy, shops, bars, sports center, boat mooring. All lovers of sailing or windsurfing will find here an excellent conditions for the sport, because during the summer breeze blows daily, which will allow you to achieve your desires. In the center of Vrsi there is a ground for indoor football and basketball. For all adventurers you can also ride along mountain trails with a guide. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h564-vrsi/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2315 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192821.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-254192846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-230666144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-230666145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-230666146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-pogledom-more-vrsima-slika-230666147.jpg"
  ]
}