{
  "id": "39141341",
  "link": "https://www.njuskalo.hr/nekretnine/malinska-luksuzna-vila-100-metara-mora-oglas-39141341",
  "lokacija": {
    "lat": 45.129924172361,
    "lng": 14.529440093502,
    "approximate": true
  },
  "naslov": "MALINSKA - LUKSUZNA VILA - 100 METARA OD MORA (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "196,84 m²",
  "Površina okućnice": "250,00 m²",
  "Godina izgradnje": "2023.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "15186",
  "opis": "Na samo 100 metara od mora u Malinskoj, u ponudi imamo neobično projektiranu dvojnu vilu s bazenom. Vila je građena za obitelji koje znaju cijeniti vrhunsku arhitekturu, moderan život i blizinu svih ljetnih sadržaja koje požele. Jedinica ukupne stambene površine 196,84 m2 sastoji se od: →Suteren: komforna master spavaća soba s vlastitom kupaonicom i garderobom, toalet, vešeraj i multifunkcionalona soba po želji budućeg vlasnika (wellness, fitness, konoba, vinski podrum…) →Prizemlje: 2 sobe s vlastitim kupaonicama, terasa →Prvi kat: toalet, open space kuhinja, blagavaona i dnevni prostor, terasa Planirani rok završetka ove vile je prosinac 2023. godine. Vila se gradi građevinskim materijalima vrhunske kvalitete. Podloga je kombinacija betona i opeke, unutarnji zidovi 4-slojni gips. Za krov će se koristiti klasični mediteranski crijep, a za ravne dijelove krova TPO sustav. Svi građevinski postupci i materijali uključuju najviše standarde za gradnju. Stolarija: Prozori i staklene stijene će biti ugradbeni i sa elektromotornim ALU roletama i komarnicima. Ulazna vrata će biti ALU protuprovalna vrata, dok će sva unutarnja vrata biti od punog drva i ugrađena visoko elegantnom Inline tehnikom. Kvake na vratima će biti u neutralnom dizajnu njemačkog proizvođača I. klase. Terasa, balkoni i stepenište će imati sigurnosnu staklenu ogradu. Podovi: - Dnevni prostori, hodnici, stubište, te zajednički prostori - talijanska keramika I. klase većeg formata u vrlo svijetlo sivoj boji s blagim i neutralnim dezenom kamena, - Kupaonice - talijanska keramika I. klase u srednjem formatu u svijetlo do srednje sivoj ili bež boji s blagim kamenim dezenom - Spavaće sobe - njemački 3-slojni parket hrast I. klase u prirodnom izgledu, nauljen i četkan mat završni sloj debljine 15 mm, - Vanjski prostor - talijanska keramika pločice I. klase R11 srednjeg formata u svijetlo sivoj ili bijeloj boji s blagim kamenim dezenom; - Prilaz - slovenski opločnici I. klase srednje sive boje, hrvatski travnjak I.razred roll-on. Kupaonice: - opremljene tuš kabinama (sa običnim i kišnim tušem), skrivenim sustavom ispiranja, WC školjkama bez okvira, bideima i nadplošnim umivaonicima (I. klase njemačkih proizvođača Grohe, Hansgrohe, Villeroy& Boch) Hlađenje/grijanje: - Dizalica topline na zrak bit će ugrađena kako bi se osigurala topla voda i ugodno grijanje zimi putem sustava podnog grijanja u svim sobama i prostorima. - Hlađenje će se vršiti pomoću klima uređaja u svim prostorijama. Utičnice/prekidači: - koristit će se oprema neutralnog dizajna u srebrnoj ili bijeloj boji (Panasonic) Bazen: - Površina bazena će biti u francuskoj foliji I. klase s dizajnom stvaranja tirkiznog efekta vode - grijanje vode pomoću zračne toplinske pumpe Ugrađene pripreme: - Priprema za alarmni sustav i nadzorne kamere, - Priprema za instalacije pametne kuće, - Priprema za punionicu električnih automobila, - Priprema za krovni solarni sustav. ID KOD AGENCIJE: 15186 Marina Polonijo Agent s licencom Mob: 098/329-462 Tel: 051/309-092 E-mail: marina.polonijo@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 329 462",
  "oglas_objavljen": "17.07.2025. u 16:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1198 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-luksuzna-vila-100-metara-mora-slika-252955803.jpg"
  ]
}