{
  "id": "39158715",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-kuca-vrtom-garazom-oglas-39158715",
  "lokacija": {
    "lat": 45.09472659959,
    "lng": 14.126419792636,
    "approximate": true
  },
  "naslov": "ISTRA,LABIN - Kuća s vrtom i garažom (prodaja)",
  "cijena": "180.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "8",
  "Stambena površina": "235,00 m²",
  "Površina okućnice": "120,00 m²",
  "Šifra objekta": "18022",
  "opis": "Na jugoistočnoj obali Istre, na mjestu gdje se zeleni brežuljci sastaju s morem, tamo gdje se sjedinjuju priroda i baština nalaze se dva gradića slične veličine, no s različitim, ali međusobno nadopunjujućim karakterom- Labin i Rabac. Slikoviti grad Labin uzdiže se na brdašcu visokom 320m udaljenom svega pet kilometara od bijelih šljunčanih plaža u Rapcu. Isprepleten bogatom poviješću i rudarstvom koje je obilježilo ovaj kraj, Labin koji je kratkotrajno bio proglašen samostalnom republikom je danas fascinantan grad proturječnosti; starog i novog, povijesti i sadašnjosti, turizma i umjetnosti. Prodajemo ovu kuću u nizu ukupne površine 235 m2, koja se prostire na 3 etaže. Kuća je useljiva no potrebni su sitni radovi adaptacije. Sastoji se od nekoliko soba od kojih trenutno 3 spavaće sobe no uz određene preinake moguće je izmjeniti kompletni razmještaj unutarnjih prostorija kuće. Krov je u potpunosti obnovljen, kuća ima struju i vodu te grijanje na drva. Kući pripada i garaža preko puta kuće te vrt, ukupne površine 80 m2 te udio u javnoj površini - cesti. Po želji kupca moguć je dogovor oko ruševne kuće u istom vlasništvu, na istoj lokaciji. Vlasništvo i dokumentacija su uredni. S obzirom na cijenu, nekretnina predstavlja pravu priliku! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 18022 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "09.07.2025. u 17:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3360 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-vrtom-garazom-slika-229085360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-vrtom-garazom-slika-229085361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-vrtom-garazom-slika-229085362.jpg"
  ]
}