{
  "id": "39216657",
  "link": "https://www.njuskalo.hr/nekretnine/vrhunska-vila-blizini-mora-oglas-39216657",
  "naslov": "Vrhunska vila u blizini mora (prodaja)",
  "cijena": "930.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "240,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "1",
  "Energetski razred": "A",
  "Šifra objekta": "1073",
  "opis": "ISTRA – VINKURAN – VRHUNSKA VILA U BLIZINI MORA, NA TOP LOKACIJI, SA POTPUNOM PRIVATNOŠĆU Vinkuran je turističko središte, 4 km udaljeno od Pule, poznato po predivnom Vinkuranskom zaljevu i uvali Soline, te blagoj, mediteranskoj klimi, čistom moru i razvedenoj obali. Nekad poznato kao malo ribarsko mjesto, danas svojim mještanima i posjetiteljima pruža simbiozu prirode i mira, uz plažu tik do borove šume. Vinkuran je poznat i po blizini kamenoloma  Cave Romane iz kojeg su nekad vađeni kameni blokovi za gradnju pulske Arene. Danas se tu, ljeti, održava poznata likovna kolonija. Mjesto je vrlo zanimljivo i zbog prometnog položaja. U neposrednoj blizini nalazi se Medulin, Nacionalni park Brijuni, Park prirode rt Kamenjak i ostale ljepote istarskog poluotoka. Velika prednost ovog mjesta je i blizina Zračne luke Pula koja putnicima iz cijelog svijeta omogućuje brz dolazak do ove savršene ljetne destinacije. U Vinkuranu, na savršenoj lokaciji, u neposrednoj blizini mora, okružena maslinikom, prodaje se ova moderna i luksuzna vila. Njezina glavna prednost je da iako je u turističkom mjestu, budućim vlasnicima pruža potpunu privatnost. Ukupna stambena površina vile je 240 m2, sa pripadajućim zemljištem od 458 m2. Vila je građena najkvalitetnijim materijalima i opremljena Schüco aluminijskom stolarijom. Koncepcijski je podijeljena na podrum,prizemlje i kat. U podrumu se nalazi strojarnica, taverna sa kaminom i kuhinjom, te relax zona gdje su smješteni sauna i prostor za fitnes. U prizemlju vile smješten je veliki dnevni boravak, kuhinja, te blagavaona sa izlazom na terasu, u nastavku koje se stepenicama spuštamo do bazena sa sunčalištem. Na ovoj etaži još je smješteno kupatilo, utility prostorija, te ostava. Na katu su se smjestile tri spavaće sobe, svaka sa svojim kupatilom, te vlastitim izlazom na terasu. Podno grijanje je postavljeno po cijeloj kući, uz klima uređaje u svakoj prostoriji. Udaljenost od: -Pula Airport 8 km -Pješčana Uvala beach 1.2 km -Banjole beach 1.6 km -Brijuni National park 12 km -Pula 4 km -Restaurant/caffe bar 1 km Savršena nekretnina za život ili iznajmljivanje. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "11.07.2025. u 12:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2298 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-blizini-mora-slika-184864178.jpg"
  ]
}