{
  "id": "39369504",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-villa-maslinica-otok-solta-oglas-39369504",
  "lokacija": {
    "lat": 43.3991236057,
    "lng": 16.200546421522,
    "approximate": true
  },
  "naslov": "Nova luksuzna villa - Maslinica, otok Šolta (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Maslinica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "219,00 m²",
  "Površina okućnice": "643,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "A601",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji Ville u izgradnji na otoku Šolti, mjesto Maslinica. Građevinska dozvola za Villu će biti izdana u ožujku 2023.godine. Villa se sastoji od jedne dvoetažne stambene jedinice. U prizemlju se nalazi dnevni boravak (P= 28 m2), kuhinja i blagovaonica (P= 22 m2), sauna i teretana, 2 wc-a, praonica rublja te ulazni prostor, a na katu se nalaze 4 spavaće sobe (svaka po 15 m2) sa tri kupatila (2 sobe imaju privatno kupatilo, a preostale 2 sobe imaju zajedničko kupatilo) te natkrivena terasa (P= 30 m2). U dvorištu Ville se nalazi natkrivena terasa sa ljetnom kuhinjom i roštiljem, bazen i terasa sa ležaljkama te tri natkrivena parkirna mjesta. Sa južne strane uvale Maslinica prekrasan je pejzaž sa borovom šumom i skrivenim kamenim plažama, a pred samom uvalom se nalazi arhipelag od sedam otočića. Svojim arhipelagom Maslinica je jedno od najljepših mjesta na Jadranu. Prirodno značenje masliničkog krajolika upotpunjuju povijesno-arhitektonske i ambijentalne vrijednosti starog dvorca i slikovitih kamenih kuća. Stari dvorac je sada obnovljen heritage hotel koji nudi luksuzne, individualno uređene apartmane, ima čak i vlastiti heliodrom te prekrasan restoran, a izgradnjom nautičke marine ovo malo, nekad ribarsko mjesto, polako se pretvorilo u turistički i nautički centar otoka, dočekujući svake godine sve veći broj gostiju i zaljubljenika u Maslinicu. Ovaj turistički centar zanimljiv je ljubiteljima prirode, prirodnih plaža i čistog mora, a u posljednje vrijeme omiljena je destinacija biciklista, veslača, nautičara, kao i ljubitelja ronjenja, sportskog ribolova i lova. Gosti se mogu opuštati na prekrasnoj šljunčanoj plaži ili pak otići na izlet do susjedne uvale Šipkova, gdje ih očekuje iznenađenje – pješčana plaža – jedina takva na otoku! Odlična ideja je i kayaking do nekog od otočića (uz pogled sa vidikovca masliničke Župne crkve Sv. Nikole koji puca na susjedne uvale te na Trogir i Drvenik, jedna od nezaboravnih vizura je upravo zalazak sunca iza ovih malih dragulja!), a onima koji se radije drže kopna na raspolaganju su kilometri biciklističke staze kojom je Maslinica spojena sa Donjim i Srednjim Selom te je pogodna za pješačenje i relaksaciju. Moguće se uputiti i do susjedne uvale Šešula koja svojim položajem i uvučenošću, pruža prirodno, sigurno i privlačno sidrište kao i jedinstven gastro doživljaj. Maslinica je 2012. godine, kao potvrdu za svoju kvalitetu i ljepotu, dobila nacionalnu nagradu kao 3. najbolje turističko mjesto do 1.000 stanovnika na Jadranu, te 2017. nacionalnu nagradu za najuspješniju autentičnu primorsku destinaciju “malo misto”. Izvor:https://visitsolta.com/hr/maslinica Na oglasu vam je omogućen razgled nekretnine putem Youtube videa i virtualne šetnje na dnu. Cijena na upit. Kupnja bi bila sa plaćanjem u fazama. Prva rata prilikom potpisa ugovora 40%, druga rata nakon završenih grubih građevinskih radova 30%, treća faza nakon završene fasade 20% te preostalih 10% nakon ishođenja pravomoćne uporabne dozvole. KONTAKT: 0915615115 (Željana) We are mediating the sale of a villa under construction on the island of Šolta, in the town of Maslinica. The construction permit for the Villa will be issued in March 2023. The villa consists of one two-story residential unit. On the ground floor there is a living room (P= 28 m2), kitchen and dining room (P= 22 m2), sauna and gym, 2 toilets, laundry and entrance area, and on the first floor there are 4 bedrooms (each 15 m2) with three bathrooms (2 rooms have a private bathroom, and the remaining 2 rooms have a shared bathroom) and a covered terrace (P= 30 m2). In the courtyard of the Villa there is a covered terrace with a summer kitchen and barbecue, a swimming pool and a terrace with sunbeds and three covered parking spaces. On the south side of Maslinica bay is a beautiful landscape with pine forest and hidden stone beaches, and in front of the bay is an archipelago of seven islets. With its archipelago, Maslinica is one of the most beautiful places on the Adriatic. The natural meaning of the olive grove landscape is complemented by the historical-architectural and ambient values ​​of the old castle and picturesque stone houses. The old castle is now a renovated heritage hotel that offers luxurious, individually decorated apartments, it even has its own helipad and a wonderful restaurant, and with the construction of a nautical marina, this small, once fishing village has slowly turned into a tourist and nautical center of the island, welcoming an ever-growing number of visitors every year. number of guests and lovers of Maslinica. This tourist center is interesting for lovers of nature, natural beaches and clear sea, and recently it is a favorite destination for cyclists, rowers, sailors, as well as lovers of diving, sport fishing and hunting. Guests can relax on the beautiful pebble beach or go on a trip to the neighboring bay of Šipkova, where a surprise awaits them - a sandy beach - the only one of its kind on the island! Kayaking to one of the islets is also a great idea (with a view from the viewpoint of the Parish Church of St. Nicholas in Maslinica that looks out over the neighboring bays and Trogir and Drvenik, one of the unforgettable views is the sunset behind these little gems!), and for those who preferring to stick to the land, there are kilometers of bicycle paths available that connect Maslinica with Donji and Srednji Selo and are suitable for hiking and relaxation. It is also possible to go to the neighboring bay of Šešula, which, with its location and indentation, provides a natural, safe and attractive anchorage as well as a unique gastronomic experience. In 2012, as a confirmation of its quality and beauty, Maslinica received the national award as the 3rd best tourist destination of up to 1,000 inhabitants on the Adriatic, and in 2017 the national award for the most successful authentic coastal destination \"little misto\". Source: https://visitsolta.com/hr/maslinica On the ad, you can view the property via a YouTube video and a virtual walk at the bottom. Price on request. The purchase would be with payment in stages. The first installment upon signing the contract 40%, the second installment after the completion of rough construction works 30%, the third phase after the completion of the facade 20% and the remaining 10% after obtaining a valid use permit. CONTACT: 0915615115 (Zeljana)",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "30.07.2025. u 18:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2607 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-maslinica-otok-solta-slika-186034772.jpg"
  ]
}