{
  "id": "39418357",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-oglas-39418357",
  "lokacija": {
    "lat": 44.2822484,
    "lng": 15.3511518,
    "approximate": false
  },
  "naslov": "PRODAJA - KUĆA prvi red do mora 100m2 - RAŽANAC (prodaja)",
  "cijena": "375.000 €",
  "Lokacija": "Zadarska, Ražanac, Ražanac",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "101,00 m²",
  "Netto površina": "101,00 m²",
  "Površina okućnice": "95,00 m²",
  "Godina izgradnje": "1968.",
  "Godina zadnje renovacije": "2018.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "4596",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "PRODAJA - KUĆA prvi red do mora 101m2 - RAŽANAC Prodajemo kuću prvi red do mora, neposredno na plaži, u Ražancu. Ražanac kao malo turističko mjesto je idealna lokacija za odmor. Nalazi se svega 25min vožnje od Zadra i otoka Paga. Kuća se sastoji od prizemlja i prvoga kata sa ukupno 3 stambene jedinice. U prizemlju se nalazi jedan stan koji se sastoji hodnika, kuhinje i dnevnog boravka, 2 spavaće sobe i kupaonice. Iz stana ima izlaz u dvorište. Na prvom katu nalaze se 2 apartmana od kojih se svaki sastoji od kuhinje i dnevnog boravka, jedne spavaće sobe i kupaonice. Svakom apartmanu pripada i balkon s kojih se pruža pogled na more. Na prvom katu je grijanje/hlađenje provedeno putem klima uređaja. U dvorištu je osiguran parking za 3 vozila. Okućnica ukupne površine 95m2. Papiri uredni, vlasništvo 1/1! Bonus nekretnine d.o.o. Osredak 4, Zagreb Zadar SALE - HOUSE first row to the sea 101m2 - RAŽANAC We are selling the house first row to the sea, right on the beach, in Ražanac. Ražanac, as a small touristical place, is the ideal holiday location. It is only 25 minutes driving distance from Zadar and the island of Pag. The house consists of the ground floor and the first floor with a total of 3 housing units. On the ground floor there is an apartment consisting of; entrance hall, kitchen and living room, 2 bedrooms and a bathroom. The apartment on the ground floor has exit to the garden. There are 2 apartments on the first floor, each consisting of a kitchen and a living room, one bedroom and a bathroom. Each apartment has a balcony with a sea view. On the first floor, heating / cooling is carried out through air conditioners. There's a parking lot in the yard for three vehicles. Yard of total surface 95m2. Ownership  1/1! Bonus nekretnine d.o.o. Osredak 4, Zagreb Zadar VERKAUF - HAUS in erster Reihe zum Meer 101m2 - RAŽANAC Wir verkaufen das Haus in erster Reihe zum Meer, direkt am Strand, in Ražanac. Ražanac, als ein kleiner touristischer Ort, ist der ideale Urlaubsort. Es ist nur 25 Autominuten von Zadar und der Insel Pag entfernt. Das Haus besteht aus dem Erdgeschoss und dem ersten Stock mit insgesamt 3 Wohneinheiten. Im Erdgeschoss befindet sich eine Wohnung, die aus einem Eingangshalle, einer Küche und einem Wohnzimmer, 2 Schlafzimmern und einem Badezimmer besteht. Die Wohnung im Erdgeschoss hat einen Ausgang zum Garten. Im ersten Stock gibt es 2 Wohnungen, die jeweils aus einer Küche und einem Wohnzimmer, einem Schlafzimmer und einem Badezimmer bestehen. Jede Wohnung hat einen Balkon mit Meerblick. Auf der ersten Etage, Heizung / Kühlung wird durch Klimaanlagen durchgeführt. Es gibt einen Parkplatz im Hof für drei Fahrzeuge. Hof von insgesamt 95m2 Oberfläche. Eigentum 1/1! Bonus nekretnine d.o.o. Osredak 4, Zagreb Zadar",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "29.07.2025. u 10:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5409 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prvi-red-mora-100m2-razanac-slika-234391035.jpg"
  ]
}