{
  "id": "39532947",
  "link": "https://www.njuskalo.hr/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-oglas-39532947",
  "naslov": "Vrhunska vila na atraktivnoj lokaciji sa prekrasnim pogledom na more (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "306,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1114",
  "opis": "Istra, Poreč okolica U okolici grada Poreča na vrhunskoj lokaciji smjestila se ova atraktivna prostrana vila sa bazenom, jacuzzijem, fitnessom i wellnessom ukupne površine od 306m2. Vila prostire na dvije etaže i sastoji se od dnevnog boravka sa kaminom koji je otvorenog tipa spojen sa kuhinjom i blagovaonom.  Velike staklene stijene koje su postavljene u tom dijelu donose veliku količinu sunčeve svjetlosti tokom cijeloga dana. Tu se još nalazi wellness prostorija sa fitnessom i saunom, spremište, praonica i wc. Unutarnjim stubištem se penjemo na 1. kat gdje se nalaze četiri prostrane spavaće sobe sa vlastitim kupaonama i terasama koje pružaju romantičan pogled na more i prekrasne zalaske sunca. Iz dnevnog dijela izlazi se na terasu koja je natkrivena gdje se nalazi bazen sa pogledom na zelenilo. Na krovu ove atraktivne vile  nalazi se prostrana terasa veličine sa uistinu posebnim pogledom na more. Podno grijanje na toplinsku pumpu i putem klima uređaja koje su ujedno i za hlađenje u ljetnim vrućim danima će biti postavljeno u svim prostorijama kuće. Dvorište će biti uređeno mediteranskim stilom sa velikim bazenom i sunčalištem odličnim za ljetna uživanja uz ljetnu kuhinju koja upotpunjuje cijelu priču. Vila je veoma kvalitetne gradnje sa instaliranim alarmnim sustavom. Nedaleko od samog mjesta nalaze se svi potrebni sadržaji za nesmetani boravak i uživanje na ovoj lijepoj lokaciji. Nekretnina je u sustavu PDV-a te je kupac oslobođen plaćanja poreza na nekretnine. Planirani završetak gradnje je predviđen za kraj 2023. godine. Ova atraktivna moderna vila može biti idealna investicija za bavljenje turizmom ili kao kuća za luksuzni odmor te cjelogodišnji boravak. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "16.07.2025. u 08:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1382 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159417.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-atraktivnoj-lokaciji-prekrasnim-pogledom-more-slika-187159424.jpg"
  ]
}