{
  "id": "39545703",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-najam-gornja-drenova-oglas-39545703",
  "lokacija": {
    "lat": 45.956051730196,
    "lng": 16.25211245455,
    "approximate": true
  },
  "naslov": "Kuća za najam - Sv. Ivan Zelina (iznajmljivanje)",
  "cijena": "150 €",
  "Lokacija": "Zagrebačka, Sveti Ivan Zelina, Sveti Ivan Zelina",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "180,00 m²",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "opis": "Iznajmljuje se kuća s okućnicom za smještaj za obitelj ili radnike, s prekrasnim pogledom u mirnom mjestu Gornja Drenova. Kuća se sastoji od 5 spavaćih sobe s krevetima i ormarima, kuhinje opremljene kompletnim priborom za jelo i kuhanje, te frižiderom, mikrovalnom, perilicom suđa i ugradbenom pećnicom, kupaonice s perilicom rublja i wc-a, 2 terase te betoniranog dvorišta. Kuća je adaptirana ove godine. Prostor je idealan za otprilike 6-8 ljudi. Zainteresiranima šaljem više slika. Mogućnost dogovora oko čišćenja. Kuća je udaljena je od centra Sv. Ivana Zeline 9 km, od centra Sesveta 15 km, od zaobilaznice čvora Popovec 11 km i čvora Sv. Helena 10 km. U neposrednoj blizini (udaljeno 3 min) se nalazi i vanjski skladišni prostor površine 1800 m2 ukoliko postoji potreba za neku firmu što se tiče smještaja i skladišnog prostora/parkinga. Cijena za ozbiljnog najmoprimca prema dogovoru, najam na period od minimalno godinu dana, za kraće prema dogovoru. Za više detalja može kontakt. Pored kuće, iznajmljuje se skladišni prostor 45 m2. Prostor je skladišno-garažni tako da može služiti i kao skladište i kao garaža. Struja i voda. Prostor je uredan, prostran i suh. Moguć prilaz manjim kamionima, te je moguć parking na dvorištu ispred skladišta. Cijena za ozbiljnog najmoprimca prema dogovoru.",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana"
  ],
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "koan_g",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/koan_g",
  "adresa_agencije": "Adresa:10000 Zagreb, Zagrebačka, Hrvatska",
  "telefon": "091 350 5011",
  "oglas_objavljen": "08.07.2025. u 12:22",
  "oglas_prikazan": "7869 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-najam-gornja-drenova-slika-187240985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-najam-gornja-drenova-slika-187240984.jpg"
  ]
}