{
  "id": "39618223",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-oglas-39618223",
  "lokacija": {
    "lat": 44.295613,
    "lng": 15.105664,
    "approximate": true
  },
  "naslov": "Kuća sa 6 apartmana, 2. red do mora, pogled more, Vir (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "9",
  "Stambena površina": "574,12 m²",
  "Netto površina": "574,12 m²",
  "Površina okućnice": "608,00 m²",
  "Godina izgradnje": "2004.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "H571",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća na otoku Viru u 2. redu do mora. Kuću čine prizemlje, prvi i drugi kat. Na svakom katu su dva stana, jedan jednosoban, drugi dvosoban. Ukupno 6 stambenih jedinica. Svaki stan ima terasu. Ukupna površina kuće iznosi 574,12 m2 . Površina zemljišta na kojem je izgrađena iznosi 608 m2. U dvorištu su 2 vanjska parkirna mjesta, te kuća također ima i 4 garažna parkirna mjesta. Orijentacija kuće jug. Iz svakog apartmana se pruža prekrasan pogled na more. Udaljenost od mora 45 m. Udaljenost od centra 1,7 km. Oprema Godina izgradnje 2004. Renovacija fasade 2022. godine. Termoizolacija fasade stiropor. Gradnja kuće ciglenim termo blokom. Kuća se prodaje kompletno namještena. Spojena je na kompletnu infrastrukturu. U 3 jednosobna apartmana je provedeno centralno etažno grijanje. Svaki apartman ima dimnjak. Podne obloge su pločice. Prozori su PVC s roletama i komarnicima. Ukupno 6 klima uređaja. Kuća također ima i solarne panele na krovu kuće, koji služe za grijanje vode. Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h571-vir/ ____________________ Haus zum Verkauf auf der Insel Vir in der zweiten Reihe zum Meer. Das Haus besteht aus Erdgeschoss, erstem und zweitem Stock. Auf jeder Etage befinden sich zwei Wohnungen, eine Wohnung mit einem Schlafzimmer, die andere Wohnung mit zwei Schlafzimmern. Insgesamt 6 Wohneinheiten. Jede Wohnung verfügt über eine Terrasse. Gesamtfläche des Hauses beträgt 574,12 m2. Grundstücksfläche beträgt 608 m2. Es gibt 2 Außenstellplätze im Hof und 4 Garagenstellplätze. Ausrichtung des Hauses nach Süden. Jede Wohnung bietet einen wunderschönen Meerblick. Entfernung vom Meer 45 m. Entfernung vom Zentrum 1,7 km. Ausstattung Baujahr 2004. Sanierung der Fassade 2022. Wärmedämmung der Fassade Styropor. Konstruktion mit gemauerten Thermoblock. Das Haus wird komplett möbliert verkauft. Jede Wohnung verfügt über einen Schornstein. 3 Apartments mit einem Schlafzimmer haben Zentralheizung. Bodenbeläge sind Fliesen. PVC-Fenster mit Rollläden und Moskitonetzen. Insgesamt 6 Klimaanlagen. Haus hat auch Sonnenkollektoren auf dem Dach des Hauses, die für die Warmwasserbereitung verwendet werden. Haus ist an die komplette Infrastruktur angeschlossen. Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h571-vir/ ____________________ House for sale on the island of Vir in the second row to the sea. It consists of the ground floor, first and second floor. On each floor there are two apartments, one one-bedroom apartment, the other two-bedroom apartment. Total of 6 housing units. Each apartment has a terrace. Total area of the house is 574.12 m2. The area of the land on which it was built is 608 m2. There are 2 outdoor parking spaces in the yard and 4 garage parking spaces. Property faces south. Each apartment offers a beautiful view of the sea. Distance from the sea 45 m. Distance from the center 1.7 km. Equipment Year of construction 2004. Renovation of the facade in 2022. Styrofoam thermal insulation of the facade. Construction with brick thermal blocks. The house is sold completely furnished. It is connected to the complete infrastructure. Each apartment has a chimney. 3 one-bedroom apartments have central floor heating. Floor coverings are tiles. PVC windows with shutters and mosquito nets. Total of 6 air conditioners. House also has solar panels on the roof of the house, which are used for water heating. Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h571-vir/",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1763 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-6-apartmana-2-red-mora-pogled-more-vir-slika-215358375.jpg"
  ]
}