{
  "id": "39611651",
  "link": "https://www.njuskalo.hr/nekretnine/istra-momjan-dvojna-kuca-bazenom-oglas-39611651",
  "lokacija": {
    "lat": 45.435430461295,
    "lng": 13.711815824396,
    "approximate": true
  },
  "naslov": "ISTRA, MOMJAN - Dvojna kuća s bazenom (prodaja)",
  "cijena": "670.000 €",
  "Lokacija": "Istarska, Buje, Momjan",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "190,00 m²",
  "Površina okućnice": "260,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "19222",
  "opis": "ISTRA, MOMJAN - Dvojna kuća s bazenom Momjan je istarski gradić koji se odlikuje bogatom povijesti. Prvi se put spominje još 1035. godine u jednom carskom dokumentu, a u 13. stoljeću podignut je momjanski kaštel koji je nekada imao četiri kule, od kojih je jedna sačuvana i danas, zajedno s ostacima starih zidina. Njegova mikroklima povoljna je za uzgoj maslina, voćnih stabala i vinove loze zbog koje momjanštinu danas nazivaju Carstvom muškata. Raznovrsna turistička ponuda obogaćena je i mrežom putova i cesta koji omogućuju bavljenje sportskim aktivnostima kao što su jogging, biciklizam, jahanje, off road quad ili jeep avanture. Najbliže plaže udaljene su 15-ak kilometara te možete uživati u morskim radostima poput plivanja, ronjenja, jedrenja, skijanja na vodi, ribolova. Duž vinske ceste Bujštine nanizali su se renomirani vinari koji u svojim vinskim podrumima nude kvalitetnu malvaziju, teran, refošk, muškat i druge vrste vina. Na cestama maslinova ulja Vas u posebnim kušaonicama očekuje jedno od najboljih ekstra djevičanskih maslinovih ulja na svijetu. Bogatstvo faune - fazani, srne, veprovi i ostale životinje te velik broj zaštićenih i nezaštićenih ptica pjevica, predstavljaju pravo bogatstvo i daju osnovu za razvoj lovnog turizma.. Predivna rustikalna kuća smještena na idiličnome mjestu koje pruža sve ono što je potrebno za odmor i bijeg od gradskog života. Na parceli 350 m2 smjestit će se kuća  stambene površine 173 m2 raspoređenih na dvije etaže. U prizemlju se nalazi dnevni boravak sa kuhinjom i blagovaonicom, kupaonica, ostava i natkrivena terasa. Na prvi kat pristupa se unutarnjim stepenicama na kojem se nalazi tehnička prostorija, dvije kupaonice, 3 spavaće sobe svaka sa izlazom na terasu. Na uređenoj okućnici nalazi se prekrasni bazen i sunčalište te još jedan dodatni objekt koji će služiti kao ljetna kuhinja. Grijanje je podno a hlađenje na klima uređaje. Po želji, postoji i mogućnost ugradnje kamina. Kući pripadaju 2 parkirna mjesta. U izgradnji kuće biti će korišteni visokokvalitetni građevinski materijali i suvremena oprema. Cijena se odnosi na gotovu kuću BEZ namještaja. Slike su informativnog karaktera. S obzirom na lokaciju i sadržaj nekretnina može biti jako dobra investicija za kuću za odmor ili za cjelogodišnje stanovanje Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 19222 DUX Pula Mob: +385 99 640 8438 Tel: +385 91 480 8808 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "17.07.2025. u 11:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "866 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-momjan-dvojna-kuca-bazenom-slika-229081066.jpg"
  ]
}