{
  "id": "39652786",
  "link": "https://www.njuskalo.hr/nekretnine/smrika-obiteljska-kuca-dva-stana-oglas-39652786",
  "lokacija": {
    "lat": 45.246927977879,
    "lng": 14.598454658368,
    "approximate": true
  },
  "naslov": "ŠMRIKA, OBITELJSKA KUĆA SA DVA STANA (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Primorsko-goranska, Kraljevica, Šmrika",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "350,44 m²",
  "Površina okućnice": "723,00 m²",
  "Godina izgradnje": "1987.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "363",
  "opis": "ŠMRIKA, u ponudi je obiteljska kuća na lijepoj lokciji. Nalazi se u okruženju urbanih vila i obiteljskih kuća na parceli od 723 m2. U suterenu je jednosoban stan koji zahtjeva dovršetak uređenja i adaptaciju postojećeg, sa izlazom na terasu koja vodi u vrt. te kotlovnica u kojoj se nalazi kotao za centralno grijanje (lož ulje i nafta) a  zauzima 95,98 m2. Na prizemlju koje je sa južne strane visina prvog kata, lijepi je dnevni prostor sa izlazom na terasu, sa kuhinjom i blagovaonom, toalet, ostava, soba i hodnik iz kojeg stubište vodi na drugi kat. U sklopu prve etaže imamo i garažu iz koje se izlazi direktno u stan. Na katu su četiri spavaće sobe te kupaona. Sveukupno je 199,3 m2 neto stambene površine. Cijela je kuća odlično orijentirana te se iz svih prostorija pruža otvoreni pogled na more. Okupana sunčevom svjetlošću, izuzetno je ugodna za stanovanje a pozicija je mirna. Uređeni i održavani vrt koji se nalazi sa južne strane kuće obiluje mediteranskim biljem i voćkama. Kuća je kvalitetno građena te ne zahtjeva, osim lagane modernizacije, nikakve veće radove. Stan u prizemlju je idealan za bavljenje turističkim najmom ili kao dodatni stambeni prostor za veću obitelj. Ispred vrta zeleni je pojas gdje su dvije čestice od 950 m2 koje također pripadaju kući,  tako da predivan pogled, koji kuća sada ima, ne može biti zaklonjen. Lokacija je odlična, nekoliko minuta udaljena od mora, u blizini aerodroma, Crikvenice ili Rijeke. ŠMRIKA beautiful family house with a breathtaking view of the sea and islands. It's surrounded with urban villas and family houses on a plot of 723 m2. The house consist of a ground floor with it's own entrance door and two other floors connected with marble staircase. On the ground floor, which is the height of the first floor on the south side,  is a nice living room with an exit to the terrace, with a kitchen and dining room, a toilet, a storage room, a room and a corridor from which the staircase leads to the second floor. As part of the first floor, we also have a garage from which there is direct access to the apartment. The apartment on the ground floor is ideal for tourist rental or as additional living space for a larger family. There are four bedrooms and a bathroom on the first floor. It is a total of 199.3 m2 of net living space. The house has a high quality central heating system installed with recently installed new radiators. There are two interchangeable stoves one may use wood and oil. On the ground floor one may choose to install floor heating. All floors are made of natural materials. The concept of the house is excellent, focused on joy, sunshine and it's most beautiful panoramic view. ŠMRIKA  je gradsko naselje Kraljevice u Primorsko-goranskoj županiji. Nalazi se sjeverno od Kraljevice, manje od 1 km iznad Jadranske magistrale, ispod brda Mižolova i Lukićeva. Kroz mjesto prolazi cesta kojom se s Jadranske magistrale skreće prema Hreljinu i Bakarskom zaleđu. Najbliža plaža je Črišnjeva koja je istovremeno i mala lučica. Črišnjeva se nalazi s istočne strane Krčkog mosta i prije je služila kao trajektna luka. Malo dalje od Črišnjeve prema Jadranovu još su uvale do kojih se može doći samo pješice i zbog toga su vrlo očuvane, a to su Dumboka i Marenska. Za ostale informacije obratite se s povjerenjem. Azalea Kegalj agent s licencom +385 95 905 5464 azalea@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 363 Azalea Kegalj Agent s licencom Mob: +385 95 905 5464 Tel: +385 51 272 903 E-mail: azalea@spatium.hr www.spatium.hr",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "15.07.2025. u 09:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1582 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smrika-obiteljska-kuca-dva-stana-slika-232132764.jpg"
  ]
}