{
  "id": "39660550",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-oglas-39660550",
  "lokacija": {
    "lat": 44.835504635293,
    "lng": 13.868088725098,
    "approximate": true
  },
  "naslov": "NOVA LUKSUZNA VILA SA BAZENOM, PODNO GRIJANJE, BLIZINA MORA, VINKURAN (prodaja)",
  "cijena": "830.000 €",
  "Lokacija": "Istarska, Medulin, Vinkuran",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "240,00 m²",
  "Netto površina": "240,00 m²",
  "Površina okućnice": "458,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1318",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "NOVO U PONUDI! U Vinkuranu, na savršenoj lokaciji, u neposrednoj blizini mora, okružena maslinikom, prodaje se ova moderna i luksuzna vila. Njezina glavna prednost je da iako je u turističkom mjestu, budućim vlasnicima pruža potpunu privatnost. Ukupna stambena površina vile je 240 m2, sa pripadajućim zemljištem od 458 m2. Vila je građena najkvalitetnijim materijalima i opremljena Schüco aluminijskom stolarijom. Koncepcijski je podijeljena na podrum,prizemlje i kat.  U podrumu se nalazi strojarnica, taverna sa kaminom i kuhinjom, te relax zona gdje su smješteni sauna i prostor za fitnes.  U prizemlju vile smješten je veliki dnevni boravak, kuhinja, te blagavaona sa izlazom na terasu, u nastavku koje se stepenicama spuštamo do bazena sa sunčalištem. Na ovoj etaži još je smješteno kupatilo, utility prostorija, te ostava.  Na katu su se smjestile 3 spavaće sobe, svaka sa svojim kupatilom, te vlastitim izlazom na terasu.  Podno grijanje je postavljeno po cijeloj kući, uz klima uređaje u svakoj prostoriji. Udaljenost od: -Pula Airport 8 km -Pješčana Uvala beach 2 km -Banjole beach 1.6 km -Brijuni National park 12 km -Pula 4 km -Restaurant/caffe bar 1 km  Savršena nekretnina za život ili iznajmljivanje. ENGLISH In Vinkuran, in a perfect location, close to the sea, surrounded by an olive grove, this modern and luxurious villa is for sale. Its main advantage is that even though it is in a tourist area, it provides complete privacy to the future owners. The total living area of ​​the villa is 240 m2, with a land of 458 m2. The villa was built with the highest quality materials and equipped with Schüco aluminum joinery. Conceptually, it is divided into basement, ground floor and first floor.  In the basement there is an engine room, a tavern with a fireplace and a kitchen, and a relaxation zone where there is a sauna and a fitness area.  On the ground floor of the villa there is a large living room, kitchen, and dining room with access to the terrace, which is followed by stairs leading down to the swimming pool with sunbathing area. On this floor there is also a bathroom, a utility room, and a storage room.  There are three bedrooms on the first floor, each with its own bathroom and its own exit to the terrace.  Underfloor heating is installed throughout the house, along with air conditioners in every room.   Distance from: - Pula Airport 8 km -Pješčana Uvala beach 2 km -Banjole beach 1.6 km - Brijuni National Park 12 km - Pula 4 km -Restaurant/cafe bar 1 km  Perfect property for living or renting. ITALIANO A Vinkuran, in una posizione perfetta, vicino al mare, circondata da un uliveto, è in vendita questa moderna e lussuosa villa. Il suo principale vantaggio è che, anche se si trova in una zona turistica, offre una completa privacy ai futuri proprietari. La superficie abitabile totale della villa è di 240 m2, con un terreno di 458 mq. La villa è stata costruita con materiali di altissima qualità e dotata di infissi in alluminio Schüco. Concettualmente è suddiviso in seminterrato, piano terra e primo piano. Al piano interrato troviamo una sala macchine, una taverna con camino e cucina, e una zona relax dove sono presenti sauna e zona fitness. Al piano terra della villa si trovano un ampio soggiorno, cucina e sala da pranzo con accesso alla terrazza, a cui seguono le scale che conducono alla piscina con zona prendisole. Su questo piano si trovano anche un bagno, un ripostiglio e un ripostiglio. Ci sono tre camere da letto al primo piano, ognuna con il proprio bagno e la propria uscita sul terrazzo. Il riscaldamento a pavimento è installato in tutta la casa, insieme ai condizionatori d'aria in ogni stanza. Distanza da:- Aeroporto di Pola 8 km, -Pješčana Uvala spiaggia 2 km -Spiaggia di Banjole 1,6 km - Parco nazionale di Brioni 12 km - Pola 4 km -Ristorante/bar caffetteria 1 km. Proprietà perfetta per vivere o affittare. DEUTSCH In Vinkuran, in perfekter Lage, nahe am Meer, umgeben von einem Olivenhain, steht diese moderne und luxuriöse Villa zum Verkauf. Sein Hauptvorteil ist, dass es, obwohl es sich in einem touristischen Gebiet befindet, den zukünftigen Eigentümern absolute Privatsphäre bietet. Die gesamte Wohnfläche der Villa beträgt 240 m2, mit einem Grundstück von 458 m2. Die Villa wurde mit hochwertigsten Materialien gebaut und mit Schüco Aluminiumtischlerei ausgestattet. Konzeptionell gliedert es sich in Souterrain, Erdgeschoss und Obergeschoss. Im Untergeschoss befindet sich ein Maschinenraum, eine Taverne mit Kamin und Küche sowie ein Ruhebereich mit Sauna und Fitnessbereich. Im Erdgeschoss der Villa befinden sich ein großes Wohnzimmer, eine Küche und ein Esszimmer mit Zugang zur Terrasse, an die sich eine Treppe anschließt, die zum Swimmingpool mit Liegewiese führt. Auf dieser Etage befinden sich auch ein Badezimmer, ein Hauswirtschaftsraum und ein Abstellraum. Im ersten Stock befinden sich drei Schlafzimmer, jedes mit eigenem Bad und eigenem Ausgang zur Terrasse. Im ganzen Haus ist eine Fußbodenheizung installiert, zusammen mit Klimaanlagen in jedem Zimmer. Entfernung von: Flughafen Pula 8 km - Strand Pješčana Uvala 2 km -Banjole-Strand 1,6 km - Nationalpark Brijuni 12 km - Pula 4 km -Restaurant/Café-Bar 1 km Perfekte Immobilie zum Wohnen oder Mieten.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna",
    "Kamin",
    "Podno grijanje",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Immobilia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/immobilia-pula-nekretnine",
  "email_agencije": "immobilia.pula@gmail.com",
  "adresa_agencije": "Adresa:Flanatička 5, 52100 Pula, Istarska, Hrvatska",
  "telefon": "098 994 5825",
  "oglas_objavljen": "30.07.2025. u 11:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1435 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-188040896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-podno-grijanje-blizina-mora-vinkuran-slika-192851807.jpg"
  ]
}