{
  "id": "39668069",
  "link": "https://www.njuskalo.hr/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-oglas-39668069",
  "lokacija": {
    "lat": 45.09646984268,
    "lng": 14.125911077801,
    "approximate": true
  },
  "naslov": "ISTRA, EKSKLUZIVNA VILA S POGLEDOM IZ SNOVA, 400 M2! (prodaja)",
  "cijena": "2.625.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "392,00 m²",
  "Površina okućnice": "1.137,00 m²",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "13801",
  "opis": "ISTRA - LABIN OKOLICA, EKSKLUZIVNA VILA S PANORAMSKIM POGLEDOM NA MORE I OTOKE! RIJETKOST U PONUDI! VRHUNSKA KVALITETA NA IZNIMNOJ LOKACIJI Prodaje se prekrasna ekskluzivna vila građena i opremljena vrhunskim materijalima i opremom plus sustav pametne kuće \"smart home\". Ovu veličanstvenu vilu raskošne površine od 392 m2 s prekrasnim otvorenim pogledom na more, otoke Cres i Lošinj te cijeli Kvarner koji oduzima dah, nalazimo na mirnoj lokaciji, pola sata vožnje od Opatije u pravcu Labina. Smještena na uzvisini, samo 10-ak minuta stazicom dolazimo do prve uvale na moru i prekrasne plaže. U neposrednoj blizini nalaze se izvrsni restorani i istarske tradicionalne konobe. Rezidencija je okupana suncem, a i noću je iznimna vidljivost zvjezdanog neba što daje jedan prekrasan opuštajući i idilični doživljaj. Interijer koji potpisuju poznati strani dizajneri predstavlja savršeni spoj luksuza i komfora. Sobe visine 4,5 m, panoramsko ostakljenje vrhunske kvalitete i marke te vrhunska oprema. Optički internet visokih performansi koji ispunjava želje i najzahtjevnijih klijenata. Gornja razina sadrži prostran, svijetlom okupan dnevni dio sa modernom kuhinjom i pogledom na morsko plavetnilo. Cijelom dužinom vile proteže se natkrivena terasa koja služi kao ekskluzivni dnevni boravak na otvorenom sa ljetnom kuhinjom i 13 metara dugim infinity bazenom sa mogućnošću grijanja. U razini vrta nalaze se tri prostrane sobe sa visokokvalitetnim elementima i prostranim kupaonicama. Svaka soba ima svoju zasebnu terasu koja pruža mir i opuštajući pogled na okolicu. Uz vilu se nalazi zaseban stan sa kupaonicom za goste, a također se može koristiti kao studio ili ured. Vila i stan imaju svaki svoj zaseban zaštićen ulaz koji jamči privatnost. Korisni prostori u sklopu vile su praona, spremište, prostor za odlaganje bicikla, alata. U izgradnji vile korišteni su samo vrhunski materijali u skladu sa najvišim standardima struke. Kupac će imati uvid u sve stavke. Okoliš i hortikultura su pomno planirani da pružaju maksimalnu ugodu oku a također da daju privatnost. Grijanje će biti regulirano Veissmann toplinskom pumpom sa izvorom zraka za podno grijanje i toplu vodu s individualnim upravljanjem i daljinskim održavanjem. Osiguranje vile je maksimalno sa visoko kvalitetnom opremom i alarmnim sistemom, video nadzorom sa 5 kamera. Predviđena je i stanica za punjenje e-automobila. Na samo 15-ak minuta vožnje je grad Labin sa svim potrebnim sadržajima. Nadaleko poznati grad po wellnessu, šetnici i cjelogodišnjem turizmu, \"stara dama\" Opatija, udaljena je oko pola sata vožnje. Internacionalne zračne luke Pula i Rijeka udaljene su cca. sat sat vremena vožnje. Vila je u završnoj fazi izgradnje te se dovršetak planira do ljeta 2023.g. U vlasništvu je pravne osobe te je u cijeni sadržan PDV. Kupac ne plaća porez na promet nekretnina. Uredna dokumentacija i vlasništvo. Ukoliko Vas zanima kupnja ove iznimne i rijetke nekretnine, pozivamo vas da dogovorite razgled i dobijete potpun utisak i doživljaj koji ovo savršenstvo pruža! Za više informacija i razgled nazovite +385/99/320-0011 ID KOD AGENCIJE: 13801 Danijela Urlić - PODRUČJE ISTRA Agent s licencom Mob: +385/(0)99/320-0011 E-mail: danijela.urlic@smart-invest.hr www.smart-invest.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Bazen"
  ],
  "naziv_agencije": "Smart Invest Properties",
  "profil_agencije": "https://www.njuskalo.hr/agencija/smart-invest-immobilien",
  "email_agencije": "info@smart-invest.hr",
  "adresa_agencije": "Adresa:Ive Kirigina 1, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "099 320 0011",
  "oglas_objavljen": "21.07.2025. u 15:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2719 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-ekskluzivna-vila-pogledom-snova-400-m2-slika-245678557.jpg"
  ]
}