{
  "id": "39689133",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-oglas-39689133",
  "lokacija": {
    "lat": 44.08674,
    "lng": 15.180657,
    "approximate": true
  },
  "naslov": "Kamena kuća s 2152 m2 okućnice, pogled na more, 100 m od mora, Ugljan (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Zadarska, Preko, Poljana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "211,52 m²",
  "Netto površina": "211,52 m²",
  "Površina okućnice": "2.152,00 m²",
  "Godina izgradnje": "1973.",
  "Godina zadnje renovacije": "2015.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H570",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kamena kuća na otoku Ugljanu u mjestu Poljana. S kata se pruža pogled na more. Veliku okućnicu krase brojna stabla maslina, mandarina, smokva. Od mora je ova nekretnina udaljena svega 100 m, a od centra mjesta isto svega 200 m. Kuća je djelomično renovirana. Kuću čine prizemlje i prvi kat. Tu su 3 stambene jedinice, svaka s vlastitim ulazom. U prizemlju su jednosoban stan s konobom. Ovaj jednosobni stan, uz konobu, čine spavaća soba s kupaonicom, WC, kuhinja s blagovaonicom i dnevnim boravkom, hodnik i praonica. Površina prizemlja iznosi 91,96 m2. Unutarnjim stepenicama se dolazi na prvi kat koji je izveden kao rohbau. Ovdje su predviđena dva stana i to jeda jednosoban, a drugi dvosoban. Površina 1. kata iznosi 211,52 m2. Zemljište na kojem je kuća izgrađena ima 2152 m2. Oprema Prozori su od PVC materijala s griljama. Podne obloge su parket i pločice. U dnevnom boravku i spavaćoj sobi u prizemlju postavljeni su klima uređaji. U kući ima dimnjak te je postavljena peć na drva. Zadnja renovacija 2015. godine. Velikim dijelom je prilikom renovacije ostavljen izvorni kamen. Prilikom renovacije su stavljene nove instalacije struje i vode, uređeni su zidovi, krov, fasada, kupaonica. 1. kat je izveden roh bau prema tlocrtu planirane renovacije vidljiv u galeriji slika. Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h570-otok-ugljan-poljana/ ____________________ Ein schönes Steinhaus zum Verkauf auf der Insel Ugljan in der Ortschaft Poljana. Vom ersten Stock aus streckt sich ein Ausblick zum Meer. Der große Garten ist mit zahlreichen Oliven-, Mandarinen- und Feigenbäumen geschmückt. Diese Immobilie ist nur 100 m vom Meer entfernt und nur 200 m vom Ortszentrum. Das Haus wurde teilweise renoviert. Das Haus besteht aus Erdgeschoss und erstem Stock. Es hat 3 Wohneinheiten, jede mit eigenem Eingang. Im Erdgeschoss befindet sich eine Zweizimmerwohnung mit Gesellschaftsraum. Diese Wohnung besteht, neben dem Gesellschaftsraum, aus einem Schlafzimmer mit Badezimmer, Toilette, Küche mit einem Esszimmer und Wohnzimmer, Flur und Waschküche. Die Fläche des Erdgeschosses beträgt 91,96 m2. Eine Innentreppe führt in das als Rohbau ausgeführte Obergeschoss. Hier sind zwei Wohnungen geplant, eine mit einem Schlafzimmer und die andere mit zwei Schlafzimmern. Die Fläche des ersten Stockes beträgt 211,52 m2. Das Grundstück, auf dem das Haus gebaut ist, hat 2152 m2. Ausstattung Die Fenster sind aus PVC-Material mit Rollläden. Die Bodenbeläge sind Parkett und Fliesen. Klimaanlagen sind im Wohnzimmer und Schlafzimmer im Erdgeschoss installiert. Das Haus hat einen Schornstein und einen Holzofen. Letzte Renovierung im Jahr 2015. Ein großer Teil des ursprünglichen Steins wurde bei der Renovierung belassen. Während der Renovierung wurden neue Strom- und Wasserinstallationen installiert, die Wände, das Dach, die Fassade und das Badezimmer renoviert. Das 1. Obergeschoss ist nach dem in der Bildergalerie einsehbaren Grundriss in zwei Wohnungen aufgeteilt und wird als Rohbau belassen. Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h570-insel-ugljan-poljana/ ____________________ A beautiful stone house for sale on the island of Ugljan in the village of Poljana. From the first floor there is a view of the sea. The large garden is adorned with numerous olive, tangerine and fig trees. This property is only 100 m away from the sea and only 200 m from the town center. The house has been partially renovated. The house consists of ground floor and first floor. It has 3 residential units, each with its own entrance. On the ground floor there is a one-bedroom apartment with a common room. This apartment consists, in addition to the common room, of a bedroom with a bathroom, toilet, kitchen with a dining room and living room, hallway and laundry room. The area of the ground floor is 91.96 m2. An internal staircase leads to the upper floor which is built in brick and sold as such. Two apartments are planned here, one with one bedroom and the other with two bedrooms. The area of the first floor is 211.52 m2. The plot on which the house is built has 2152 m2. Equipment The windows are made of PVC material with shutters. The floor coverings are parquet and tiles. Air conditioners are installed in the living room and bedroom on the ground floor. The house has a chimney and a wood stove. Last renovation in 2015. Much of the original stone was retained during the refurbishment. During the renovation, new electricity and water installations were installed, the walls, roof, facade and bathroom were renovated. The 1st floor is divided into two apartments according to the floor plan that can be seen in the picture gallery and will be left in brick from the inside. Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h570-island-ugljan-poljana/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6134 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-2152-m2-okucnice-pogled-more-100-m-mora-ugljan-slika-215358302.jpg"
  ]
}