{
  "id": "39689135",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-oglas-39689135",
  "lokacija": {
    "lat": 44.256948,
    "lng": 15.159878,
    "approximate": true
  },
  "naslov": "Vila s bazenom, 290 m od mora, pogled na more, namještena, Privlaka (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Zadarska, Privlaka, Sabunike",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "310,00 m²",
  "Netto površina": "310,00 m²",
  "Površina okućnice": "862,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H573",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se luksuzna vila s bazenom u Privlaci, u predjelu Sabunika. Od mora je udaljena svega 290 m. Kuća ima jednu stambenu jedinicu i kompletno opremanje i namještaj su uključeni u cijenu. Kuću čine prizemlje i prvi kat. Prizemlje čine predsoblje, dnevni boravak, kuhinja s blagovaonicom, spavaća soba, kupaonica, gospodarska soba i ostava. Iz dnevnog boravka se izlazi na veliku terasu gdje se nalazi bazen. Na prvom katu se nalaze tri spavaće sobe, svaka s vlastitom kupaonicom i terasom. Površina kuće iznosi 310 m2. Zemljište na kojem je izgrađena ima 862 m2. U dvorištu su 4 parkirališna mjesta. Bazen u sklopu kojeg je i Jazuzzi je dimenzija 10×4 m. Centar mjesta udaljen je 2,5 km. Oprema Kompletan namještaj i oprema kuće s aparatima uključeni su u cijenu. Radi se o kvalitetnom namještaju od punog drva. Gradnja ciglenim termo blokom. Termoizolacija fasade 10 cm stiropor. Keramičke pločice 1. klase. PVC prozori s troslojnim staklom, komarnicima i roletama. Podno grijanje preko dizalica topline kroz cijelu kuću. Klima uređaj u svakoj prostoriji, također putem dizalica topline. Na krovu su solarni paneli koji služe za proizvodnju tople vode te grijanje kuće. Krov kuće je izveden ravno s tpo folijom od 2 mm na koju se daje garancija od 10 godina. Prizemno dio fasade ventilirana fasada s aluminijskim panelima u boji drva. Pokraj bazena je vanjski tuš. Bazen s grijanjem. Na parkiralištu se nalazi punionica za električni automobil. Ulazna vrata su Schuco, osim što su protuprovalna i protupožarna, ona su i sigurnosna, otvraju se na otisak prsta i na tipkuvnicu. Sobna vrata od punog drva. Očekuju se energetski certifikat A/A+. Lokacija nekretnine Sabunike su malo turističko mjesto idealno za pravi, opuštajući obiteljski odmor. Sabunike su se smjestile pokraj kraljevskog grada Nina i sjeverno od turističkog i ribarskog mjesta Privlake. Iz Sabunika se pruža bajkovit pogled na more, Velebit i grad Nin. Posebno treba istaknuti prekrasne i brojne pješčane plaže s brojnim dodatnim sadržajima. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h573-privlaka-sabunike/ ____________________ In Privlaka, im Teil Sabunike, steht eine Luxusvilla mit Swimmingpool zum Verkauf. Zum Meer sind es nur 290 m. Das Haus hat eine Wohneinheit und die komplette Ausstattung und Möblierung sind im Preis inbegriffen. Das Haus besteht aus Erdgeschoss und erstem Stock. Das Erdgeschoss besteht aus Eingangsbereich, Wohnzimmer, Küche mit Esszimmer, Schlafzimmer, Badezimmer, Hauswirtschaftsraum und einem Abstellraum. Das Wohnzimmer führt zu einer großen Terrasse, auf der sich ein Swimmingpool befindet. Im ersten Stock befinden sich drei Schlafzimmer, jedes mit eigenem Bad und Terrasse. Die Fläche des Hauses beträgt 310 m2. Das Grundstück, auf dem es gebaut wurde, hat 862 m2. Es gibt 4 Parkplätze im Hof. Der Swimmingpool, zu dem auch ein Whirlpool gehört, misst 10 x 4 m. Der Ortszentrum ist 2,5 km entfernt. Ausstattung Komplette Möblierung und Ausstattung des Hauses mit Elektrogeräten sind im Preis inbegriffen. Es handelt sich um hochwertige Möbel aus Massivholz. Konstruktion mit gemauerten Thermoblöcken. Fassadenwärmedämmung 10 cm Styropor. Keramikfliesen erster Klasse. PVC-Fenster mit dreischichtigem Glas, Moskitonetzen und Rollläden. Fußbodenheizung über Wärmepumpen im ganzen Haus. Klimaanlage in jedem Zimmer, auch über Wärmepumpen. Auf dem Dach befinden sich Sonnenkollektoren, die zur Warmwasserbereitung und Beheizung des Hauses dienen. Das Dach des Hauses ist Flach mit 2 mm TPO-Folie, auf die 10 Jahre Garantie gewährt wird. Ein Teil der Erdgeschossfassade ist eine hinterlüftete Fassade mit holzfarbenen Aluminiumpaneelen. Neben dem Pool befindet sich eine Außendusche. Das Schwimmbecken ist beheizt. Auf dem Parkplatz befindet sich eine Ladestation für Elektroautos. Die Eingangstür ist Schuco, sie ist nicht nur einbruchhemmend und feuerbeständig, sondern auch eine Sicherheitstür. Sie öffnet sich mit einem Fingerabdruck und einer Tastatur. Zimmertüren aus Massivholz. Energieausweis A/A+ wird erwartet. Standort Sabunike ist ein kleiner touristischer Ort, ideal für einen wahrhaften und entspannungsvollen Familienurlaub. Sabunike liegt neben der Königstadt Nin und nördlich von dem Fischerort Privlaka. Aus dem Ort ist ein traumhafter Blick zum Meer, dem Velebit – Gebirge und der Stadt Nin gegeben. Hervorzuheben sind die wunderschönen und zahlreichen Sandstrände in der Umgebung, wo auch zusätzliche interessante Inhalte zu finden sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h573-privlaka-sabunike/ ____________________ In Privlaka, in the Sabunike part, a luxury villa with a swimming pool is for sale. It is only 290 m to the sea. The house has one living unit and the complete equipment and furniture are included in the price. There is a beautiful sea view. The house consists of ground floor and first floor. The ground floor consists of entrance hall, living room, kitchen with dining room, bedroom, bathroom, utility room and a storage room. The living room leads to a large terrace where there is a swimming pool. On the first floor there are three bedrooms, each with its own bathroom and terrace. The area of the house is 310 m2. The plot on which it was built has 862 m2. There are 4 parking spaces in the yard. The swimming pool, which also includes a jacuzzi, measures 10 x 4 m. The town center is 2.5 km away. Equipment Complete furnishing and equipment of the house with electrical appliances are included in the price. It is high-quality solid wood furniture. Construction with brick thermal blocks. Facade thermal insulation 10 cm styrofoam. First class ceramic tiles. PVC windows with three-layer glass, mosquito nets and shutters. Underfloor heating via heat pumps throughout the house. Air conditioning in every room, also via heat pumps. There are solar collectors on the roof, which are used for water heating and heating of the house. The roof of the house is flat with 2mm TPO foil which is guaranteed for 10 years. Part of the ground floor facade is a ventilated facade with wood colored aluminum panels. There is an outdoor shower next to the pool. The swimming pool is heated. There is a charging station for electric cars in the parking lot. The front door is Schuco, it is not only burglar-resistant and fire-resistant, but also a security door. It opens with a fingerprint and a keyboard. Solid wood room doors. Energy certificate A/A+ is expected. Location Sabunike is a small tourist resort ideal for a perfect, relaxing family vacation. Sabunike is located next to the royal town of Nin and the north of the tourist and fishing village of Privlaka. From Sabunike is an amazing view given, to the sea, the Velebit mountain and the town of Nin. There are very beautiful and numerous sandy beaches with many additional amenities. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h573-privlaka-sabunike/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1954 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358594.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-290-m-mora-pogled-more-namjestena-privlaka-slika-215358576.jpg"
  ]
}