{
  "id": "39689005",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-nizu-nadomak-rovinja-oglas-39689005",
  "lokacija": {
    "lat": 45.105310097651,
    "lng": 13.710452742776,
    "approximate": true
  },
  "naslov": "Kuća u nizu nadomak Rovinja (prodaja)",
  "cijena": "685.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinjsko Selo",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "560,00 m²",
  "Godina zadnje renovacije": "2020.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "IS1507503",
  "opis": "Na zapadnoj obali Istarskog poluotoka smjestio sam maleni gradić Rovinj, biser Hrvatskog turizma koja već nekoliko godina uzastopno odnosi medalju šampiona u Hrvatskoj. Rovinj, nekoć mali ribarsko gradić izrastao je u nevjerojatno popularnu svjetsku destinaciju, doslovno nezaobilazna destinacija svih putoholičara, putnika, turista, ljubitelja mora, prirode, kulture i umjetnosti, jer Rovinj je sam po sebi umjetnost i nešto što se riječima ne može opisati. Na samo 5 minuta vožnje, u takozvanom Rovinjskom predgrađu, prodaje se kuća u nizu. Kuća je smještena u samom centru Rovinjskog Sela okružena kamenim kućama za odmor i obiteljskom kućama. Ova kuća proteže se na 3 kata. U prizemlju se nalazi kuhinja i dnevni boravak, te manji gostinjski wc. Stepenice nas vode na 1. kat kuće, rezerviran isključivo za 2 sobe s privatnim kupaonicama i spremištem. 2 kat je preslika 1. kata, stoga također imamo 2 sobe s privatnik kupaonicama i spremištem. Okućnica je ograđena kamenim zidom, a u nastavku se nalazi ucrtana štala. Zbog svoje zanimljive lokacije, blizine sadržaja poput škole, vrtića, trgovine, banke, pošte, itd. ova kuća nudi bezbroj mogućnosti, od iznajmljivanja u turističke svrhe, do mirnog obiteljskog života. Kuća se od prošle godine izdaje u turističke svrhe, stoga budući kupac ima priliku preuzeti već uhodanu nekretninu. Štala još nije napravljena, no budućim vlasnicima daje mogućnost za izgradnju dodatnog sadržaja, kao što bi mogla biti ljetna kuhinja, pergola ili pak bazen. Za sve dodatne informacija i/ili razgledavanje, obratite nam se s povjerenjem: FILIP MARIĆ Asistent u posredovanju Mob: 091/335-5350 filip.maric@dogma-nekretnine.com ID KOD AGENCIJE: IS1507503 Filip Marić Agent s licencom Mob: 091/335-5350 Tel: 052 770 811 E-mail: filip.maric@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "31.07.2025. u 07:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1345 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-nadomak-rovinja-slika-252950434.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-nadomak-rovinja-slika-252950435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-nadomak-rovinja-slika-252950436.jpg"
  ]
}