{
  "id": "39771425",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-oglas-39771425",
  "lokacija": {
    "lat": 44.262038,
    "lng": 15.233403,
    "approximate": true
  },
  "naslov": "Kuća s bazenom, novogradnja, kamena fasada, 165 m2, Vrsi (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "165,00 m²",
  "Netto površina": "165,00 m²",
  "Površina okućnice": "394,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H575",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se nova kuća s bazenom u Vrsima. Površina kuće iznosi 165 m2, a sastoji se od prizemlja i prvog kata. U prizemlju su hodnik, spavaća soba, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom. Nadalje na prvom katu su 3 spavaće sobe, 2 kupaonice i nenatkrivena terasa. Dvorište je površine 394 m2.  U dvorištu su 3 parkirališna mjesta. Pokraj kuče je pomoćni objekt u kojem se nalaze strojarnica bazena i ljetna kuhinja s roštiljem. Udaljenost ove nekretnine od mora iznosi 1,8 km. Od centra Vrsi je kuća udaljena 2 km. Oprema Bazen je s grijanjem. Termoizolacija fasade 8 cm stiropor. Osim toga obloga kamenom debljine 4,5 cm. Podne obloge su pločice. U kući je ukupno 5 klima uređaja. Po jedan klima uređaj je u svakoj spavaćoj sobi i u dnevnom boravku. Nadalje, podno grijanje preko dizalica topline. Također, solarno grijanje za vodu i bazen. U kuću postoji i dimnjak. Punionica za električni automobil na parkiralištu. Lokacija nekretnine Mjesto Vrsi smjestilo se na istoimenom poluotoku na krajnjem SZ dijelu sjeverne Dalmacije, udaljeno oko 20 km od Zadra i oko 5 km od najstarijeg hrvatskog kraljevskog grada Nina. Vrsi krasi prekrasna obala duga oko 30 km, bogata prirodnim plažama i uvalama pogodnim za kupanje ili jednostavno za odmor u tišini daleko od urbanih središta. Mjesto krase i dva otočića Mišjak i Zečevo. Otočić Zečevo je posebno zanimljiv jer se za vrijeme oseke pretvara u poluotok, a plima ga učini otokom. Brojne manifestacije poput Ribarskih večeri i Večeri folklora obogaćuju ljetnu ponudu. Čisto more, duge pješčane plaže sa blagim ulazom ili pak šljunčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: poštu, mjenjačnicu, bankomat, ljekarnu, trgovine, kafići, sportski centar, privezište. Svi ljubitelji jedrenja ili jedrenja na dasci u Vrsima ćete pronaći izvanredne uvjete za taj sport jer tokom ljetnih mjeseci svakodnevno puše maestral, koji će vam omogućiti da ostvarite svoje želje. U centru Vrsi vam je na raspolaganju teren za mali nogomet i košarku. Avanturistima je u Vrsima na raspolaganju vožnja po brdskim stazama uz stručno vodstvo. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h575-vrsi/ ____________________ Ein neues Haus mit Schwimmbad in Vrsi steht zum Verkauf. Die Fläche des Hauses beträgt 165 m2 und besteht aus Erdgeschoss und erstem Stock. Im Erdgeschoss sind Flur, Schlafzimmer, Badezimmer, Küche mit Esszimmer und Wohnzimmer. Zum Weiteren befinden sich im ersten Stock 3 Schlafzimmer, 2 Badezimmer und eine nicht überdachte Terrasse. Der Hof hat eine Fläche von 394 m2. Es gibt 3 Parkplätze im Hof. Neben dem Haus befindet sich ein Nebenobjekt, in dem sich der Pool-Maschinenraum und eine Sommerküche mit Grill befinden. Die Entfernung dieser Immobilie vom Meer beträgt 1,8 km. Das Haus liegt 2 km vom Zentrum von Vrsi entfernt. Ausstattung Der Pool ist beheizt. Wärmedämmung der Fassade, 8 cm Styropor. Zusätzlich Steinverkleidung (4,5 cm). Die Bodenbeläge sind Fliesen. Es sind insgesamt 5 Klimaanlagen im Haus vorhanden. Eine Klimaanlage befindet sich in jedem Schlafzimmer und im Wohnzimmer. Außerdem Fußbodenheizung über Wärmepumpen. Des Weiteren Solarheizung für Wasser und Pool. Zusätzlich ist auch ein Schornstein im Haus. Ladestation für Elektroautos auf dem Parkplatz. Standort Der Ort Vrsi befindet sich an der gleichnamigen Halbinsel, am nordwestlichen Teil Dalmatiens, von Zadar um 20 km und von der Königsstadt Nin nur 5 km entfernt. Vrsi hat eine 30 km lange Küste, mit zahlreichen Stränden und Buchten. Nahe zum Ort liegen zwei kleinere Inseln, Mišjak und Zečevo. Zečevo ist besonders interessant, da sich die Insel bei Ebbe in eine Halbinsel umwandelt. Im Sommer werden in der Umgebung zahlreiche Ereignisse, Fischerfeste und Folklore organisiert. Das saubere Meer, die langen Sandstrände und Kieselbuchten sind ideal für einen traumhaften Sommerurlaub. Im Ort finden sie alles was für einen entspannten Alltag nötig ist: Post, Wechselstube, Geldautomat, Apotheke, Geschäfte, Cafés usw. Alle Liebhaber des Segelns werden dafür in Vrsi ideale Bedingungen finden. Im Ortszentrum befinden sich ein Fußballfeld und Basketballplatz. Alles zusammen, alles was sie für einen entspannten Familienurlaub im mediterranen Stil benötigen finden Sie in Vrsi. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h575-vrsi/ ____________________ A new house with a swimming pool in Vrsi is for sale. The area of the house is 165 m2 and consists of ground floor and first floor. On the ground floor there is a hall, bedroom, bathroom, kitchen with dining room and living room. Furthermore, there are 3 bedrooms, 2 bathrooms and an uncovered terrace on the first floor. The yard has an area of 394 m2. There are 3 parking spaces in the yard. Next to the house there is an outbuilding where the pool machine room and a summer kitchen with a barbecue are located. Pool has 32 m2. The distance of this property from the sea is 1.8 km. The house is located 2 km from the center of Vrsi. Equipment The pool is heated. Thermal insulation of the facade, 8 cm styrofoam. Additional stone paneling (4.5 cm). The floor coverings are tiles. There are a total of 5 air conditioners in the house. Air conditioning is in each bedroom and in the living room. In addition, underfloor heating via heat pumps. Furthermore, solar heating for water and pool. There is also a chimney in the house. Charging station for electric cars in the parking lot. Location Place Vrsi is situated on a small peninsula in southwestern part of northern Dalmatia, located about 20 km from Zadar and about 5 km from the oldest Croatian royal town Nin. Vrsi has a beautiful coastline, about 30 km rich natural beaches and bays suitable for swimming or simply for the peaceful vacation far away from urban centers. Near by there are two small islands Mišjak and Zečevo. The small island Zečevo is especially interesting because during the ebb tide turns into peninsula and during the high tide makes it an island. Numerous events such as the Fishermen’s nights and folklore evenings enrich summer offer. The clean sea, long sandy beach with a nice entrance or pebbly coves are perfect for relaxing completely. The village offers all the necessary content for pleasant life: post office, exchange office, ATM, pharmacy, shops, bars, sports center, boat mooring. All lovers of sailing or windsurfing will find here an excellent conditions for the sport, because during the summer breeze blows daily, which will allow you to achieve your desires. In the center of Vrsi there is a ground for indoor football and basketball. For all adventurers you can also ride along mountain trails with a guide. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h575-vrsi/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2474 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-227596995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-233708598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-novogradnja-kamena-fasada-165-m2-vrsi-slika-233708601.jpg"
  ]
}