{
  "id": "39780882",
  "link": "https://www.njuskalo.hr/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-oglas-39780882",
  "lokacija": {
    "lat": 45.328773089861,
    "lng": 13.762980376007,
    "approximate": true
  },
  "naslov": "Vižinada - starina za obnovu s 2000 m2 građevinskog zemljišta! (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Istarska, Vižinada, Vižinada",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "290,00 m²",
  "Netto površina": "290,00 m²",
  "Šifra objekta": "35339",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vižinada - starina za obnovu s 2000 m2 građevinskog zemljišta! Vižinada, skriveni dragulj Istre udaljen 15 km od Poreča i mora danas je jedna od traženijih lokacija zapadne Istre. Osim povijesnih i kulturnih znamenitosti, bogatih vinograda koji zbog kvalitete zemlje rađaju vina posebnih mirisa, te znamenite kuhinje začarane plodovima ovog pitoresknog kraja, stari gradić Vižinada nudi i jedinstvene rekreativne užitke na obnovljenoj pruzi Parenzana, nekadašnjoj željezničkoj poveznici Poreča i Trsta. Na trasi dugoj 123 kilometara šetači i biciklisti prolaziti će kroz svježe šume, prekrasne gradiće, kamena sela, samozatajne tunele, prelaziti čvrste viadukte ne prestajući se čuditi raznovrsnosti krajolika i boja kojima ovaj kraj uistinu obiluje. Na udaljenosti od 3 km od samog centra Vižinade nudimo starinu za potpunu obnovu. Kamene zidine jednom su stranom vezane za susjednu kamenu kuću koja je obnovljena i uređena u istarskom autohtonom stilu. Objekat ima duljinu od 25 m i širinu od 6m, sastoji se od prizemlja i 2 kata, a koncipiran je od stambenih zgrada i štale, sve u jednom nizu. No, obzirom da je okolno zemljište građevinsko uz novi projekt moguće je proširiti trenutne gabarite i stvoriti sasvim novu strukturu i vizuru po vlastitim interesima. Cijela nekretnina sastoji se od spomenute starine, 2000 m2 građevinskog terena, 3000 m2 poljoprivredne parcele i dodatnog objekta od 30ak m2 tlocrtne veličine. Sve čestice su povezane u cjelinu. Šaht vode se nalazi na terenu, struja do terena. Ako ste investitor s maštom, ovo je zasigurno nekretnina koja nudi pregršt mogućnosti. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "14.07.2025. u 07:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2082 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-slika-249826898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-slika-249826899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-slika-249826901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-slika-249826902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-slika-249826903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vizinada-starina-obnovu-2000-m2-gradevinskog-zemljista-slika-249826905.jpg"
  ]
}