{
  "id": "39800600",
  "link": "https://www.njuskalo.hr/nekretnine/brod-moravice-kuca-dvoristem-oglas-39800600",
  "lokacija": {
    "lat": 45.457299342119,
    "lng": 14.979350444152,
    "approximate": true
  },
  "naslov": "BROD MORAVICE, KUĆA SA DVORIŠTEM (prodaja)",
  "cijena": "100.000 €",
  "Lokacija": "Primorsko-goranska, Brod Moravice, Brod Moravice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "156,00 m²",
  "Površina okućnice": "200,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "415",
  "opis": "BROD MORAVICE, u ponudi je samostojeća kuća sa dvorištem.  Sastoji se od suterena, kata i visokog potkrovlja gdje se nalaze ukupno tri stambene jedinice. Svaka etaža ima otprilike 78 m2. U suterenu se nalazi dnevni boravak, dvije kuhinje i spavaća soba. Na katu su dva odvojena jednosobna stana sa dnevnim boravkom s kuhinjom i blagovaonom, kupaonom i hodnikom te balkonom. Iz svakog stana sa kata je ulaz na visoko potkrovlje. Stanovi imaju odvojena vanjska stubišta. Kuća je održavana, useljiva a nalazi se na dobroj lokaciji  udaljenoj cca kilometar od stare ceste Rijeka - Zagreb. Općina Brod Moravice smještena je na sjeveroistočnom djelu Primorsko-goranske županije, u zapadnom djelu Gorskoga kotara, na 560 m nadmorske visine. Udaljena je od Zagreba 120 km, a od Rijeke 75 km. Po broju stanovnika to je najmanja, ali najstarija općina u Gorskome kotaru. Na relativno velikoj površini od 63 km2, živi oko 880 stanovnika u 38 naselja. Dan Općine Brod Moravice je 16. kolovoza. Brod Moravice imaju okolicu bogatu prirodnim ljepotama. Pogled na Kupsku dolinu nikoga neće ostaviti ravnodušnim. Iznad kanjona Kupe dva su čuvena vidikovca: Špičasti vrh i Medveja stijena koji pružaju prekrasan pogled na susjednu Sloveniju i veliki dio Gorskoga kotara. Kod sela Kuti uzdiže se brijeg Parag s kojeg se za vedrih dana vide alpski masivi. Općina Brod Moravice utemeljena je još 1893. g., a 1993. postaje Općina u slobodnoj i samostalnoj RH. Na području Općine Brod Moravice nema većih gospodarskih objekata, ali djeluje manji pogon \"Pilana\" u Donjoj Dobri. Također djeluje veći broj obrtnika, uglavnom stolara, ali i uzgajivača jagoda, malina, trešanja i gljiva. Važno je istaknuti da su Brod Moravice općina od posebne državne skrbi. Za ostale informacije obratite se s povjerenjem. Azalea Kegalj agent s licencom +385 95 905 5464 azalea@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 415 Azalea Kegalj Agent s licencom Mob: +385 95 905 5464 Tel: +385 51 272 903 E-mail: azalea@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "16.07.2025. u 13:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2965 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brod-moravice-kuca-dvoristem-slika-232132579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brod-moravice-kuca-dvoristem-slika-232132580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brod-moravice-kuca-dvoristem-slika-232132581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brod-moravice-kuca-dvoristem-slika-232132582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brod-moravice-kuca-dvoristem-slika-232132583.jpg"
  ]
}