{
  "id": "39809646",
  "link": "https://www.njuskalo.hr/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-oglas-39809646",
  "lokacija": {
    "lat": 45.129028230761,
    "lng": 14.527016230642,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA- Moderna vila s bazenom u blizini mora (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "196,84 m²",
  "Godina izgradnje": "2023.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "16991",
  "opis": "MALINSKA, Otok Krk - Moderna vila s bazenom u blizini mora Ovaj predivan dvojni objekt je nadasve originalno i moderno arhitektonsko djelo. Nalazi se blizu mora, na oko 100 metara od predivnih plaža. U podrumu objekta nalazi se spavaća soba s kupaonicom, WC, tehnička soba s vešerajem, te multifunkcionalna soba koja može biti konoba, igraonica, welnes ili bilo šta drugo po izboru vlasnika. U prizemlju su dvije spavaće sobe svaka sa svojom kupaonicom i izlazom na natkrivenu terasu. Na katu se nalaze wc, open space s kuhinjom, blagovaonicom i dnevnim boravkom iz kojih se izlazi na natkrivenu terasu s koje se kružnim stepenicama može spustiti u prelijepu okućnicu s bazenom i uređenim sunčalištem. Objektu pripadaju dva parkirna mjesta. Cijeli objekt ima podno grijanje, dok je hlađenje riješeno klima uređajima. U objekt se ugrađuju vrhunski materijali dokazane kvalitete. Napravljena je priprema za alarm i video nadzor, stanicu za elektro punjenje automobila, kao i za solarni sistem na krovu objekta. Arhitekturno atraktivne kuće će biti najkvalitetnije izgrađene, prodavat će se po sistemu »ključ u ruke« te će biti opremljene vrhunskom opremom – alu stolarija, podno grijanje i klima uređaji, grijani bazeni, talijanska keramika I. klase, njemački parket I. klase, sanitarna oprema brendova Villeroy&Boch, Grohe i Hansgrohe. Objekt je u sustavu PDV-a. Završetak se očekuje krajem 2023. godine. MALINSKA i cijeli njezin kraj zove se Dubašnica te se nalazi u zapadnome dijelu otoka Krka. Sve do 15. st. Dubašnica je bila gotovo bez stalnih stanovnika, kao i južnije područje od nje, gotovo do grada Krka. Naziv kraja potječe od duba ili hrasta, jer tu su bogate šume i pašnjaci uz ponešto oranica. Dubašnica je uglavnom bilo omišaljsko područje, već otprije 12. stoljeća, ali dio su držali i Krčani. Malinska, kao središte Dubašnice, nekada otočna luka za izvoz drva, te omiljena turistička destinacija bečke aristokracije. Spominje se u 15. st. kao dobro sidrište na kojem su se brodovi sklanjali za vrijeme jačih vjetrova, osobito jakog juga. Dolaskom parobroda 1866. godine, Malinska od luke za izvoz drva, postaje klimatsko lječilište zahvaljujući blagoj klimi s oko 260 sunčanih dana godišnje. Danas je jedno od jačih otočnih turističkih odredišta, poznato po brojnim plažama i razvijenom hotelijerstvu, te obiteljskom turizmu. Nedaleko Malinske smjestio se Porat, mirno mjesto u kojem je stanovništvo nekada živjelo od ribarstva, a danas je vodeću ulogu preuzeo turizam. Naziv mjesta dolazi od talijanske riječi porto što u prijevodu znači luka. Plaže u Malinskoj i na otoku Krka poznate su kao neke od najboljih u Hrvatskoj. Jedna od prednosti razvedene i široke obale u Malinskoj je da plaže, gdje god da idete, nikada nisu daleko. Raznolika obala otoka nudi široku paletu plaža: od stjenovitih, pješčanih i šljunčanih plaža do skrivenih uvala. Plaže za djecu, za invalide, nekupače ili starije osobe, plaže za pse, plaže za one koji traže prirodni hlad i blizinu parkirališnih mjesta, ljubitelje sportskih aktivnosti i beach barova, ali i neslužbena nudistička plaža – sve to nudi Malinska. Plaže na području općine Malinska-Dubašnica povezane su brojnim šetnicama te čine jedinstvenu prirodnu cjelinu. Uređenost plaža varira od uređenih betonskih platoa do divljih, kamenih avanturističkih ulaza u more, ali i mnogo skrivenijih i skrovitijih mjesta za kupanje u malim uvalama koje vrijedi posjetiti. Plaže se protežu zapadnim dijelom otoka Krka: počinju uz Rajsku cestu koja povezuje Malinsku i Njivice, a završavaju iza romantičnog gradića Porta. Malinska je jedna od destinacija koje obitelji s djecom najviše vole. Osim izuzetno dobre povezanosti i blizine, primarno Rijeke i Zagreba, Malinska se kroz svoju ponudu obiteljskog i hotelskog smještaja, plaža i ugostiteljskih objekata s prihvatljivim cijenama nametnuta kroz godine kao TOP izbor za brojne obitelji. Osim toga, sigurnost i mir koju pruža Malinska poseban su bonus za sve roditelje željne istinskog odmora. Ako želite da vaša djeca iskuse magiju na odmoru, gdje svi zajedno možete bezbrižno šetati, voziti bicikle ili provoditi dane pored kristalno čistog mora, okruženi prirodom bez previše buke – posjetite Malinsku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 16991 DUX Nekretnine Mob: +385 91 480 8808 Tel: +385 99 640 8438 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "28.07.2025. u 10:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1005 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-otok-krk-moderna-vila-bazenom-blizini-mora-slika-229088374.jpg"
  ]
}