{
  "id": "39901140",
  "link": "https://www.njuskalo.hr/nekretnine/rovinj-okolica-moderna-vila-bazenom-oglas-39901140",
  "lokacija": {
    "lat": 45.076166808339,
    "lng": 13.672129112804,
    "approximate": true
  },
  "naslov": "Rovinj, okolica, moderna vila s bazenom (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "192,00 m²",
  "Površina okućnice": "775,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "1008-510",
  "opis": "Istra, Rovinj, Centralna Istra Istra, uz svoju svjetski poznatu obalu ima i svoju unutrašnjost koja se iz godine u godinu profilira kao interesantna i sve posjećenija destinacija. Blizina urbanih središta i dobra prometna povezanost centralnoj Istri daje samo dodatne prednosti, blizina svih potrebnih sadržaja s jedne strane a s druge mir i tišina prirode i okruženja. U centralnom dijelu Istre, na svega 5 minuta udaljenosti od srednjovjekovnih gradića Žminja i Svetvinčenta gradi se zatvoreni kompleks sa 9 vila, svaka sa svojim bazenom i privatnom okućnicom. Zajednički im je centralni ulaz u kompleks, vrata na elektro motor sa daljinskim upravljačem. Mediteranske vile grade se njegujući istarsku tradiciju te se tako koriste i materijali koji su  se nekada koristili za gradnju. Sve su vile orijentirane prema jugu te tako iskorištavaju maksimum od dnevne svjetlosti i sunca.  Vile se nalaze u neposrednoj blizini većih urbanih sredina, te su tako udaljene od Rovinja svega 20 km , a od Pule 30 km. Vila netto površine 192 m2, nalazi se na parceli od 775 m2, a sastoji se od prizemlja i prvog kata. U prizemlju će biti smještena kuhinja, blagavaona i dnevni boravak koji čine jednu open space cjelinu usmjerenu prema vanjskoj okućnici i bazenu.Prizemlje će imati i jednu spavaću sobu sa vlastitom kupaonicom, spremište te još jednu kupaonicu. Unutarnjim stepeništem dolazimo do kata gdje se nalaze još dvije spavaće sobe svaka sa svojoj kupaonicom. Vanjskim dijelom dominira bazen sa svojim sunčalištem te ljetna kuhinja sa roštiljem. Krovište drveno, izolacija kamena vuna, crijep istarska kupa, demit fasada debljine10 cm koja dolazi na pročelje u kombinaciji sa kamenom, podno grijanje planirano je na prizemlju i na katu, te svaka soba i dnevni boravak imat će svoj klima uređaj. Vila se prodaje kompletno uređena i završena sa vanjskom rasvjetom bez uključenog namještaja, a planirani završetak radova je 2024. godina. Prilika za investiciju ili pak za preseljenje u mirnu sredinu. ID KOD AGENCIJE: 1008-510 Sandro Mitton Agent s licencom Mob: +385 915479886 E-mail: info@istria-house.com www.istria-house.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "ISTRIA HOUSE REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/istria-house",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 547 9886",
  "oglas_objavljen": "12.06.2025. u 08:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1306 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovinj-okolica-moderna-vila-bazenom-slika-246872881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovinj-okolica-moderna-vila-bazenom-slika-246872882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovinj-okolica-moderna-vila-bazenom-slika-246872884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovinj-okolica-moderna-vila-bazenom-slika-246872885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovinj-okolica-moderna-vila-bazenom-slika-246872888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovinj-okolica-moderna-vila-bazenom-slika-246872890.jpg"
  ]
}