{
  "id": "39909269",
  "link": "https://www.njuskalo.hr/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-oglas-39909269",
  "lokacija": {
    "lat": 42.742418883302,
    "lng": 17.827952627592,
    "approximate": true
  },
  "naslov": "Otok Šipan, Šipanska Luka, kamena kuća za obnovu u centru mjesta s nek (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Dubrovnik - Okolica, Šipanska Luka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "86,00 m²",
  "Površina okućnice": "100,00 m²",
  "Šifra objekta": "4177",
  "opis": "Angelus nekretnine Vam nude na prodaju imanje u Šipanskoj luci LOKACIJA Otok Šipan je najveći otok u sklopu Elafitskih otoka pored Dubrovnika. Površine je 16 četvornih kilometara, a cijeli otok je zaštićeno kulturno dobro. Na njemu se nalaze 42 stara ljetnikovca i 34 crkve. Ova oaza mira i ljepote bila je prepoznata kao mjesto ladanja dubrovačke vlastele. S nekoliko trajektnih i brodskih linija izvrsno je prometno povezan s Dubrovnikom. Na otoku su dva najveća naselja Suđurađ i Šipanska Luka koji su povezani cestom dužine 5,2 km kojom vozi i autobusna linija. Lokacija nekretnine je iznad Šipanske Luke te ima predivan pogled na pučinu. Ova ruševina se nalazi na samo 120 metara od mora i prekrasne rive, dok su sva zemljišta u krugu od 800 metara zračne linije. OPIS Imanje koje nudimo na prodaju sastoji se od ostataka stare kamene kuće u centru mjesta koja je predviđena za obnovu te nekoliko kvalitetnih poljoprivrednih zemljišta na četiri lokacije u blizini. Kuća je površine 86 m2, a pripada joj i okućnica od 100 m2, dok je ukupna površina svih zemljišta zajedno nešto više od 13.000 m2 što čini ovu nekretninu vrlo zanimljivom s pozicije ulaganja. Skrećemo pažnju da su ponuđene nekretnine djelomično u suvlasništvu trećih osoba pa iz tog razloga molimo zainteresirane potencijalne klijente da nam se obrate u agenciju za više informacija. S poštovanjem, Vaše Angelus Nekretnine d.o.o. LOCATION The island of Šipan is the largest island in the Elaphite Islands next to Dubrovnik. Its surface area is 16 square kilometers, and the entire island is a protected cultural property. There are 42 old summer houses and 34 churches in it. This oasis of peace and beauty was recognized as the resting place of the Dubrovnik nobility. It is well connected to Dubrovnik by several ferry and boat lines. The two largest settlements on the island are Suđurađ and Šipanska Luka, which are connected by a 5.2 km long road with a bus line. The location of the property is above Šipanska Luka and has a wonderful view of the open sea. This ruin is located only 120 meters from the sea and the beautiful waterfront, while all lands are within 800 meters as the crow flies. DESCRIPTION The property that we offer for sale consists of the remains of an old stone house in the center of the town, which is slated for renovation, and several high-quality agricultural plots in four locations nearby. The house has an area of 86 m2, and it also has a garden of 100 m2, while the total area of all the land together is slightly more than 13,000 m2, which makes this property very interesting from an investment point of view. ID KOD AGENCIJE: 4177 Igor Paradžik Voditelj ureda Dubrovnik i licencirani agent Mob: +38598676009 Tel: +38598676009 E-mail: igor@angelusnekretnine.hr www.angelusnekretnine.hr",
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 12:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7708 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-sipan-sipanska-luka-kamena-kuca-obnovu-centru-mjesta-nek-slika-255245703.jpg"
  ]
}