{
  "id": "39928841",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-oglas-39928841",
  "lokacija": {
    "lat": 44.280586748864,
    "lng": 15.348399688681,
    "approximate": false
  },
  "naslov": "Prodaje se apartmanska kuća, Ražanac, 289 m2 (prodaja)",
  "cijena": "585.000 €",
  "Lokacija": "Zadarska, Ražanac, Ražanac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "289,00 m²",
  "Netto površina": "255,00 m²",
  "Površina okućnice": "347,00 m²",
  "Godina izgradnje": "2011.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300611005-84 EM",
  "opis": "Prodaje se samostojeća, apartmanska, kuća u Ražancu. Sastoji se od četiri apartmana, ukupno 289 m2 netto korisne površine, na parceli veličine 477 m2, od čega je izgrađeno tlocrtno oko 130 m2. Moguća je i kupnja svakog apartmana pojedinačno. Apartmani su etažirani, tako da su i u tom smislu potpuno odvojene cjeline. Vlasništvo je uredno, 1/1, građevinska i uporabna dozvola. Kuća je rađena 2011. godine, u odličnom stanju. Nije potrebno renoviranje, a prodaje se potpuno namještena, klimatizirana. Naravno da su sve instalacije (struja, voda, telefon) kvalitetno urađene. Dva identična apartmana su u suterenu, svaki netto korisne površine 47,67 m2. Sastoje se od hodnika, dnevnog boravka s kuhinjom i blagovaonicom, sobe i kupaonice. Posebno, za svaki apartman, je vanjsko ulazno stubište, natkriveni ulazni prostor i spremište. Dva gornja apartmana su dvoetažni, površine 79,14 odnosno 79,90 m2. Svaki se sastoji od donje etaže u kojoj je smješten hodnik, kuhinja s blagovaonicom, soba i kupaonica. Posebno je vanjsko stubište s podestom i lođa. Na gornjoj etaži je hodnik, kuhinja, dnevni boravak i kupaonica. Posebno je vanjsko stubište s podestom i nenatkrivena terasa s pogledom na more. Apartmani koji su dvoetažni mogu se pretvoriti u posebne stambene jedinice, tako da se bez velikih ulaganja od ukupno četiri apartmana u kući može dobiti šest apartmana. Kuća je od predivne plaže Puntica udaljena samo 250 m, a cijelim potezom prema zapadu je šetnica koja vodi do plaže Punta, a kupanje je moguće uz cijelu šetnicu u malim kameno-pješčanim pozicijama. Prema istoku su također kameno-pješčane plaže, a more je tako čisto da je kupanje moguće i u samoj lučici (Porat-Riva). Do otočića Ražanac Veli i Ražanac Mali je oko dvije milje. Do centra Ražanca i luke je oko 500 m lagane šetnje. Tu su svi potrebni sadržaji potrebni za ugodan život: pošta, bankomati, ambulanta, škola, tržnica-ribarnica-mesnica, crkva, knjižnica, kafići, restorani, Shopping centar Tommy, igrališta, dječji vrtić... Od autoputa je Ražanac udaljen samo 12 km, od Zadra 20 km. U blizini su nacionalni parkovi i parkovi prirode: Paklenica, Južni Velebit, Krka, Kornati, Plitvice... Za sve dodatne informacije molim da nam se obratite na: +385 91 278 9999 +385 1 211 0212 RE/MAX CITY 2 Mlinska 23, Samobor Za više detalja o nekretnini kopirajte link https://bit.ly/3nBUHv5 u internet preglednik. Tvoj RE/MAX savjetnik te čeka. Sve informacije dane od agenta smatraju se važećim, no moraju se zasebno procijeniti. _____________________________________________________________________ House for sale in Ražanac. It consists of four apartments, a total of 289 m2 of net usable area, on a plot of 477 m2, of which 130 m2 is built. The house consists of four apartments. It is also possible to buy each apartment individually. The apartments are split-level, and the yard is being subdivided, so in that sense they are completely separate entities. The property is in order, 1/1, building and use permit. The house was built in 2011, in excellent condition. No renovation is needed, and it is sold fully furnished, air-conditioned. Of course, all the installations (electricity, water, telephone) are well done. Two identical apartments are in the basement, each with a net usable area of ​​47.67 m2. They consist of a hallway, living room with kitchen and dining room, bedroom and bathroom. In particular, for each apartment, there is an external entrance staircase, a covered entrance area and a storage room. The two upper apartments are two-story, 79.14 and 79.90 m2, respectively. Each one consists of a lower floor where there is a hallway, a kitchen with a dining room, a bedroom and a bathroom. The external staircase with a landing and loggia are special. On the upper floor there is a hallway, kitchen, living room and bathroom. The outdoor staircase with a landing and an uncovered terrace with a view of the sea are special. Apartments that are on two floors can be converted into separate residential units, so that you can get six apartments from a total of four apartments in the house without large investments. The house is only 250 m away from the beautiful Puntica beach, and along the entire stretch to the west there is a promenade that leads to Punta beach, and swimming is possible along the entire promenade in small stone and sandy positions. There are also stone-sand beaches to the east, and the sea is so clean that swimming is possible even in the port itself (Porat-Riva). The islets of Ražanac Veli and Ražanac Mali are about two miles away. The center of Ražanac and the port are about 500 m of easy walking. There are all the necessary facilities for a comfortable life: post office, ATMs, clinic, school, market-fishery-butcher, church, library, cafes, restaurants, Tommy Shopping Center, playgrounds, kindergarten... Ražanac is only 12 km from the highway, 20 km from Zadar. Nearby are national parks and nature parks: Paklenica, South Velebit, Krka, Kornati, Plitvice...",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX City 2 Samobor",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city2",
  "email_agencije": "city2@remax.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 278 9999",
  "oglas_objavljen": "17.06.2025. u 09:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1604 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-apartmanska-kuca-razanac-289-m2-slika-189837786.jpg"
  ]
}