{
  "id": "39948593",
  "link": "https://www.njuskalo.hr/nekretnine/orebic-postup-kamena-kuca-velikim-potencijalom-vrhunskim-pogled-oglas-39948593",
  "lokacija": {
    "lat": 42.988453604383,
    "lng": 17.20993711092,
    "approximate": true
  },
  "naslov": "Orebić, Postup - PRILIKA - kamena kuća s velikim potencijalom i vrhuns (prodaja)",
  "cijena": "159.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Orebić, Stanković",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "90,00 m²",
  "Površina okućnice": "1.500,00 m²",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "4169",
  "opis": "Angelus nekretnine Vam nude na prodaju staru kamenu kuću s velikom okućnicom od 1500 m2 LOKACIJA Ova nekretnina nalazi se na samo pet minuta vožnje do Orebića i ima vrhunski pogled na more i otok Korčulu. Ova lokacija je svjetski poznata po uzgoju vinove loze od koje se prave vrhunska vina tako da je idealna za investiciju u turističke svrhe. OPIS Kuća koju nudimo na prodaju je tlocrtne površine 44 m2, a proteže se na prizemlje, kat i potkrovlje. Obzirom da se zemljište ispred kuće nalazi manjim dijelom u građevnoj zoni moguća je dogradnja objekta, a zemljište koje se nalazi oko kuće je površine cca 1500 m2 što otvara dosta mogućnosti za vanjske sadržaje koji su bitni za nivo turističke ponude. Pozicija kuće je uz rub parcele te s jednim zidom dodiruje susjednu kuću. Za detaljnije informacije molimo da se obratite u agenciju gdje možete dobiti uvid u dokumentaciju te dogovoriti pregled nekretnine. S poštovanjem, Vaše Angelus nekretnine d.o.o. LOCATION This property is located just a five-minute drive from Orebić and has a superb view of the sea and the island of Korčula. This location is world famous for the cultivation of vines from which top wines are made, so it is ideal for investment for tourist purposes. DESCRIPTION The house that we offer for sale has a floor plan area of 44 m2 and extends over the ground floor, first floor, and attic. Due to the fact that the land in front of the house is located in a more minor part of the building zone, it is possible to add to the building, and the ground around the house is approximately 1500 m2, which opens up a lot of possibilities for outdoor facilities that are important for the level of tourist offer. The position of the house is along the edge of the plot and one wall touches the neighboring house. For all other inquiries, please contact the agency. ID KOD AGENCIJE: 4169 Igor Paradžik Voditelj ureda Dubrovnik i licencirani agent Mob: +38598676009 Tel: +38598676009 E-mail: igor@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 12:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "20910 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-postup-kamena-kuca-velikim-potencijalom-vrhunskim-pogled-slika-255245739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-postup-kamena-kuca-velikim-potencijalom-vrhunskim-pogled-slika-255245742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-postup-kamena-kuca-velikim-potencijalom-vrhunskim-pogled-slika-255245744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-postup-kamena-kuca-velikim-potencijalom-vrhunskim-pogled-slika-255245746.jpg"
  ]
}