{
  "id": "39959677",
  "link": "https://www.njuskalo.hr/nekretnine/istra-galizana-dvije-kamene-kuce-renovaciju-oglas-39959677",
  "lokacija": {
    "lat": 44.927303718695,
    "lng": 13.883306328877,
    "approximate": true
  },
  "naslov": "ISTRA, GALIŽANA - Dvije kamene kuće za renovaciju (prodaja)",
  "cijena": "332.000 €",
  "Lokacija": "Istarska, Vodnjan, Galižana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "95,00 m²",
  "Površina okućnice": "434,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "19941",
  "opis": "ISTRA, GALIŽANA - Dvije kamene kuće za renovaciju Galižana je naselje sjeverno od Pule, nalazi se na lokalnoj cesti Pula–Vodnjan. ​​​​​​​ Galižana danas ima oko 1500 stanovnika većinom udruženih u Zajednicu Talijana koja njeguje govor, pjesme, plesove, glazbu i posebnu nošnju, obilježja dubokih korijena. Obzirom da se radi o poljoprivrednom kraju, stanovništvo se bavi vinogradarstvom, maslinarstvom i stočarstvom proizvodeći izvrsno vino i cijenjeno ekstradjevičansko maslinovo ulje, ovčji sir i ostale domaće proizvode. Područje južno od mjesta namijenjeno je maloj industriji čijem razvoju pogoduje povezanost Galižane s ostalim krajevima: željeznicom Divača-Pula i regionalnom cestom Vodnjan-Pula i Galižana - Fažana. U samom centru naselja prodaju se dvije kamene kuće za adaptaciju. Kamene kuće nalaze se na građevinskoj okućnici površine 434m2. Okućnica kuće ograđena je suhozidom. Kuće su samostojeće, udaljene jedna od druge 8 metara. Prva kuća broji tlocrtnu povšrinu 63m2 te druga broji 35m2 tlocrtne površine. Svaka kuća ima jednu etažu s visokim potkrovljem. Infrastruktura (struja, voda, telefon, gradska kanalizacija) nalazi se u neposrednoj blizini. Uredno vlasništvo. Bez tereta. Udaljenost do mora broji tek 6 kilometara, odnosno manje od 10 minuta vožnje odvesti će Vas do predivnih plaža te kristalno čistoga mora. Idealna nekretnina za rekonstrukciju i renovaciju za sve ljubitelje istarskog autohtonog stila. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 19941 Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 199 8034",
  "oglas_objavljen": "17.06.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1107 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvije-kamene-kuce-renovaciju-slika-229078423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvije-kamene-kuce-renovaciju-slika-229078424.jpg"
  ]
}