{
  "id": "40047187",
  "link": "https://www.njuskalo.hr/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-oglas-40047187",
  "lokacija": {
    "lat": 44.141934,
    "lng": 15.315558,
    "approximate": true
  },
  "naslov": "Potpuno namještena vila s bazenom i velikom okućnicom, Murvica (prodaja)",
  "cijena": "679.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "235,17 m²",
  "Netto površina": "235,17 m²",
  "Površina okućnice": "1.114,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H580",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna, potpuno namještena vila s bazenom i velikom okućnicom u Murvici nadomak Zadra. Radi se o veliko obiteljskoj kući s brojnim sadržajima za rekreaciju, sport i zabavu. Kuća ima jednu stambenu jedinicu. Raspored prostorija je sljedeći. U prizemlju su hodnik, kuhinja s blagovaonicom i dnevnim boravkom, spavaća soba, praonica, kupaonica, wc i natkrivena terasa. Unutarnje stepenice vode na prvi kat gdje se nalaze hodnik, tri spavaće sobe od kojih svaka ima vlastitu kupaonicu i dvije natkrivene terase. Jedna soba ima izlaz na vlastitu terasu, a druge dvije na zajedničku. U prizemlju je također i velika garaža koja je prenamijenjena u sobu za rekreaciju – tamo se nalaze biljar, pikado i  stolni tenis. Ukupna površina kuće iznosi 235,17 m2. Površina zemljišta iznosi 1114 m2. Dvorište krasi bazen od 46 m2. U dvorištu mogu parkirati minimalno 4 automobila. U dvorištu su veliki natkriveni zidani roštilj, dječje igralište, teren za košarku i golovi. Godina izgradnje 2022. Ova nekretnina može ostvarivati odlične rezultate od iznajmljivanja turistima. Od centra Murvice udaljena je svega 300 m. Oprema Kompletan namještaj uključen je u cijenu. Termoizolacija fasade 10 cm stiropor. Podne obloge su pločice. Prozori su od PVC materijala. U dnevnom boravku su dva klima uređaja, a još po jedan se nalazi u svakoj spavaćoj sobi. Osim toga kuća ima dimnjak. Kuća ima toplinsku pumpu od 18 kW za cjelogodišnje grijanje. Osim toga predviđena je montaža solarnog panela na objekt od 10 kWh. Bazen ima grijanje. Pokraj bazena je vanjski tuš. Lokacija nekretnine Murvica je naselje u sastavu Općine Poličnik, a nalazi se odmah pred gradom Zadrom zbog čega je ovo mjesto sve popularnije za život i odmor. U naselju se nalaze svi svakodnevno potrebni sadržaji, a u grad se stiže za svega nekoliko minuta vožnje. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h580-policnik-murvica/ ____________________ Eine schöne, komplett eingerichtete Villa mit Swimmingpool und großem Garten steht in Murvica, in der Nähe von Zadar, zum Verkauf. Es ist ein großes Einfamilienhaus mit zahlreichen Details für Erholung, Sport und Unterhaltung. Die Raumaufteilung ist wie folgt. Im Erdgeschoss sind Flur, eine Küche mit Esszimmer und Wohnzimmer, ein Schlafzimmer, eine Waschküche, ein Badezimmer, eine Toilette und eine überdachte Terrasse. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, drei Schlafzimmer mit jeweils eigenem Bad und zwei überdachte Terrassen befinden. Ein Zimmer hat Zugang zu einer eigenen Terrasse, die anderen beiden zu einer gemeinsamen. Es besteht auch eine große Garage im Erdgeschoss, die in einen Aufenthaltsraum umgewandelt wurde – hier befinden sich Billard, Darts und Tischtennis. Die Gesamtfläche des Hauses beträgt 235,17 m2. Die Grundstücksfläche beträgt 1114 m2. Der Innenhof ist mit einem 46 m2 großen Swimmingpool geschmückt. Auf dem Hof ​​können mindestens 4 Autos geparkt werden. Im Hof ​​gibt es einen großen überdachten gemauerten Grill, Kinderspielplatz, Basketballplatz und Tore. Baujahr 2022. Diese Immobilie kann hervorragende Ergebnisse bei der Vermietung an Touristen erzielen. Es ist nur 300 m vom Zentrum von Murvica entfernt. Ausstattung Komplette Möblierung ist im Preis inbegriffen. Fassadenwärmedämmung 10 cm Styropor. Die Bodenbeläge sind Fliesen. Die Fenster sind aus PVC-Material. Es gibt zwei Klimaanlagen im Wohnzimmer und eine weitere in jedem Schlafzimmer. Außerdem verfügt das Haus über einen Kamin. Das Haus verfügt über eine 18 kW Wärmepumpe zur ganzjährigen Beheizung. Zusätzlich ist geplant, eine 10-kWh-Sonnenkollektor auf dem Gebäude zu installieren. Der Pool ist beheizt. Neben dem Pool befindet sich eine Außendusche. Standort Murvica ist eine Ortschaft in der Gemeinde Poličnik und liegt direkt vor Zadar, wodurch dieser Ort zum Leben und Urlaub machen immer beliebter wird. Im Ort gibt es alles was man täglich brauchen könnte und die Stadt ist nur wenige Minuten mit dem Auto entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h580-policnik-zadar/ ____________________ A beautiful, fully furnished villa with a swimming pool and a large garden is for sale in Murvica, near Zadar. It is a large, detached house with numerous details for relaxation, sports and entertainment. The room layout is as follows. On the ground floor there is a hall, a kitchen with a dining room and a living room, a bedroom, a laundry room, a bathroom, a toilet and a covered terrace. An internal staircase leads to the first floor where there is a hallway, three bedrooms each with their own bathroom and two covered terraces. One room has access to its own terrace, the other two to a shared one. There is also a large garage on the ground floor that has been converted into a lounge – here you will find billiards, darts and table tennis. The total area of the house is 235.17 m2. The plot area is 1114 m2. The courtyard is adorned with a 46 m2 swimming pool. At least 4 cars can be parked in the yard. In the yard there is a large, covered brick grill, children’s playground, basketball court and gates. Year of construction 2022. This property can achieve excellent results when renting to tourists. It is only 300 m away from the center of Murvica. Equipment Complete furnishing is included in the price. Facade thermal insulation 10 cm styrofoam. The floor coverings are tiles. The windows are made of PVC material. There are two air conditioners in the living room and one more in each bedroom. The house also has a fireplace. The house has an 18 kW heat pump for year-round heating. In addition, it is planned to install a 10 kWh solar panel on top of the building. The pool is heated. There is an outdoor shower next to the pool. Location Murvica is a village in the municipality of Poličnik and is located right in front of Zadar, which makes this place very popular to live and vacate. In the village there is everything you could need every day and the city is only a few minutes away by car. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h580-policnik-murvica/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "14.07.2025. u 14:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1717 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-vila-bazenom-velikom-okucnicom-murvica-slika-215361175.jpg"
  ]
}