{
  "id": "40061487",
  "link": "https://www.njuskalo.hr/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-oglas-40061487",
  "lokacija": {
    "lat": 43.513253738571,
    "lng": 16.249186546282,
    "approximate": true
  },
  "naslov": "Trogir,Čiovo,apart. kuća sa 7 apartmana i bazenom (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Čiovo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "11",
  "Stambena površina": "327,00 m²",
  "Površina okućnice": "678,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "300511005-80",
  "opis": "OKRUG GORNJI Kuća ima ukupno 327 m2. Sastoji se od suterena, prizemlja, prvog kata i potkrovlja. To je ukupno 7 zasebnih, namještenih apartmana. U prizemlju i prvom katu nalaze se četiri jednako opremljena apartmana, u kojima su po dvije spavaće sobe, te svaki apartman, sa pomoćnim ležajem, može primiti 5 osoba. U potkrovlju su dva manja, jednosobna apartmana, te se u svaki može smjestiti 3 osobe. U suterenu je jednosobni apartman, također opremljen i namješten. Ispred kuće je grijani bazen od 32 m2, oko kojeg su postavljene ležaljke. Ispred bazena je natkriveni prostor, u kojem su smješteni stolovi i stolice za vanjski sadržaj. Ispred donjeg dijela kuće je velika terasa, na kojoj su također ležaljke za sunčanje. U jednom dijelu parcele su smještena dva roštilja, te veliki stolovi za druženje izvan apartmana. Okolo kuće su postavljene kamene ploče, u koje su obložena i stepeništa - brački kamen. Stolarija na kući je PVC, a stolarija unutar apartmana (vrata) su drvena. Na kući je termo fasada. Grijanje je putem klima uređaja. postavljenih u svakom apartmanu. Podovi soba u apartmanima su od parketa, a kuhinje, blagovaone i kupaone su obložene keramičkim pločicama. Izgradnja kuće je počela 1990. godine (samo prizemni dio), a rekonstrukcija ostatka učinjena je 2004. godine. Objekt raspolaže sa 7 parkirnih mjesta. Kuća se prodaje isključivo s namještajem - namješteno. Do mora ima cca 100 m, gdje se nalaze platoi, a cca 500 m od kuće je gradska, pješčana plaža, s kafićem i restoranom u blizini. Do centra Čiova - Okrug Gornji, ima cca 5 km. Postoji javni prijevoz, stanica je cca 100 m od kuće. Kuća je pogodna za obavljanje djelatnosti turizma, ali kao i obiteljska vila za život. Informacije o nekretnini kao i razgled iste moguć je isključivo uz potpis Ugovora o posredovanju u svrhu zaštite imovine vlasnika nekretnine od posjeta neregistriranih osoba, a u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Za sve informacije zvati na 091 937 3688 Ivana ili na email adresu i.fadic@remax.hr ***************************************** OKRUG GORNJI The house has a total of 327 m2. It consists of a basement, ground floor, first floor and attic. That's a total of 7 separate, furnished apartments. On the ground floor and the first floor there are four equally equipped apartments, each with two bedrooms, and each apartment, with an extra bed, can accommodate 5 people. In the attic there are two smaller, one-room apartments, each of which can accommodate 3 people. In the basement there is a one-room apartment, also equipped and furnished. In front of the house is a heated swimming pool of 32 m2, around which deckchairs are placed. There is a covered area in front of the pool, where there are tables and chairs for outdoor activities. In front of the lower part of the house is a large terrace, where there are also deckchairs for sunbathing. In one part of the plot there are two barbecues and large tables for socializing outside the apartment. Stone slabs have been placed around the house, in which the stairs are covered - Brac stone. The carpentry on the house is PVC, and the carpentry inside the apartment (doors) is wooden. The house has a thermal facade. Heating is via air conditioning. installed in each apartment. The floors of the rooms in the apartments are made of parquet, and the kitchens, dining rooms and bathrooms are covered with ceramic tiles. Construction of the house began in 1990 (only the ground floor), and the rest of the house was reconstructed in 2004. The facility has 7 parking spaces. The house is sold exclusively with furniture - furnished. It is approx. 100 m to the sea, where there are plateaus, and approx. 500 m from the house is the town's sandy beach, with a cafe and restaurant nearby. It is about 5 km to the center of Čiovo - Okrug Gornji. There is public transport, the station is approx. 100 m from the house. The house is suitable for tourism, as well as a family villa for living. Information about the property as well as a viewing of it is possible only with the signature of the Agreement on mediation for the purpose of protecting the property of the owner of the property from visits by unregistered persons, and in accordance with the Law on Data Protection and the Law on Mediation in Real Estate Transactions. For all information, call Ivana on 091 937 3688 or email i.fadic@remax.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1584 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-ciovo-apart-kuca-7-apartmana-bazenom-slika-190804397.jpg"
  ]
}