{
  "id": "40167395",
  "link": "https://www.njuskalo.hr/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-oglas-40167395",
  "lokacija": {
    "lat": 45.220871399837,
    "lng": 14.008230701791,
    "approximate": true
  },
  "naslov": "ISTRA,GRAČIŠĆE - Ekskluzivna vila s bazenom i teniskim terenom (prodaja)",
  "cijena": "1.600.000 €",
  "Lokacija": "Istarska, Gračišće, Gračišće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "390,00 m²",
  "Površina okućnice": "1.631,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "20375",
  "opis": "Gračišće je središte istoimene općine na području koje živi oko 1500 stanovnika. Očuvan krajolik potaknuo je nekoliko domaćinstava da se počnu baviti seoskim turizmom, a tradicijska privrženost proizvodnji vina izrodila se u već tradicionalnu godišnju izložbu. Ljepota i jedinstvenost spomenika kulturno-povijesne baštine u očuvanom krajoliku, najveća su vrijednost Gračišća koja svakim danom pohodi sve više znatiželjnika i to ne samo na Smotru vina središnje Istre, Vidovu ili Festival svirača na usnim harmonikama \"Zasopimo na organić\", već ovamo sve češće navraćaju zanesenjaci koji se u drevnom gradu napajaju spokojom. Jedna od upečatljivih posebnosti Gračišća njegova je urbana struktura: podjela nekoć zidinama opasanog grada na četvrti, a svaka od njih ima svoj trg s crkvom. Upravo na tom području prodaje se ekskluzivna, luksuzna vila površine 390 m2 na zemljištu površine 898 m2 unutarnjim i vanjskim bazenom koja će biti izgrađena po najvišim standardima. Vila je osmišljena tako da će predstavljati spoj tradicionalne i moderne arhitekture, njezin idiličan pejzaž i mir te pomno uređeni interijer je sve što je potrebno za vrhunski odmor i potpunu privatnost. Bit će potpuno namještena kvalitetnim i luksuznim namještajem. U projektu su tri identične vile - sve su koncipirane kao vile za odmor veće obitelji ili grupe prijatelja. U prizemlju je projektiran prostrani dnevni boravak koji ima direktnu vezom s blagovaonicom i visokokvalitetnom kuhinjom s velikim šankom, kako bi veća grupa ljudi uživala u savršenom odmoru. U odvojenom dijelu nalazi se wellness s unutarnjim bazenom i saunom. Na katu se nalazi još jedna velika terasa, tri spavaće sobe s vlastitim kupaonicama, luksuzno kućno kino te vrhunski opremljena teretana s kupaonicom koja je orijentirana prema sunčalištu u prizemlju. Ovdje se stavlja naglasak na odmor i druženje na otvorenom, tako da do izražaja posebno dolazi vanjski bazen sa sunčalištem. Između dnevnog boravka i kuhinje nalazi se uvučena i natkrivena terasa, a sa sjeverne strane terasa s roštiljem koja je natkrivena drvenom pergolom. Obje terase su u dirketnoj vezi sa sunčalištem te wellnessom i dnevnim boravkom. Za potrebe grijanja i hlađenja prostora ugraditi će se stropne klima jedinice, dizalice topline zrak/zrak. Završetak gradnje i useljenje planira se u proljeće 2024. godine. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 20375 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "11.07.2025. u 15:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "722 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-slika-229077147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-slika-229077148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-slika-229077149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-slika-229077150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-slika-229077151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-teniskim-terenom-slika-229077152.jpg"
  ]
}