{
  "id": "40199178",
  "link": "https://www.njuskalo.hr/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-oglas-40199178",
  "lokacija": {
    "lat": 45.277921879881,
    "lng": 13.713592117354,
    "approximate": true
  },
  "naslov": "ISTRA, VIŠNJAN - Moderna prizemnica s pogledom na more (prodaja)",
  "cijena": "815.000 €",
  "Lokacija": "Istarska, Višnjan, Višnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "169,45 m²",
  "Površina okućnice": "1.079,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "20740",
  "opis": "ISTRA, VIŠNJAN - Moderna prizemnica s pogledom na more Višnjan je slikovit i živopisan gradić i općina u zapadnom dijelu Istre. Općina Višnjan broji 56 naselja i nalazi se na prostoru između rijeke Mirne na sjeveru i Limskog kanala na jugu. Romantični Višnjan smjestio se na blagoj uzvisini od 244 m nadmorske visine okružen livadama, oranicama i šumama hrasta medunca i bijeloga graba. Danas je Višnjan najpoznatiji po svojoj jedinstvenoj zvjezdarnici, koja je po broju otkrivenih asteroida jedna od dvanaest najproduktivnijih zvjezdarnica svijeta svih vremena. Nedaleko od centra ovog pitoresknog istarskog naselja Višnjan smjestio se privatni luksuzni resort od 4 vila kombinacije modernog i tradicionalnog dizajna. Smještene na uzvisini manjega brda okružene maslinama i zadnje u građevinskoj zoni privatnost je osigurana, a veliku vrijednost pridodaje i to što se sa svake vile se pruža pogled na more sa zalaskom sunca kao i pogled prema samome naselju. Blizina grada Poreč, koji je udaljen svega 12km, pridodaje na vrijednosti vilama kao i kvaliteti i jednostavnosti života. Priroda i mir ovoga kraja koji okružuje i krasi vile, svoje posjetioce ne ostavljaju ravnodušnima, pa tako i jedne od najpoznatijih pješačkih i biciklističkih staza koje se protežu ovim krajem. Tako zaljubljenici u prirodu i mir mogu uživati pod toplim istarskim suncem uz udobnost i kvalitetu modernog života. Dizajn vila je fokusiran na jednostavnost i lakoću korištenja vila uz velike \"open space\" prostore zajedno s elegantnom i funkcionalnom komunikacijom između vanjskog i unutrašnjeg prostora obogaćenim prirodnim i toplim modernim elementima kako bi se stvorio osjećaj pravoga doma. Vile su koncipirane tako da se u središtu pozornosti nalazi veći \"open space\" prostor s dnevnim boravkom, modernom i opremljenom kuhinjom s blagovaonom, a koje krasi veća staklena stijenka kroz koju se proteže direktna komunikacija s vanjskom terasom i bazenom. Isti prostor je okupan dnevnom svjetlošću čime se pridodalo na toplini prostora i njegovoj prozračnosti. Zatim, odvojene se nalaze tri \"ensuite\" spavaće sobe (s vlastitim kupaonicama), a uz koje je osigurana brza i jednostavna komunikacija s vanjskim prostorom, odnosno bazenom, ljetnom kuhinjom i zelenom površinom. Ako svemu tome pridodamo još i prostor za saunu kao i dizajn interijera s visoko kvalitetnim i potpisanim namještajem možemo reći kako priča poprima onaj oblik koji renomirani investitor želi postići sa svakom svojom izvedbom. *Obilježja vile:* - 169.45m2 stambenoga prostora - 1079m2 površine zemljišta - infinity bazen 50m2 - 4 parking mjesta, od kojih su 2 parking mjesta natkrivena - tijekom izgradnje koriste se jedne od najmodernijih tehnika uz visoko kvalitetan material i krajnju izvedbu - smart home sistem; pametno upravljanje kućom putem aplikacija na mobilnom uređaju - fotonaponske elektrane - 5 minuta hoda od trgovina, restorana, kafića i centra naselja Spomenuta cijena vrijedi za pravne osobe! Za sva dodatna pitanja slobodno nazovite na +385 95 576 8337, Loren ili +385 92 235 9472, Iva Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 20740 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "17.06.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "857 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-slika-229076012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-slika-229076013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-slika-229076014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-slika-229076015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-slika-229076016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-moderna-prizemnica-pogledom-more-slika-229076017.jpg"
  ]
}