{
  "id": "40213579",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-novogradnja-modernog-dizajna-bazenom-oglas-40213579",
  "lokacija": {
    "lat": 45.0950044536,
    "lng": 14.125091606509,
    "approximate": true
  },
  "naslov": "ISTRA, LABIN - Novogradnja modernog dizajna s bazenom (prodaja)",
  "cijena": "620.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "176,15 m²",
  "Površina okućnice": "798,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "20755",
  "opis": "ISTRA, LABIN - Novogradnja modernog dizajna s bazenom Na jugoistočnoj obali Istre, na mjestu gdje se zeleni brežuljci sastaju s morem, tamo gdje se sjedinjuju priroda i baština nalaze se dva gradića slične veličine, no s različitim, ali međusobno nadopunjujućim karakterom- Labin i Rabac. Slikoviti grad Labin uzdiže se na brdašcu visokom 320m udaljenom svega pet kilometara od bijelih šljunčanih plaža u Rapcu. Isprepleten bogatom poviješću i rudarstvom koje je obilježilo ovaj kraj, Labin koji je kratkotrajno bio proglašen samostalnom republikom je danas fascinantan grad proturječnosti; starog i novog, povijesti i sadašnjosti, turizma i umjetnosti. U okolici grada Labina, na prodaju je novogradnja modernog dizajna s bazenom. Nalazi se u mirnom naselju okružena obiteljskim kućama i kućama za odmor na rubu građevinskog područja s pogledom na zelenilo. Kuću odlikuje kvalitetna gradnja i suvremen, moderan dizajn. Stambena površina jasno je definirana i maksimalno iskorištena te sadrži drži dvije stambene jedinice. Veća stambena jedinica sastoji se od dnevne zone s kuhinjom, blagovaonicom i dnevnim boravkom koja je staklenim stijenama povezana s vanjskim prostorom, tri spavaće sobe, dvije kupaonice i ostave. Manja stambena jedinica sastoji se od dnevne zone s kuhinjom, blagovaonicom i dnevnim boravkom koja je staklenim stijenama povezana s vanjskim prostorom, dvije spavaće sobe i kupaonice. Hlađenje/ grijanje kuće osigurano je sustavom etažnog podnog grijanja putem dizalice topline i klima uređajima. Uz kuću se na ograđenoj i uređenoj okućnici nalazi bazen površine 27 m² s popločenim sunčalištem i dva parkirna mjesta. Nekretnini pripada i jedna trećina suvlasništva nad dječjim igralištem i dodatnim parkingom za goste pokraj kuće. Navedena cijena odnosi se na fazu ključ u ruke a pruža se i mogućnost kupnje potpuno opremljene i namještene nekretnine. S obzirom na pogodnu lokaciju, ova nekretnina je idealna prilika za obiteljski život ili kao investicija za iznajmljivanje u turističke svrhe. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 20755 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Rene Nemarnik Agent s licencom Mob: +385 91 737 5328 Tel: +385 91 480 8808 E-mail: rene@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.07.2025. u 08:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "723 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-novogradnja-modernog-dizajna-bazenom-slika-229075961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-novogradnja-modernog-dizajna-bazenom-slika-229075962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-novogradnja-modernog-dizajna-bazenom-slika-229075963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-novogradnja-modernog-dizajna-bazenom-slika-229075964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-novogradnja-modernog-dizajna-bazenom-slika-229075965.jpg"
  ]
}