{
  "id": "40257560",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-moderna-kuca-bazenom-oglas-40257560",
  "lokacija": {
    "lat": 45.429967812655,
    "lng": 13.532940428933,
    "approximate": true
  },
  "naslov": "ISTRA, UMAG - Moderna kuća s bazenom (prodaja)",
  "cijena": "425.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "123,63 m²",
  "Površina okućnice": "107,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "20627",
  "opis": "ISTRA, UMAG - Moderna kuća s bazenom Umag je atraktivan istarski gradić koji se nalazi na krajnjem zapadu hrvatske obale i odlično je povezan s ostalim europskim zemljama. Umag, grad turizma i sporta, skriva bogatu povijest koja se može osjetiti šetajući se predivnim ulicama i šetnicama uz more a stare građevine u kombinaciji s moderno uređenim dijelovima obale sjajan su spoj. Grad i okolicu krasi izrazito blaga mediteranska klima, veliki broj sunčanih dana te izvanredno čisto more. Umag je gradić s vrlo razgranatom i zanimljivom obalom na kojoj se nalaze raznovrsne plaže. Od pješčanih i šljunčanih, preko kamenih i betoniranih pa sve do stjenovitih plaža. U zaleđu se nalaze prekrasna brežuljkasta mjesta-utvrde s nevjerojatnim vidicima i zadivljujuće prošlost te mnoštvo agroturizama s autohtonim delicijama i prijateljskim domaćinima. Umag se sastoji od 23 naselja. U Umagu, u blizini centra grada i plaža, na prodaju je moderna kuća s bazenom. Ova nekretnina na atraktivnoj lokaciji građena je od visokokvalitetnih građevinskih materijala. Kuća se proteže na 123 m² netto površine raspoređenih na dvije etaže; prizemlje i kat. Prizemlje se sastoji od dnevnog prostora otvorenog tipa koji ujedinjuje dnevni boravak, kuhinju i blagovaonicu s izlazom na natkrivenu terasu. Tlocrt prizemlja nadopunjuju kupaonica i ostava. Kat se sastoji od tri spavaće sobe, kupaonice i dva balkona. Svaka soba ima vlastiti pristup balkonima. Grijanje/ hlađenje kuće osigurano je klima uređajima i podnim grijanjem. Okućnica je uređena i ograđena te sadrži bazen površine 25 m² sa sunčalištem. Lokacija i struktura čine ovu nekretninu idealnom prilikom za miran obiteljski život kao i za investiciju u svrhu turističkog najma. Navedena cijena odnosi se na fazu ključ u ruke. Prodavatelj nekretnine je pravna osoba. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 20627 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "28.07.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "900 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-kuca-bazenom-slika-229076314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-kuca-bazenom-slika-229076315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-kuca-bazenom-slika-229076316.jpg"
  ]
}