{
  "id": "40346940",
  "link": "https://www.njuskalo.hr/nekretnine/dubrovnik-vila-bazenom-vrtom-oglas-40346940",
  "lokacija": {
    "lat": 42.67402410053,
    "lng": 18.067157345109,
    "approximate": true
  },
  "naslov": "Dubrovnik vila s bazenom i vrtom (prodaja)",
  "cijena": "2.800.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Dubrovnik - Okolica, Lozica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "400,00 m²",
  "Netto površina": "400,00 m²",
  "Šifra objekta": "4069",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ova prekrasna kuća površine 400 m2 izgrađena na parceli 4000 m2 nalazi se u jednom od najboljih dijelova grada Dubrovnika. Ušuškana u zelenom zapadnom dijelu grada, u mirnom stambenom području privatnih kuća i vila s velikim vrtovima, blizu mora i s lijepim pogledom na more. Stari grad udaljen je samo desetak minuta vožnje automobilom. Vanjski dio vile karakteriziraju jednostavne linije, bijela kamena fasada i crvene krovne cigle, sve vrlo tipično za tradicionalnu lokalnu arhitekturu.Veliki mediteranski vrt okružuje vilu, a iz vrta se pruža pogled na more. Nakon što prijeđete put, nalazite se uz more koje je kristalno čisto, savršeno za kupanje. Vila ima privatno kupalište i vez za jahtu od 14 metara.Kuća se sastoji od prizemlja, prvog i drugog kata.Prizemlje čini 70 četvornih metara otvorenog prostora s dnevnim boravkom, blagovaonicom i kuhinjom te tuš kabinom/WC-om, raspoređenim na različitim razinama, tako da se iz kuhinje stepenicama spušta u blagovaonicu/dnevnu sobu. Cijeli pod je obložen keramičkim pločicama. Veliki prozori i francuska vrata otvaraju se na terase i vrt s pogledom na more i mirisom mediteranskog bilja koji ulazi u kuću. Kuhinja je opremljena hladnjakom sa zamrzivačem, pećnicom, pločom za kuhanje na struju/plin, perilicom posuđa, ledomatom, mikserom za hranu, tosterom, aparatom za kavu, kuhalom za vodu, posuđem od nehrđajućeg čelika, dobrim tanjurima, priborom za jelo i staklom. Iz kuhinje se izlazi na vrtnu terasu s vanjskim stolom za blagovanje. Atraktivan moderan kamin i posebno dizajnirane drvene spiralne stepenice odvajaju kuhinju od dnevne sobe koja se nalazi ispod kuhinje. Dnevni boravak ima udobne sofe, 50\" LCD SAT TV i surround sound system. Nasuprot dnevnog boravka nalazi se lijepo dizajnersko izrađeno stubište. Dodatno na katu je zasebna kupaonica WCNa prvom katu nalaze se tri spavaće sobe. Dvije spavaće sobe dijele kupaonicu, a treća spavaća soba ima svoju vlastitu kupaonicu.Spiralno stubište spaja prvi i drugi kat. To je luksuzni apartman na zadnjem katu za dvije osobe. U apartmanu se nalazi kuhinja, kupaonica, dnevni boravak i dvokrevetna soba. Iz stana se također izlazi direktno u vrt i terase.Vrt vile nalazi se u prekrasnom okruženju s lijepim privatnim prostorima, kamenjarom i mnoštvom mjesta za sjedenje i uživanje u okruženju. Tu je veliki bazen i nekoliko različitih terasa za sunčanje. Predivna je to šetnja kroz vrt s različitim cvijećem i mediteranskim biljem. Posebno izgrađen plato uz samu obalu vode savršen je za sunčanje i kupanje. S prizemne terase vode stepenice za ljetnu natkrivenu terasu na kojoj se nalazi vanjska ljetna kuhinja, roštilj i stolovi za blagovanje za ukupno dvanaest osoba. Natkrivena terasa ima prekrasan pogled na more i savršeno je mjesto za pripremu jela i uživanje na otvorenom. Razgledavanje nekretnine moguće nakon potpisivanja Agencijskog ugovora o posredovanju, a u skladu s Zakonom o prometu nekretninama i Zakonom o zaštiti osobnih podataka. Agencijska provizija iznosi 3%",
  "naziv_agencije": "IBS Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/ibsnekretnine",
  "email_agencije": "split@ibs-nekretnine.hr",
  "adresa_agencije": "Adresa:Put Supavla 1 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 610 387",
  "oglas_objavljen": "26.04.2025. u 07:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3951 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-vila-bazenom-vrtom-slika-193285808.jpg"
  ]
}