{
  "id": "40379805",
  "link": "https://www.njuskalo.hr/nekretnine/labin-okolica-moderna-kuca-odmor-izgradnji-oglas-40379805",
  "lokacija": {
    "lat": 45.1816513,
    "lng": 14.1252264,
    "approximate": false
  },
  "naslov": "Labin, okolica, moderna kuća za odmor u izgradnji (prodaja)",
  "cijena": "340.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "120,10 m²",
  "Površina okućnice": "640,00 m²",
  "Šifra objekta": "2003-464",
  "opis": "Labin, okolica, prodajemo prizemnicu u izgradnji modernog dizajna na lijepoj lokaciji s otvorenim pogledom na Učku. Na lijepoj lokaciji s otvorenim pogledom na prekrasnu planinu Učku, smjestila se ova prekrasna prizemnica u izgradnji. Ova lijepo koncipirana kuća ukupne je površine 120,10 m2 a sastoji se od dvije spavaće sobe sa vlastitim kupaonicama te otvorenog dnevnog prostora koji objedinjuje kuhinju, blagovaonicu i dnevni boravak sa izlazom na natkrivenu terasu gdje je predviđena ljetna kuhinja te prostor za blagovanje sa pogledom na bazen i okućnicu. Tu se nalaze i tehnička soba te gostinjski toalet. Dnevni dio i spavaće sobe su klimatizirane dok je u kupaonicama postavljano podno grijanje na struju. Prostrana okućnica veličine je 640 m2, u potpunosti ograđena i uređena sa lijepim zelenim površinama a tu se nalazi i lijepi bazen veličine 30 m2. Nekretnina se prodaje u navedenoj cijeni po sistemu \"ključ u ruke\", dakle kompletno dovršena i nenamještena, što novom vlasniku ostavlja na izbor uređenje nekretnine po vlastitim željama i ukusima. Lokacija nekretnine nudi mir a koncept kuće nudi svojim gostima i domaćinima potpunu privatnost i lijep opuštajući pogled na okolnu prirodu i zelenilo. Prometno je također odlično povezana - prva plaža se nalazi na svega 7.5 kilometara a svi ostali potrebni sadržaji poput dućana, restorana, kafića, pošte i banke, nalaze se u krugu 2 kilometra od nekretnine. Nekretnina zbog svojih sadržaja, lokacije i koncepta predstavlja odličnu priliku za investitore koji se žele baviti poslom turističkog iznajmljivanja gdje je brzi povrat uloženog zagarantiran, a možemo ju zamisliti i kao vlastitu vikendicu za savršen bijeg u prekrasnu zelenu Istru. ID KOD AGENCIJE: 2003-464",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "31.07.2025. u 10:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1057 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-moderna-kuca-odmor-izgradnji-slika-243204025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-moderna-kuca-odmor-izgradnji-slika-243204026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-moderna-kuca-odmor-izgradnji-slika-243204027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-okolica-moderna-kuca-odmor-izgradnji-slika-243204028.jpg"
  ]
}