{
  "id": "40387092",
  "link": "https://www.njuskalo.hr/nekretnine/kvalitetna-kuca-pogledom-more-blizu-centra-grada-plaze-oglas-40387092",
  "naslov": "Kvalitetna nova kuća sa pogledom na more blizu centra grada i plaže (prodaja)",
  "cijena": "481.333 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1277",
  "opis": "Istra, Poreč Na atraktivnoj lokaciji, udaljena samo nekoliko minuta od prvih plaža te blizu centra grada Poreča, smjestila se ova moderna kuća veličine 130.76m2. Na prvoj etaži nalaziti će se prostrani dnevni boravak sa kuhinjom i blagovaonom te izlazom na natkrivenu terasu. Na ovoj etaži se još nalazi spavaća soba, kupaonica i strojarnica. Na drugoj etaži nalaziti će se dvije spavaće sobe sa izlazima na terasu i kupaonica. Sa obje etaže te iz dvorišta ove moderne kuće proteže se lijepi pogled prema moru. Podno grijanje na dizalicu topline je postavljeno u cijeloj kući uz klima uređaje u svim ostalim prostorijama koje će služiti za grijanje/hlađenje. Jacuzzi će biti smješten u lijepo uređenom vrtu kao oaza za opuštanje u toplim ljetnim danima te je sva navedena oprema uključen u trenutnu  cijenu kuće. Kuća je  izgrađena od vrlo kvalitetnih materijala te Vam donosimo kratki opis: -vanjska izolacija (kamena vuna 10 cm 110 kg/m3, u boji Caparol/JUB) -vanjska  stolarija (troslojno staklo punjeno Argonom, debljina profila 8,5 mm i mreža protiv komaraca. Ulazna vrata biti će na ostisak prsta s memorijom za 6 osoba) -unutrašnja stolarija (vrata marke BINNI, visine 2,30m s magnetnim zatvaranjem) -unutarnji zidovi (pojačana zvučna izolacija, spušteni stropovi) -podovi (parket  debljine 1,5-2,0 cm proizvođača HARO Germany i talijanska porculanska keramika) -sanitarije (Geberit/SEREL, Duravit, Grohe) Odlična lokacija ove kuće idealna je za miran obiteljski život kao i za turističku rentu! Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "29.07.2025. u 03:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1645 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-kuca-pogledom-more-blizu-centra-grada-plaze-slika-199498455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-kuca-pogledom-more-blizu-centra-grada-plaze-slika-199498456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-kuca-pogledom-more-blizu-centra-grada-plaze-slika-199498458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-kuca-pogledom-more-blizu-centra-grada-plaze-slika-193582071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-kuca-pogledom-more-blizu-centra-grada-plaze-slika-193582069.jpg"
  ]
}