{
  "id": "40415694",
  "link": "https://www.njuskalo.hr/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-oglas-40415694",
  "lokacija": {
    "lat": 44.22582092157106,
    "lng": 15.17127774247308,
    "approximate": true
  },
  "naslov": "Urbana vila - blizina mora, 93.66 m2, novogradnja (prodaja)",
  "cijena": "304.395 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "93,66 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "B1",
  "opis": "PROJEKT BILOSIX - Villa B1 Šest urbanih villa u neposrednoj blizini mora. Projekt Bilosix nalazi se u mjestu Bilotinjak - mirnom turističkom naselju u blizini Zatona kod Zadra. Projekt je u neposrednoj blizini mora, plaža se nalazi 100 metara od objekta kao i ostali turistički sadržaji. Zadar je udaljen 20 km, tj. 20 minuta vožnje. Projekt Bilosix sastoji se od 6 urbanih vila u dvije stambene zgrade sa prostranim travnatim vrtovima i krovnim terasama sa pogledom na more. Svakoj jedinici pripadaju dva parkirna mjesta. Svaka jedinica pruža savršen spoj s prirodom kroz vlastiti vrt, intimnost unutar interijera, te povezanost s okolnim prostorom putem krovne terase s panoramskim pogledom na more. Zbog ravnog terena, ovo je idealno područje za korištenje bicikala i drugih nemotornih prijevoznih sredstava, te za uživanje u sportskim i rekreativnim aktivnostima za sve uzraste. Blizina različitih sadržaja, kako komercijalnih, tako i kulturnih, značajno doprinosi kvaliteti života u ovom prostoru. PLAŽE: Glavna plaža je samo 150m udaljena, dok je najpoznatija plaža \"Bilotinjak\" na 500m, a plaža kampa Zaton na 800m. TRGOVINE: Najbliža trgovina nalazi se na 300 m, a u radijusu od 1 km nalaze se još tri supermarketa. Konstrukcija Armirano - betonske međukatne ploče i vertikale Nosivi zidovi od opeke debljine 25cm Pregradni zidovi od opeke debljine 10cm Vanjska stolarija Energetski učinkovita aluminijska stolarija sa dvoslojnim staklom Električne vanjske rolete Komarnici na svim prozorima Grijanje i hlađenje Podno grijanje u kupaonama Multi - split sistem klima uređaja Priprema za kamin Sanitarna i ostala oprema HansGrohe tuševi i oprema TeCe podžbukni vodokotlić Laufen ostala sanitarna oprema Keramika 1. klase Dodatno Priprema za jacuzzi na krovnoj terasi Priprema za solarni tuš na krovnoj terasi Parking Vanjska parkirna mjesta za svaku stambenu jedinicu. Jedinice objekta B (B1,B2 i B3) će biti useljive na jesen 2025. g. Kontakt: +385 91 613 21 29 bilosix@mtd-nova.com www.mtd-nova.com Six Urban Villas next to the sea The Bilosix project is located in Bilotinjak, a peaceful tourist village near Zaton, close to Zadar. The project is just a short walk from the sea, with the beach located only 100 meters from the property, as well as other tourist amenities. Project is located 20 km near city Zadar, only 20 minutes drive. The Bilosix project consists of 6 urban villas in two residential buildings, featuring spacious grassy gardens and rooftop terraces with sea views. Each unit comes with two parking spaces. Each unit offers the perfect blend with nature through its private garden, intimacy within the interior, and connection to the surrounding environment via the rooftop terrace with panoramic sea views. Due to the flat terrain, this area is ideal for cycling and other non-motorized transport, as well as for enjoying sports and recreational activities for all ages. The proximity to various amenities, both commercial and cultural, significantly enhances the quality of life in this area. BEACHES: The main beach is just 150 meters away, while the most famous beach, \"Bilotinjak,\" is 500 meters away, and the Zaton camp beach is 800 meters away. SHOPS: The nearest store is 300 meters away, with three more supermarkets within a 1 km radius. Construction Reinforced concrete floors and verticals Load-bearing brick walls 25 cm thick Partition walls 10 cm thick Exterior Joinery Energy-efficient aluminum joinery with double glazing Electric external blinds Mosquito nets on all windows Heating and Cooling Underfloor heating in bathrooms Multi-split air conditioning system Chimney preparation Sanitary and Other Equipment HansGrohe showers and equipment TeCe concealed cisterns Laufen other sanitary equipment 1st class ceramics Additional Features Preparation for jacuzzi on the rooftop terrace Preparation for a solar shower on the rooftop terrace Parking Outdoor parking spaces for each residential unit Contact: +385 91 613 21 29 bilosix@mtd-nova.com www.mtd-nova.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MTD Nova",
  "profil_agencije": "https://www.njuskalo.hr/investitor/mtdnova",
  "email_agencije": "bilosix@mtd-nova.com",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 613 2129",
  "oglas_objavljen": "18.07.2025. u 08:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "857 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-193808163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-193808162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-193808166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-193808167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-193808164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-193808165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-243232807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/urbana-vila-blizina-mora-93.66-m2-novogradnja-slika-244113502.jpg"
  ]
}