{
  "id": "40420591",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-oglas-40420591",
  "lokacija": {
    "lat": 43.999955,
    "lng": 15.296959,
    "approximate": true
  },
  "naslov": "Kuća u 1. redu do mora s prekrasnom okućnicom od 1015 m2, Banj, Pašman (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Pašman, Banj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "186,50 m²",
  "Netto površina": "186,50 m²",
  "Površina okućnice": "1.015,00 m²",
  "Godina izgradnje": "1984.",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H583",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća u prvom redu do mora u Banju na otoku Pašmanu. Radi se o kući prizemnici s velikom ozelenjenom okućnicom i lijepim pogledom na more. Kuća je odmah useljiva i prodaje se namještena. Kuća se nalazi u centru mjesta u neposrednoj blizini lijepe plaže, igrališta, trgovine i ugostiteljskih objekata. Ističemo da veliko zemljište nudi mogućnosti izgradnje još jednog objekta u dijelu bliže moru. Kuća se sastoji od podruma i prizemlja te ima dvije stambene jedinice. Podrum služi kao spremište. Površina podruma iznosi 52 m2. U prizemlju su studio apartman i jedan dvosoban stan. Raspored dvosobnog stana čine 2 spavaće sobe, kupaonica, praonica, kuhinja s blagovaonicom i dnevnim boravkom te dijelom natkrivena terasa. Površina dvosobnog stana iznosi 113,00 m2. Ukupna površina kuće iznosi 186,50 m2. Parking se nalazi u dvorištu kuće. Uz kuću se nalazi pomoćni objekt s roštiljem. Oprema Kompletan postojeći namještaj uključen je u cijenu. Gradnja kuće izvedena je ciglom. Podne obloge su laminat i pločice. Prozori su novi aluminijski, postavljeni 2021. godine. U spavaćim sobama su grilje drvene. Po jedan klima uređaj se nalazi u dnevnom boravku i hodniku velikog stana te u studio apartmanu. U svrhu grijanja je uz klima uređaj na raspolaganju peć na drva. Lokacija nekretnine Banj je pitoreskno naselje na Otoku Pašmanu. Od najstarijih vremena ovo mjesto je dom uzornih maslinara, vinogradara i ribara. Ime Banj potječe od latinske riječi balneae što znači kupelj po čemu je bio poznat u antičko doba. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h583-otok-pasman-banj/ ____________________ Ein schönes Haus zum Verkauf in der ersten Reihe zum Meer in Banj auf der Insel Pašman. Es ist ein wunderschönes Haus mit einem großen grünen Garten und einem wunderschönen Blick auf das Meer. Das Haus kann sofort bezogen werden und wird möbliert verkauft. Das Haus liegt im Zentrum der Ortschaft, in unmittelbarer Nähe zu einem schönen Strand, Spielplatz, Geschäft, Café und Restaurant. Wir betonen, dass das große Grundstück die Möglichkeit bietet, ein weiteres Gebäude in dem Teil zu bauen, der näher am Meer liegt. Das Haus besteht aus einem Keller und einem Erdgeschoss und verfügt über zwei Wohneinheiten. Der Keller dient als Abstellraum. Die Fläche des Kellers beträgt 52 m2. Im Erdgeschoss gibt es ein Studio-Apartment und ein Drei-Zimmer-Apartment. Die Aufteilung der Dreizimmerwohnung besteht aus 2 Schlafzimmern, einem Badezimmer, einer Waschküche, einer Küche mit Ess- und Wohnzimmer sowie einer teilweise überdachten Terrasse. Die Fläche dieser Wohnung beträgt 113,00 m2. Die Gesamtfläche des Hauses beträgt 186,50 m2. Parkplatz befindet sich im Hof ​​des Hauses. Neben dem Haus gibt es ein Nebenobjekt mit Grill. Ausstattung Komplette vorhandene Möblierung ist im Preis inbegriffen. Der Bau des Hauses erfolgte mit Ziegeln. Die Bodenbeläge sind Laminat und Fliesen. Die Fenster sind neue aus Aluminium, installiert im Jahr 2021. Die Schlafzimmer haben Holzfensterläden. Im Wohnzimmer und Flur der großen Wohnung und im Studio-Apartment befindet sich jeweils eine Klimaanlage. Zum Heizen steht neben der Klimaanlage ein Holzofen zur Verfügung. Standort Banj ist ein malerisches Dorf auf der Insel Pašman. Seit vielen Jahren ist dieses Ort die Heimat von exemplarischer Olivenbauern, Winzern und Fischer. Der Name Banj kommt vom lateinischen Wort balneae und bedeutet Bad, für das es in der Antike bekannt war. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h583-insel-pasman-banj/ ____________________ A beautiful house for sale in the first row to the sea in Banj on the island of Pašman. It’s a beautiful house with a big green garden and a beautiful view of the sea. The house can be moved into immediately and is being sold furnished. The house is in the center of the village, in close proximity to a beautiful beach, playground, shop, cafe and restaurant. We emphasize that the large plot gives the opportunity to build another building in the part that is closer to the sea. The house consists of a basement and a ground floor and has two residential units. The basement serves as a storage room. The area of the basement is 52 m2. On the ground floor there is a studio apartment and a two-bedroom apartment. The distribution of the two-bedroom apartment consists of 2 bedrooms, a bathroom, a laundry room, a kitchen with dining and living room and a partly covered terrace. The area of this apartment is 113.00 m2. The total area of the house is 186.50 m2. Parking is in the yard of the house. Next to the house there is an outbuilding with a grill. Equipment Complete existing furnishing is included in the price. The house was built with bricks. The floor coverings are laminate and tiles. Windows are new aluminum ones installed in 2021. Bedrooms have wooden shutters. There is air conditioning in the living room and hallway of the large apartment and in the studio apartment. In addition to the air conditioning, a wood stove is available for heating. Location Banj is a picturesque village on the Island of Pašman. For many years, this place has been a home to exemplary olive growers, winegrowers, and fishermen. The name Banj comes from the Latin word balneae and means bath, for which it was known in antiquity. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h583-island-pasman-banj/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4855 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215362994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-redu-mora-prekrasnom-okucnicom-1015-m2-banj-pasman-slika-215363053.jpg"
  ]
}