{
  "id": "40453288",
  "link": "https://www.njuskalo.hr/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-oglas-40453288",
  "lokacija": {
    "lat": 43.733809039172,
    "lng": 15.893565385287,
    "approximate": true
  },
  "naslov": "SNIŽENO !!! Pretura, pogled na more s bogatom poviješću (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "539,00 m²",
  "Šifra objekta": "659",
  "opis": "Ulica Jurja Dalmatinca, u kojoj dominira Palača stare Preture, izuzetno je atraktivna turistima, ali i domaćima. U toj ulici, u susjedstvu kuće koju znamo kao Palaču stare Preture, je i kuća graditelja šibenske katedrale, Jurja Dalmatinca, ali i crkva sv. Grgura. Šibenik, grad u kojem se nalazi ova prekrasna kuća, najstariji je hrvatski samorodni grad koji je prvi put spomenut 1066. godine u darovnici kralja Petra Krešimira IV., a kvart u kojem se kuća smjestila, uz Dolac je najstariji dio grada. Naseljavanje na Gorici počelo je nakon epidemije kuge i provale Osmanlija, a kuće koje su se tada gradile bile su one težačke – na kat, zidane i pokrivene crijepom, uz konobu u prizemlju. Ulica je to kamenih kuća koja odiše poviješću i tajnama srednjovjekovnog Šibenika, od kojih neke tek čekaju da ih se otkrije. A ukoliko ste se ''pronašli'' u ovim povijesnim činjenicama, Palača stare Preture idealna je za vaš novi početak. Gradnju kuće koju danas znamo kao Palaču stare Preture možemo smjestiti u rano 15. stoljeće. Danas se smatra da je ulica Camerino, današnja ulica Jurja Dalmatinca, prije pola stoljeća, kada je grad bio pod vlašću Mlečana, bila glavna šibenska ulica. Stoljećima kasnije, u razdoblju između dva svjetska rata, Ulica Jurja Dalmatinca bila je poznata kao „sumnjiva kala“, u kojoj je, pišu povijesne knjige, bilo „zabave svake vrste, pa i bludišta“. Ulaz u bludišta naplaćivalo se 2 dinara, a cjelokupna usluga 30 dinara. Palača stare Preture, u Ulici Jurja Dalmatinca, sklop je kuća koji se sastoji od istočnog i zapadnog objekta. Objekti imaju prizemlje i dva kata, s tim da je zapadni objekt nešto niži. Građeni su od kvalitetnog klesanca. Svi prozorski otvori na glavnom južnom pročelju kuća su izgrađeni s profiliranim natprozornicima. Na vrhu pročelja istočnog objekta je jedinstveni oslikani luminar (kruna kuće) uokviren baroknim ukrasima spiralnog oblika, tzv. volutama, u trokutastom zabatu. Ispod krovišta se na drugom katu vidi veliki prezidani ranorenesansni prozor s motivom naizmjeničnih zubaca. Prizemlje Stare Preture je, što je rijetkost u interijerima starih šibenskih kuća, popločano kombinacijom oblutaka i opeke, što je bila uobičajena kombinacija za popločavanje starih gradskih ulica. Tijekom renesanse kuća je preinačena i proširena za namjenu takozvane Preture. Preture su jednim dijelom bile zadužene za poslove uprave, a drugim za građanske sudbene parnice. Glavno sudsko ovlaštenje pretora u građanskim parnicama bilo je davanje pravnog mišljenja te stavljanje zabrane na izvršenje nekog čina. Palača stare Preture na šibenskoj Gorici, bila je, dakle, središte sudske vlasti u Šibeniku tijekom 19. stoljeća. Grad je tada proživljavao svoje „zlatno doba“. Napredne ideje, avangarda u promišljanjima i djelima, te vizionarsko upravljanje gradom, označile su godine u kojima je Šibenik živio ispred svog vremena. Šibenik je u to doba dobio energetski sustav, s dalekovodima i trafo-stanicama, a električnu energiju dobili mnogi javni projekti, poput bolnice, kazališta i tvornice tjestenine, a osmišljen je i sustav javne rasvjete.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 295 042",
  "oglas_objavljen": "28.07.2025. u 13:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6950 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/snizeno-pretura-pogled-more-bogatom-povijescu-slika-237949385.jpg"
  ]
}