{
  "id": "40474683",
  "link": "https://www.njuskalo.hr/nekretnine/porec-luksuzna-moderna-vila-500-m-mora-oglas-40474683",
  "lokacija": {
    "lat": 45.230368790966,
    "lng": 13.595861212533,
    "approximate": true
  },
  "naslov": "Poreč, luksuzna moderna vila 500 m od mora! (prodaja)",
  "cijena": "1.050.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "214,00 m²",
  "Površina okućnice": "479,00 m²",
  "Godina izgradnje": "2023.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "1022-566",
  "opis": "Poreč, luksuzna moderna vila 500 m od mora! U mirnom djelu grada Poreča u rezidencijalnom naselju udaljenom od prvih prekrasnih plaža svega 500m smjestila se ova luksuzna dvojna vila sa bazenom i pogledom na more. Vila je smještena na zemljištu od 479 m2 te njena površina iznosi 214 m2. Vila se prostire kroz tri etaže. Prizemlje vile sastoji se od ulaznog hodnika, prostranog dnevnog djela koji se sastoji od kuhinje sa blagovaonom te dnevnog boravka, wc-a, vešeraja i ostave. Kroz cijeli dnevni boravak i blagovaonu ugrađene su velike staklene stijene koje omogućavaju veliki dotok sunčanih zraka što daje samom prostoru veliki izvor svijetlosti. Elegantnim stubištem dolazimo na drugu etažu vile gdje se nalaze dvije prostrane spavaće soba sa vlastitim luksuzno opremljenim kupaonama. U potkrovlju se nalazi glavna soba sa vlastitom kupaonicom koja se može pohvaliti veličanstvenom terasom s koje se pruža prekrasan panoramski pogled na more. Iz dnevnog dijela prizemlja izlazi se na prostranu natkrivenu terasu koja vodi na lijepo uređenu okućnicu sa bazenom i sunčalištem koji će budućim vlasnicima omogućavati potpuni užitak u vrelim ljetnim danima. Vila nudi dva određena parkirna mjesta i praktičnu ostavu unutar prostranog dvorišta, osiguravajući udobnost i dovoljno prostora za vaše stvari. Kroz cijelu vilu biti će postavljeno podno grijanje te klima uređaji. Podovi vile oblagati će se parketom ili keramikom po želji kupca. Vila će biti kompletno namještena i opremljena. Zbog svoje atraktivne lokacije i sadržaja ova je nekretnina idealna investicija za odmore iz snova kao i za sve one koji se žele baviti iznajmljivanjem. Završetak gradnje predviđen je za 6. mjesec 2026. ID KOD AGENCIJE: 1022-566",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "31.07.2025. u 10:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "750 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-luksuzna-moderna-vila-500-m-mora-slika-243203535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-luksuzna-moderna-vila-500-m-mora-slika-243203536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-luksuzna-moderna-vila-500-m-mora-slika-243203537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-luksuzna-moderna-vila-500-m-mora-slika-243203538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-luksuzna-moderna-vila-500-m-mora-slika-243203539.jpg"
  ]
}