{
  "id": "40479636",
  "link": "https://www.njuskalo.hr/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-oglas-40479636",
  "lokacija": {
    "lat": 43.06056744478725,
    "lng": 16.195541414944284,
    "approximate": true
  },
  "naslov": "Vis, Stončica, imanje 27.000 m2 s kućom 170 m2 (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Splitsko-dalmatinska, Vis, Vis",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "171,00 m²",
  "Površina okućnice": "27.000,00 m²",
  "Šifra objekta": "300511005-96",
  "opis": "CIJENA NA UPIT Poljoprivredno imanje površine 27.234 m2 blizu uvale Stončica Na imaju se nalazi 10.206 m2 vinograda, zasađen sortom Plavac mali 2006.godine. Ostatak imanja je šuma. Na imanju se nalazi objekt koji posjeduje uporabnu dozvolu ( rješenje o izvedenom stanju). Prizemni objekt je površine 171 m2, te je danas u funkciji restorana. Sastoji se od: natkrivena blagovaonica - prostor za goste, spremište, sanitarni čvor. Stončica je naselje na istočnoj strani otoka koje pripada gradu Visu, od kojeg je udaljena 9 km. Komiža je udaljena 20 km. Informacije o nekretnini kao i razgled iste moguć je isključivo uz potpis Ugovora o posredovanju u svrhu zaštite imovine vlasnika nekretnine od posjeta neregistriranih osoba, a u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Za sve informacije zvati na 091 937 3688 Ivana ili na email adresu i.fadic@remax.hr *********************************************************** Agricultural property with an area of ​​27,234 m2 near the bay of Stončica There are 10,206 m2 of vineyards, planted with the Plavac mali variety in 2006. The rest of the property is forest. There is an object on the property that has a use permit (decision on the executed condition). The ground floor building has an area of ​​171 m2, and today it is used as a restaurant. It consists of: covered dining room - guest area, storage room, sanitary facilities. Stončica is a village on the eastern side of the island that belongs to the town of Vis, from which it is 9 km away. Komiža is 20 km away. Information about the property as well as a viewing of it is possible only with the signature of the Agreement on mediation for the purpose of protecting the property of the owner of the property from visits by unregistered persons, and in accordance with the Law on Data Protection and the Law on Mediation in Real Estate Transactions. For all information, call Ivana on 091 937 3688 or email i.fadic@remax.hr",
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9283 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-slika-194329736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-slika-194329737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-slika-194330533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-slika-194330532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-slika-194330534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-stoncica-imanje-27.000-m2-kucom-170-m2-slika-194330535.jpg"
  ]
}