{
  "id": "40473389",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-240-m2-kukljica-50-m-mora-oglas-40473389",
  "lokacija": {
    "lat": 44.032875063754,
    "lng": 15.243611265208,
    "approximate": true
  },
  "naslov": "Mediteranska kuća 240 m2, Kukljica, 50 m od mora (prodaja)",
  "cijena": "485.000 €",
  "Lokacija": "Zadarska, Kukljica, Kukljica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "12",
  "Stambena površina": "240,00 m²",
  "Šifra objekta": "K-B-684",
  "opis": "Ovu predivnu kuću ekskluzivno zastupa Madria Invest d.o.o. Riječ je o katnici površine 240 kvadratnih metara. Ima ukupno 12 soba, od kojih su 7 spavaćih soba te 6 kupatila. Točnu lokaciju kuće i organizaciju prostora možete vidjeti iz priloženih fotografija. Bitno je za istaknuti da objekt ima uhodano turističko poslovanje i 1/1 vlasništvo. Kada kročite unutra, u prizmelju kuće, dočekat će vas elegantan dnevni boravak. Dnevni boravak je osmišljen kako bi pružio udobnost i prostor za opuštanje. Veliki prozori omogućavaju obilje prirodne svijetlosti i pružaju predivan pogled na okolni pejzaž. Uz dnevni boravak se nalazi moderna i prostrana kuhinja opremljena kvalitetnim kuhinjskim elementima. Zatim, na prvom i drugom katu ove kuće nalaze se po dvije stambene jedinice tj. dva jednosobna apartmana. Kuća ima sedam prostranih spavaćih soba, svaka sa dovoljno mesta za udoban san. Svaka spavaća soba ima svoje privatno kupatilo, što je izuzetna pogodnost za stanare. Kupatila su moderna, elegantna i opremljena visokokvalitetnom sanitarnom opremom. Eksterijer ove nekretnine takođe je impresivan. Kuća je okružena predivno uređenim dvorištem ili vrtom, idealnim za opuštanje na otvorenom, druženje s članovima obitelji i prijateljima ili organiziranje raznih aktivnosti na otvorenom. Takođe, postoji i privatni parking prostor koji može primiti više vozila. Ova predivna kuća nalazi se u mediteranskom mjestu Kukljica smještenom na istočnom dijelu otoka Ugljana. Ovo slikovito ribarsko selo odiše mediteranskim šarmom i nudi miran i opuštajući ambijent za sve posjetitelje. Mjesto Kukljica je poznato po svojim čarobnim plažama i kristalno čistom moru. Posjetitelji mogu uživati u prekrasnim pješčanim i šljunčanim plažama okruženim borovom šumom, što pruža idealno mjesto za sunčanje, kupanje i opuštanje na plaži. Kukljica također ima tradicionalnu ribarsku luku koja je srce ovog mjesta. Tu možete vidjeti ribarske brodove kako pristaju s dnevnim ulovom i doživjeti autentičnu atmosferu ribarskog života. U blizini luke nalaze se brojni restorani i konobe gdje možete uživati u svježoj morskoj hrani i tradicionalnim dalmatinskim jelima. Osim toga, Kukljica nudi i prekrasne prirodne krajolike koji su idealni za istraživanje. Posjetitelji mogu uživati u šetnjama stazama uz obalu, planinarenju po brdima ili vožnji biciklom kroz slikovite krajolike otoka Ugljana. Ukoliko tražite mirno i autentično mjesto za odmor na jadranskoj obali, Kukljica će vas oduševiti svojom ljepotom, prirodnim bogatstvom i gostoljubivošću lokalnog stanovništva. ID KOD AGENCIJE: K-B-684 Ivana Bajlo Agent s licencom Mob: +385 (0)95 494 5951 Tel: +385 23 229 300 E-mail: ivana@madria.hr www.madria.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "MADRIA INVEST",
  "profil_agencije": "https://www.njuskalo.hr/agencija/madriainvest",
  "adresa_agencije": "Adresa:Obala kneza Trpimira 2, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 229 300",
  "oglas_objavljen": "23.07.2025. u 11:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4992 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-240-m2-kukljica-50-m-mora-slika-212745294.jpg"
  ]
}