{
  "id": "40483079",
  "link": "https://www.njuskalo.hr/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-oglas-40483079",
  "lokacija": {
    "lat": 45.152206199409,
    "lng": 13.979714101653,
    "approximate": true
  },
  "naslov": "ISTRA, GRAČIŠĆE, EKSKLUZIVNA VILA S BAZENOM (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Istarska, Gračišće, Batlug",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "390,00 m²",
  "Površina okućnice": "1.057,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "727",
  "opis": "ISTRA, GRAČIŠĆE, u ponudi je ekskluzivna, luksuzna vila smještena u Istri, Gračišće, u mirnom naselju Batlug, nedaleko od grada Žminja. Vila se prostire na površini od 390 m², smještena na zemljištu od 898 m² i opremljena unutarnjim i vanjskim bazenom.  Izgrađena je s najvišim standardima, spajajući tradicionalnu i modernu arhitekturu. Unutarnji prostor vile prostire se na 312 četvornih metara, s pažljivo uređenim interijerom koji pruža idiličan pejzaž, mir i potpunu privatnost. Vila će biti potpuno namještena vrhunskim i luksuznim namještajem. Projekt obuhvaća tri identične vile, namijenjene odmoru većih obitelji ili grupa prijatelja. U prizemlju se nalazi prostrani dnevni boravak s povezanom blagovaonicom i visokokvalitetnom kuhinjom s velikim šankom, pružajući idealno mjesto za uživanje većim skupinama ljudi. Poseban dio vile sadrži wellness prostor s unutarnjim bazenom i saunom. Na katu se nalazi dodatna velika terasa, tri spavaće sobe s vlastitim kupaonicama, luksuzno kućno kino te vrhunski opremljena teretana s kupaonicom, koja je usmjerena prema sunčalištu na prizemlju. Posebna pažnja posvećena je prostoru za odmor i druženje na otvorenom, s naglaskom na vanjski bazen sa sunčalištem.  Između dnevnog boravka i kuhinje nalazi se natkrivena terasa, dok se na sjevernoj strani nalazi terasa s roštiljem, prekrivena drvenom pergolom. Obje terase su izravno povezane sa sunčalištem, wellness prostorom i dnevnim boravkom. Za pokrivanje toplinskih gubitaka, hlađenje te pripremu tople potrošne vode odabrana je dizalica topline zrak/voda pogonjena električnom energijom, koja izmjenjuju energiju sa zrakom. U zimskom režimu rada pomoću dizalice topline oduzimat će se toplina iz zraka i njome će se zagrijavati ogrjevna voda za potrebe grijanja prostora i grijanja sanitarne vode. Ogrjevna voda akumulirati će se u među spremniku, od kojeg će se razvoditi po građevini do pojedinih potrošača topline. U slučaju nižih vanjskih temperatura uključuje se i dodatni grijač. Planirani završetak gradnje i useljenje je u proljeće 2024. godine. Gračišće je malo povijesno naselje smješteno u unutrašnjosti Istre, u Istarskoj županiji, na sjeverozapadnom dijelu Hrvatske. Naselje se nalazi otprilike 15 kilometara sjeverno od Pule, najvećeg grada u Istri. Poznato je po svojoj bogatoj kulturnoj baštini i srednjovjekovnom šarmu. Grad je smješten na vrhu brda s kojeg se pruža prekrasan panoramski pogled na okolna zelena polja, vinograde i udaljene planine. U samom naselju možete pronaći uske kaldrmirane ulice, kamenite kuće i zanimljive arhitektonske detalje koji svjedoče o njegovoj povijesti. Gračišće je poznato kao jedno od najljepših srednjovjekovnih naselja u Istri. U blizini Gračišća nalazi se prekrasna priroda, s brojnim šumama, poljima i šarmantnim seoskim krajolikom. Ovo područje pruža mogućnosti za šetnje, biciklizam i istraživanje netaknute prirode. Možete posjetiti i obližnje znamenitosti poput crkve sv. Elizeja, crkve sv. Marije, Kaštela, Stari Plac, kao i brojne druge povijesne spomenike. Gračišće također nudi mogućnosti za uživanje u tradicionalnoj istarskoj kuhinji. U lokalnim restoranima možete kušati različite istarske specijalitete, uključujući maslinovo ulje, tartufe, pršut i autohtone vinske sorte. Posjet Gračišću pružit će vam jedinstvenu priliku da doživite autentični duh Istre, istražite povijest i ljepotu ruralnog kraja te uživate u mirnoj atmosferi i prekrasnom krajoliku ovog šarmantnog istarskog naselja. Za ostale informacije obratite se agentu s povjerenjem. Petra Juričić Agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 727 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "14.07.2025. u 14:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "894 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-ekskluzivna-vila-bazenom-slika-232131531.jpg"
  ]
}