{
  "id": "40489551",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-oglas-40489551",
  "lokacija": {
    "lat": 43.331986296628,
    "lng": 17.023201909558,
    "approximate": true
  },
  "naslov": "LUKSUZNO! Villa s bazenom s prekrasnim pogledom na more (prodaja)",
  "cijena": "930.000 €",
  "Lokacija": "Splitsko-dalmatinska, Makarska, Veliko Brdo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "390,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "K-101",
  "opis": "MODERNA VILLA S BAZENOM I POGLEDOM NA MORE VELIKO BRDO U Makarskoj se gradi nova, moderna vila s predivnim pogledom na more i otoke, opremljena bazenom. Trenutno je u fazi izgradnje, a planirano je da bude useljiva u lipnju 2024. Površina vile iznosi 200 m2 i prostire se na prizemlju i prvom katu, dok je površina zemljišta 590 m2. Prizemlje vile obuhvaća kuhinju i blagovaonicu, dnevni boravak, kupaonicu, zahod, ostavu, spavaću sobu te prostranu vanjsku terasu s bazenom površine 28 m2 i ljetnu kuhinju. Na prvom katu nalaze se još dvije spavaće sobe, svaka s vlastitom kupaonicom, te veliki balkon. Ispred kuće nalazi se vanjski parking za 2-3 automobila. Vila je orijentirana prema jugu te omogućava prekrasan pogled na more i otoke iz svakog dijela kuće, koji se ne može zakloniti. Pri izgradnji i uređenju vile koriste se najkvalitetniji materijali. Vanjski dio kombinira kamen i drvo kako bi se postigla harmonija između modernog i tradicionalnog stila. Kupac ima mogućnost odabira materijala za unutarnje uređenje prema vlastitim željama. Vila je opremljena vrhunskom toplinskom i zvučnom izolacijom, klimatizacijom, vanjskom PVC stolarijom, solarnim panelima za toplu vodu, staklenom ogradom na balkonima, visokokvalitetnom keramikom, potpuno opremljenim kupaonicama s podnim grijanjem, satelitskom televizijom i priključkom na internet. Vila se nalazi na približno 1500 metara udaljenosti od mora i centra grada, u podnožju planine Biokovo. Ovo je idealno mjesto za odmor i opuštanje, pružajući kupcu potpunu privatnost, mir i uživanje u mediteranskom okruženju. Vila ima iznimno visok potencijal u turističkom smislu te je vrlo profitabilna. Posjeduje vlasnički list 1/1.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Investanova",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investa-nova",
  "email_agencije": "info@investanova.com",
  "adresa_agencije": "Adresa:Ante Starčevića 50, 21300 Makarska, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 908 0191",
  "oglas_objavljen": "30.06.2025. u 22:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1026 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-slika-194410841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-slika-194410836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-slika-194410837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-slika-194410838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-slika-194410839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-villa-bazenom-prekrasnim-pogledom-more-slika-194410840.jpg"
  ]
}