{
  "id": "40526977",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-tri-apartmana-vir-oglas-40526977",
  "lokacija": {
    "lat": 44.302671032023,
    "lng": 15.078546925699,
    "approximate": true
  },
  "naslov": "Kuća sa tri apartmana Vir (prodaja)",
  "cijena": "312.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "183,00 m²",
  "Površina okućnice": "313,00 m²",
  "Godina izgradnje": "1989.",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "DA1794",
  "opis": "Na prodaju je kuća smještena na otoku Viru. Ova trokatna kuća ima tri stana, po jedan na svakom katu, svaki s površinom od 61 m2. Svaki stan sastoji se od dvije udobne spavaće sobe, kupaonice,  kuhinje,  dnevnog boravka te terase s prekrasnim pogledom na more. Stanovi su potpuno namješteni i klimatizirani, pružajući vam udobnost i ugodan boravak. Uživajte u jutarnjoj kavi na terasi dok se divite plavetnilu Jadranskog mora. Kuća se nalazi svega 400 m udaljena od mora, omogućujući vam laganu šetnju do prekrasnih Virskih plaža. Otok Vir je poznat po svojim šljunčanim i pješčanim plažama, koje oduzimaju dah svojom kristalno čistom vodom i očaravajućim pejzažem. Ovdje ćete pronaći idealne uvjete za opuštanje na suncu, kupanje, ronjenje i razne vodene aktivnosti. Otok Vir je povezan s kopnom mostom, što ga čini lako dostupnim i praktičnim . Osim predivnih plaža, otok nudi i mnoštvo sadržaja za ugodniji boravak, raznoliku gastronomsku ponudu te mnoge druge atrakcije. Uz kuću  su  započeti temelji za još jednu kuću, pružajući vam mogućnost za buduće proširenje ili investiciju. Ne propustite priliku da postanete vlasnik ove kuće na prekrasnom otoku Viru. Kontaktirajte nas odmah kako biste dogovorili razgledavanje i saznali više o ovoj izvanrednoj ponudi. Vaš novi dom na otoku s prekrasnim plažama i pogledom na more čeka na vas! Andrea Culi +385 98 80 90 94 For sale is a house located on the island of Vir. This three-story house features three separate apartments, one on each floor, each with a size of 61 m2. Each apartment consists of two comfortable bedrooms, a bathroom, a kitchen, a living room, and a terrace with a stunning view of the sea. The apartments come fully furnished and equipped with air conditioning, ensuring your comfort and pleasant stay. Enjoy your morning coffee on the terrace while admiring the azure waters of the Adriatic Sea. The house is conveniently located just 400 m away from the sea, allowing for easy access to the beautiful beaches of Vir. The island of Vir is renowned for its picturesque sandy and pebble beaches, offering crystal-clear waters and captivating landscapes. Here, you'll find the perfect conditions for sunbathing, swimming, snorkeling, and various water activities. Vir is connected to the mainland by a bridge, making it easily accessible and convenient to reach. In addition to its stunning beaches, the island offers a wide range of amenities for a comfortable stay, including diverse gastronomic options and numerous attractions. Adjacent to the house, foundations have already been laid for another building, providing you with the opportunity for future expansion or investment. Don't miss out on the opportunity to become the owner of this house on the beautiful island of Vir. Contact us now to arrange a viewing and learn more about this extraordinary offer. Your new home on an island with stunning beaches and sea views awaits! Andrea Culi +385 98 80 90 94 ID KOD AGENCIJE: DA1794 Andrea Milak Agent s licencom Mob: 098/809-094 Tel: 023/551-400 E-mail: andrea.culi@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "25.07.2025. u 10:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1935 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-apartmana-vir-slika-252939814.jpg"
  ]
}