{
  "id": "40527318",
  "link": "https://www.njuskalo.hr/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-oglas-40527318",
  "lokacija": {
    "lat": 45.063330625326,
    "lng": 14.465939188079,
    "approximate": true
  },
  "naslov": "GRAD KRK, URBANA VILA S BAZENOM I POGLEDOM NA MORE (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Linardići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "327,69 m²",
  "Površina okućnice": "750,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "749",
  "opis": "KRK, u ponudu smo dobili urbanu vilu u izgradnji. Prostire se na površini od 327,69 m2, izgrađena na zemljištu veličine 750 m2, a nudi predivan pogled na more. Vila je projektirana na 3 tri etaže, podrum površine 67,85 m2 obuhvaća tri spremišta, kotlovnicu, vešeraj, kupaonicu i degažman. U prizemlju površine 154,27 m2 nalaze se prostrana dnevna soba, kuhinja, blagovaonica, stubište te studio apartman s natkrivenom terasom. Na prvom katu, površine 143,58 m2 nalaze se tri spavaće sobe, tri kupaonice, hodnik, balkon i dvije terase. Osim toga, tu je i natkriveni parkirni prostor veličine 17,87 m2. Vila se ističe svojom atraktivnom lokacijom na rubu zelene zone, pružajući mir i privatnost. Udaljena je svega 900 metara od mora i predivnih plaža te obale otoka Krka. Predstavlja idealno mjesto za opuštanje i uživanje, a budući će vlasnici imati priliku prilagoditi interijer prema vlastitim željama i ukusu. Grad Krk je povijesni i turistički grad smješten na istoimenom otoku Krku u Hrvatskoj. Smatra se jednim od najstarijih gradova u Hrvatskoj, s bogatom poviješću koja seže unatrag više od 2000 godina. Grad se nalazi na zapadnom dijelu otoka Krka i okružen je prekrasnim prirodnim krajolikom, s pogledom na Jadransko more.Središte grada je okruženo starim zidinama koje datiraju iz 1. tisućljeća. Unutar tih zidina nalazi se mnoštvo uskih ulica, trgova i znamenitosti. Jedna od najvažnijih znamenitosti je Katedrala sv. Marije, koja je izgrađena u 12. stoljeću i predstavlja jedan od najvažnijih sakralnih objekata na otoku. Osim bogate povijesti, Krk nudi i prekrasne plaže i prirodne ljepote. Otok Krk je poznat po kristalno čistom moru, skrovitim uvalama i slikovitim plažama. Neki od popularnih plaža u blizini grada Krka su plaža Porporela, plaža Ježevac i plaža Dražica. Turisti također mogu uživati u raznim vodenim sportovima poput ronjenja, jedrenja na dasci i vožnje kajakom, također također ima živahnu gastronomsku scenu. Posjetitelji mogu uživati u ukusnoj lokalnoj kuhinji koja se temelji na svježim plodovima mora, maslinovom ulju, janjetini i sirevima. Restorani i konobe u gradu nude razne tradicionalne specijalitete koji će zadovoljiti svačije ukuse. Ukratko, grad Krk je prekrasan povijesni grad koji kombinira bogatu povijest, prekrasnu prirodu i zanimljivu gastronomsku scenu. Njegova jedinstvena lokacija na otoku Krku i blizina prekrasnih plaža čine ga privlačnim odredištem za turiste koji žele istražiti bogatstvo Hrvatske obale. Za ostale informacije obratite se agentu s povjerenjem. Vesna Smolčić Agent s licencom +385 91 571 7682 vesna@spatium.hr Mislav Smolčić Asistent u posredovanju +385 91 500 6757 mislav@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 749 Vesna Smolčić Agent s licencom Mob: +385 91 571 7682 Tel: +385 51 452 479 E-mail: vesna@spatium.hr www.spatium.hr Mislav Smolčić Asistent u posredovanju Mob: +385 91 500 6757 Tel: +385 51 452 479 E-mail: mislav@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "17.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "988 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-grad-krk-urbana-vila-bazenom-pogledom-more-slika-232131432.jpg"
  ]
}