{
  "id": "40527533",
  "link": "https://www.njuskalo.hr/nekretnine/istra-banjole-moderna-kuca-bazenom-blizina-mora-oglas-40527533",
  "lokacija": {
    "lat": 44.816492236541,
    "lng": 13.869061629668,
    "approximate": true
  },
  "naslov": "ISTRA, BANJOLE- Moderna kuća sa bazenom! Blizina mora! (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Istarska, Medulin, Banjole",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "157,54 m²",
  "Površina okućnice": "467,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "21380",
  "opis": "ISTRA, BANJOLE- Moderna kuća sa bazenom! Blizina mora! Na samom jugu istarskog poluotoka nalazi se općina Medulin u koju se ubraja 8 naselja smještenih uglavnom duž obale. Općina je poznata prvenstveno po turizmu i prva je općina po broju noćenja u Hrvatskoj. Medulinsku rivijeru krase predivne plaže i kristalno čisto more, predivna priroda i mnoštvo zabavnih, kulturnih i sportskih sadržaja. Upravo u sklopu općine Medulin, u naselju Banjole prodaje se kuća modernog dizajna i visoke kvalitete gradnje što osigurava neponovljiv doživljaj tijekom boravka u vili. Poseban doživljaj kuće i njene moderne unutrašnjosti postigao je sami raspored prostorija, visoki stropovi te veće staklene stijenke pomoću kojih je prostor osvijetljen dnevnim svijetlom. Nekretnina se rasprostranjuje na dvije etaže, pa tako u prizemlju samim ulazom u kuću smjestio se hodnik sa garderobom, open space dnevni boravak sa kuhinjom i blagovaonicom, izba, spremište i kupaonica dok se na prvom katu nalaze tri velike spavaće sobe i tri kupaonice, te najposebniji dio etaže su dvije natrkivene terase. Jedna od terasa pripada samo jednoj spavaćoj sobi, dok drugu terasu dijele ostale dvije sa pregradom. Otvoreni i prozračni prostor u kojemu se smjestio dnevni boravak s blagovaonom i kuhinjom kroz staklenu stijenku pruža se izlaz na vanjsku natkrivenu terasu i bazen. Predviđeni kraj radova je u 7. mjesecu 2023. godine. Odlična prilika za početak obiteljskog života ili kao siguran povrat investicije kroz iznajmljivanje u turističke svrhe. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 21380 DUX Pula Mob: +385 98 606 279 Tel: +385 99 640 8438 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "098 606 279",
  "oglas_objavljen": "16.07.2025. u 14:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "866 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-banjole-moderna-kuca-bazenom-blizina-mora-slika-229072757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-banjole-moderna-kuca-bazenom-blizina-mora-slika-229072758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-banjole-moderna-kuca-bazenom-blizina-mora-slika-229072759.jpg"
  ]
}