{
  "id": "40575938",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-oglas-40575938",
  "lokacija": {
    "lat": 45.4297861996,
    "lng": 13.533218293081,
    "approximate": true
  },
  "naslov": "ISTRA, UMAG - Šarmantna kuća blizu mora,  PRILIKA! (prodaja)",
  "cijena": "439.900 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "185,00 m²",
  "Godina zadnje renovacije": "2018.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "21589",
  "opis": "UMAG, OKOLICA - Šarmantna kuća blizu mora,  PRILIKA! Smještena u slikovitom ribarskom mjestu, samo nekoliko kilometara udaljenom od Umaga, nalazi se očaravajuća autohtona istarska kuća (dvojnica) koja je trenutno dostupna za prodaju. Ova prekrasna kuća se ističe svojom iznimnom lokacijom. U samom centru naselja, svega nekoliko koraka udaljena od pošte, autobusne stanice i pekare, te svega 450 metara udaljena od predivne plaže, ova nekretnina nudi iznimnu ravnotežu između mirnog okruženja i blizine svih potrebnih sadržaja. Kuća je renovirana iz temelja, te su provedeni radovi na estrisima, izolaciji, podovima, prozorima, vratima, instalacijama za struju i vodu, grijanju, stepenicama, kupaonicama, kuhinji i pločama. Svaki aspekt ove nekretnine je pažljivo obnovljen i sve je dovedeno u potpuno novo stanje. Površina parcele iznosi 185 četvornih metara. Visoki stropovi koji prate kosi krov dodaju šarm i prostranost interijeru. Dvorište kuće je obloženo kvalitetnim kamenom kanfanar I. klase, a ručno izrađeni stupovi dodaju jedinstvenu estetiku. Za udobnost i uživanje u prostoru, kuća je opremljena grijanjem na kamin, uz sustav cijevi koji omogućuje ravnomjerno raspodjeljivanje toplog zraka u svim prostorijama. Regulacija snage puhanja i prozračivanja je moguća putem daljinskog upravljača, pružajući potpunu kontrolu nad temperaturom u svakoj sobi. Unutarnji prostor kuće sastoji se od kuhinje, dnevnog boravka, ostave i WC-a u prizemlju, dok se na katu nalaze kupaonica i tri prostrane spavaće sobe. Izlaz iz kuće vodi na povišenu terasu koja je povezana s ljetnom kuhinjom i velikom kohanom klupom, idealnom za opuštanje i uživanje na otvorenom. Terasa površine 45 četvornih metara može biti pretvorena u prostor koji se može koristiti tijekom cijele godine, bilo zatvaranjem staklenim prozorima ili postavljanjem krovne tende. Uz očuvanu više od 200 godina staru ogradu u dvorištu, interijer kuće je opremljen samo prirodnim materijalima, pružajući autentičan i ugodan ambijent. Ručno izrađeni namještaj i oprema dodaju poseban šarm, dok je kuća opremljena klima uređajima i vrhunskom izolacijom za optimalnu udobnost. Cjelokupna adaptacija kuće provedena je 2018. godine. Vlasnici su se posvetili i detaljima poput rasvjete i odabira biljaka koje zahtijevaju minimalno održavanje, kako bi stvorili harmonično okruženje. Susjedna kuća (blizanac) također je u vlasništvu prodavatelja, ali trenutno nije na prodaju i koristi se samo 5-10 dana godišnje. Sa druge strane kuće, možete uživati u uređenoj travnatoj površini s dječjim igralištem, pružajući dodatni prostor za opuštanje i zabavu. Ova kuća predstavlja izvanrednu priliku za one koji žele uživati u opuštenom životnom stilu u prekrasnom istarskom okruženju, s blizinom svih sadržaja koje pruža grad Umag. Ne propustite priliku postati ponosni vlasnik ove čarobne kuće u okolici Umaga! Za više informacija i dogovor o razgledavanju, slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 21589 Evan Beaković Agent s licencom Mob: +385 91 54 833 54 Tel: +385 99 640 8438 E-mail: evan@dux-nekretnine.hr www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 548 3354",
  "oglas_objavljen": "17.07.2025. u 11:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1542 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-sarmantna-kuca-blizu-mora-slika-229072020.jpg"
  ]
}