{
  "id": "40620593",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-brodarica-374.00-m2-oglas-40620593",
  "lokacija": {
    "lat": 43.693235456628,
    "lng": 15.913126636066,
    "approximate": true
  },
  "naslov": "Kuća: Brodarica, 374.00 m2 (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Brodarica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "374,53 m²",
  "Netto površina": "375,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "2012.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "PPK-03/23",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "KUĆA S BAZENOM,  PRODAJA, BRODARICA, 375,00 m2! Prodaje se prekrasna kuća mediteranskog stila gradnje površine 375 m2 na zemljištu površine 1000 m2. Kuća se sastoji od: suterena, prizemlja, te kata s galerijom. Sastoji se od: 5 spavaćih soba (od toga dvije imaju vlastitu kupaonicu), 3 dnevna boravka sa kuhinjom i blagovaonicom (u jednom je ložište i profesionalna peć za pizzu (krušna peć)),  te 4 kupaonice i dva wc-a. U cijeli objekt se može pristupiti s glavnog ulaza ili na sva pomoćna pa se po potrebi funkcionalno pretvara u 3 zasebna stana sa posebnim ulazom. Cijeli stambeni prostor ima provedeno podno grijanje koje može raditi preko kamina na drva u glavnom dnevnom boravku ili na struju preko toplinske pumpe, uz ispomoć solarnih kolektora koji primarno griju sanitarnu vodu. Vanjska stolarija je trojslonog lameliranog  drva (ariš) s aluminijskim griljama. Pored stambenog prostora u sastavu kuće je i garaža, strojarnica  i konoba (ostava). Cijela kuća je za čišćenje dostupna preko sistema centralnog usisavača s uređajem u garaži. Na krov su postavljeni fotonaponski kolektori za vlastitu proizvodnju struje uz ugovor s HEP-om za prodaju viška energije. Izvedena je instalacija za postavu vjetrene turbine na krov. Uz kuću je ukopani spremnik vode (gusterna) za kišnicu kapciteta 100.000,00 litara koja se puni vodom s krova a preko hidrofora može se koristiti i za kuću. Primarna namjena je za zalijevanja vrtova, zelenila i pranje okoliša. Uz kuću se nalazi betonski bazen tlocrtne površine cca 50 m2. Obzidana je pločastim kamenom, obložen mozaik pločicama sa šljunčanom plažom na ulazu u bazen. Uz bazen, ispod sunčališta nalazi se opremljena automatska strojarnica I komp.bazen.  Bazen se puni preko bušotine u zemlji u kojoj se miješa slatka I morska voda (boćata). U bušotini je pumpa preko koje se bazen puni. Površina parcele je 1000 m2 , a u vrtu i okolišu ima 14 stabala ( smokva, maslina, voćke…) Kuća je udaljena 400 m od mora, u blizini se nalaze svi potrebni sadržaji (rastorani, pizzerija, kafići.:.) Iz kuće se prostire prekrasan pogled. Kuća posjeduje energetski certifikat A+ vlasnički list 1/ 1. Cijena na upit. Prekrasna nekretnina i svakako preporuka agencije! Za sva dodatna pitanja stojimo na raspolaganju. HOUSE WITH SWIMMING POOL, FOR SALE, BRODARICA, 375.00 sq m! A beautiful Mediterranean-style house with an area of ​​375 sq m on a plot of land of 1000 sq m is for sale. The house consists of: basement, ground floor, and first floor with a gallery. It consists of: 5 bedrooms (two of which have their own bathroom), 3 living rooms with kitchen and dining room (one has a fireplace and a professional pizza oven (bread oven)), and 4 bathrooms and two toilets. The entire building can be accessed from the main entrance or all the auxiliary ones, so if necessary it can be functionally converted into 3 separate apartments with a separate entrance. The entire living space has underfloor heating that can work via a wood-burning fireplace in the main living room or via electricity via a heat pump, with the help of solar collectors that primarily heat sanitary water. The exterior joinery is made of three-ply laminated wood (larch) with aluminum shutters. In addition to the living space, the house also includes a garage, engine room and tavern (pantry). The entire house is available for cleaning via a central vacuum system with a device in the garage. Photovoltaic collectors have been installed on the roof for own electricity production with a contract with HEP for the sale of excess energy. The installation for placing the wind turbine on the roof was carried out. Next to the house is a buried water tank (tank) for rainwater with a capacity of 100,000.00 liters, which is filled with water from the roof and can also be used for the house through the hydrophore. The primary purpose is for watering gardens, greenery and washing the environment. Next to the house there is a concrete swimming pool with a surface area of ​​approx. 50 sq m . It is walled with slab stone, covered with mosaic tiles with a pebble beach at the entrance to the pool. Next to the swimming pool, under the sunbathing area, there is an equipped automatic engine room and a computer pool. The pool is filled through a well in the ground where fresh and sea water (brackish) is mixed. There is a pump in the well through which the pool is filled. The area of ​​the plot is 1000 sq m, and there are 14 trees in the garden and surroundings (fig, olive, fruit trees...) The house is 400 m from the sea, all the necessary facilities are nearby (restaurants, pizzeria, cafes.:.) The house has a beautiful view. The house has an A+ energy certificate. Beautiful property and definitely recommended by the agency! Contact us on are mail: info@permoveo-nekretnine.hr or mobile phone: +385916312007",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "Permoveo agencija za nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/permoveo-nekretnine",
  "email_agencije": "info@permoveo-nekretnine.hr",
  "adresa_agencije": "Adresa:Gradišćanska 30, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 631 2007",
  "oglas_objavljen": "28.11.2024. u 13:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2183 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195560862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195560857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195560851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195709919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brodarica-374.00-m2-slika-195710316.jpg"
  ]
}