{
  "id": "40643662",
  "link": "https://www.njuskalo.hr/nekretnine/vodnjan-okolica-villa-bazenom-oglas-40643662",
  "lokacija": {
    "lat": 44.971656191844,
    "lng": 13.858901440288,
    "approximate": true
  },
  "naslov": "VODNJAN OKOLICA VILLA SA BAZENOM (prodaja)",
  "cijena": "765.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "201,00 m²",
  "Površina okućnice": "800,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Energetski razred": "A+",
  "Šifra objekta": "IS1508724",
  "opis": "VODNJAN OKOLICA VILLA SA BAZENOM Ova prekrasna prizemnica sa bazenom pravi je dragulj u ponudi nekretnina u Istri. Dizajnerski osmišljena do najmanjih detalja u eksterijeru i interijeru za čisto uživanje u ovoj nevjerojatnoj villi. Ova prizemnica smjestit će se na parceli od cca 800m2 a njezina stambena površina iznositi će 201,13 m2. Do velikih ulaznih vrati ju od masivnog drva voditi će velike kamene ploče. Prva prostorija kod ulaska u kuću sastojati će se kao veliki hodnik u kojem će biti smještena sjedeća garnitura sa policama za vino. Lijevo hodnikom koji će biti osvjetljen velikim staklenim stijenama doći će se do dvije spavaće sobe od 16 m2 sa vlastitom kupaonicom i garderobom. Pored ulaznog dijela malim hodnikom doći će se do gostinjskog wc-a i kotlovnice u kojoj će biti smještena perilica i sušilica rublja, bojler i ostali uređaji. U nastavku ulaznog hodnika sa desne strane dolazi se do glavnog open space dnevnog boravka od 55m2 koji će imati izlaz na bazen i na natkrivenu terasu sa sjedećom garniturom i plinskim kaminom za večernja uživanja, u kojoj će biti smještena moderna kuhinja koja će imati vlastiti otok. Pored kuhinje biti će ostava a niz dnevni boravak kroz skrivena vrata ući će se u master bedroom koja će imati površinu od 20 m2 + kupaonicu i walk in garderobu. Jedna od jedinstvenosti ove prizemnice je svakako vanjski bazen sa jacuzziem, sve prostorije u kući kao i spavaće sobe radi takvog koncipiranja prostora imati će pogled i izlaz na bazen koji će biti smješten u sredini objekta. Bazen će biti dimenzija 800×400 sa jacuzziem koji će imati dvije klupe sa hidro masažom. Na sunčalištu će biti dovoljno mjesta za smještaj ležaljki i tuša. Odmah do bazena biti će smještena ljetna kuhinja sa roštiljem, peći za pizzu kao i velikim stolom. Također će se sa ljetne kuhinje moći doći do pomoćnog objekta koji će služiti kao konoba izrađena od istarskog klesanog kamena i starih hrastovih greda, konoba će imati izlaz na natkrivenu terasu sa garniturom sa odmor. Objekt će imati dva natkrivena parkirna mjesta. Za sve dodatne informacije nazovite: LANA BLAŽEVIĆ Agent s licencom Mob 095/525-7325 Telefon 051 564 890 lana.blazevic@dogma-nekretnine.com ID KOD AGENCIJE: IS1508724 Lana Blažević Agent s licencom Mob: 095/525-7325 Tel: 051 564 890 E-mail: lana.blazevic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 564 890",
  "oglas_objavljen": "29.07.2025. u 08:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "906 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-villa-bazenom-slika-252937866.jpg"
  ]
}