{
  "id": "40702256",
  "link": "https://www.njuskalo.hr/nekretnine/top-obiteljska-kuca-oglas-40702256",
  "lokacija": {
    "lat": 45.40479709828,
    "lng": 14.389759936996,
    "approximate": true
  },
  "naslov": "Top obiteljska kuća (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Primorsko-goranska, Viškovo, Viškovo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "12",
  "Stambena površina": "450,00 m²",
  "Godina izgradnje": "1988.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "13649",
  "opis": "\"Luksuzna obiteljska kuća od 450 m² u Viškovu - Vrhunski materijali i predivan panoramski pogled!\" Imamo izvanrednu ponudu za vas! Na prodaju je prekrasna obiteljska kuća smještena u mirnom dijelu Viškova. Ova vrhunska kuća od 450 m2 četvornih sastoji se od tri etaže, koje mogu biti i tri odvojene jedinice, pružajući fleksibilnost i različite mogućnosti korištenja. Kuća je izgrađena od vrhunskih materijala, s posebnom pažnjom posvećenom detaljima i kvaliteti izvedbe. Svaka etaža ove impozantne kuće nudi prostrane i udobne prostorije, stvarajući idealan ambijent za udoban i luksuzan život. S obzirom na površinu od 2800 četvornih metara, parcela na kojoj se kuća nalazi pruža dovoljno prostora za vrt ili dodatne vanjske sadržaje. Uz to, kuća se može pohvaliti prekrasnim panoramskim pogledom koji će vas očarati svaki dan. Ova obiteljska kuća je idealna za one koji cijene vrhunsku kvalitetu, prostornost i privatnost. Bilo da želite koristiti tri etaže kao odvojene jedinice ili kao cjelinu, ova kuća nudi nevjerojatne mogućnosti za prilagodbu vašim potrebama i stilu života. Ne propustite ovu izvanrednu priliku za posjedovanje luksuzne obiteljske kuće u Viškovu. Kontaktirajte nas odmah kako biste saznali više detalja, organizirali posjet i doživjeli sve što ova kuća ima za ponuditi!\" ID KOD AGENCIJE: 13649 Ružica Jurišić Agent s licencom Mob: 091/503-2253 Tel: +385 51 341 080 E-mail: ruzica.jurisic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "22.07.2025. u 13:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1155 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/top-obiteljska-kuca-slika-252936745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/top-obiteljska-kuca-slika-252936746.jpg"
  ]
}