{
  "id": "40724951",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-suvremena-villa-1km-mora-oglas-40724951",
  "lokacija": {
    "lat": 44.864905727123,
    "lng": 13.963839582121,
    "approximate": true
  },
  "naslov": "ISTRA, PULA - Suvremena villa 1km od mora (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Istarska, Ližnjan, Šišan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "243,72 m²",
  "Površina okućnice": "506,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1194",
  "opis": "ISTRA, PULA - Suvremena villa 1km od mora Suvremena vila u mjestu Šišan, nedaleko od Pule, predstavlja očaravajuću nekretninu koja pruža savršen spoj elegancije, funkcionalnosti i udobnosti. Sa svojom površinom od 243,72 m2 i smještena na zemljištu od 506 m2, ova vila će zadovoljiti potrebe budućeg vlasnika, pružajući mu mogućnost investiranja kroz dva odvojena stana raspoređena na prizemlju i katu. Vila će se sastojati od ukupno četiri prostrane spavaće sobe, dvije na svakom katu, osiguravajući privatnost i udobnost za sve stanare. Svaki kat će također sadržavati moderno uređenu kupaonicu, pružajući funkcionalnost i luksuz svakodnevnog života. Dodatno, postojat će ostava koja će pružiti dovoljno prostora za odlaganje osobnih stvari i organizaciju kućanskih potrepština. Kuhinje sa blagovaonicama bit će pažljivo dizajnirane s ciljem da zadovolje potrebe i zahtjeve suvremenog načina života. Kombinacija modernih aparata, visokokvalitetnih materijala i funkcionalnih elemenata stvorit će prostor u kojem će pripremanje obroka biti istovremeno zadovoljstvo i inspiracija. Prostrani dnevni boravci bit će osmišljeni kao mjesto opuštanja i druženja, pružajući izlaz na prekrasnu natkrivenu terasu površine 20 m2. Vanjski prostor ove vile bit će očaravajući. Sunčalište i bazen omogućit će vlasniku da uživa u privatnosti i osvježenju, stvarajući mirno utočište za opuštanje na otvorenom. Dodatno, natkrivena terasa na katu pružit će prekrasan pogled na okolni krajolik te će biti idealna za uživanje u jutarnjoj kavi ili večernjem druženju s prijateljima. Lokacija ove vile također je impresivna. Nalazi se na samo 1 km udaljenosti od mora, što omogućuje laku dostupnost i uživanje u prekrasnim plažama i morskim aktivnostima koje ovo područje pruža. Mjesto Šišan nudi mirno okruženje, udaljeno od gradske vreve, ali s dovoljno blizine za pristup svim potrebnim sadržajima i uslugama. Ukratko, suvremena vila u Šišanu je elegantan dom koji pruža visoku razinu udobnosti, funkcionalnosti i luksuza. Njeni prostrani interijeri, prekrasno uređeni vanjski prostori i blizina mora čine je savršenim izborom za one koji traže idealno mjesto za život, opuštanje i uživanje u ljepoti istarske obale. ID KOD AGENCIJE: 1194 Molo Longo nekretnine Mob: +385 51 858 544 Tel: +385 51 858 544 E-mail: info@mololongorealestate.com www.mololongorealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 858 544",
  "oglas_objavljen": "28.07.2025. u 09:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "872 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-suvremena-villa-1km-mora-slika-196498958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-suvremena-villa-1km-mora-slika-196498959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-suvremena-villa-1km-mora-slika-196498961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-suvremena-villa-1km-mora-slika-196498963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-suvremena-villa-1km-mora-slika-196498966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-suvremena-villa-1km-mora-slika-196498968.jpg"
  ]
}