{
  "id": "40739278",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-villa-bazenom-3km-mora-oglas-40739278",
  "lokacija": {
    "lat": 45.230596536089,
    "lng": 13.595180552238,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ villa s bazenom 3km od mora (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1212",
  "opis": "ISTRA, POREČ – Villa sa bazenom 3km od mora Dobrodošli u očaravajuću oazu u predgrađu Poreča! Ova predivna vila pruža izuzetno prostran prostor od čak 250 m2, koji će vam omogućiti da se osjećate slobodno i opušteno zajedno sa svojim najmilijima. Ova vila je jedinstvena po tome što se prostire na tri razine, pružajući vam mnogo mogućnosti za istraživanje i uživanje. Započnimo avanturu u podrumu ove vile, gdje ćete pronaći raj za opuštanje. Sauna s tušem pruža potpuni osjećaj ugode i revitalizacije, dok potpuno opremljena teretana poziva na tjelesnu aktivnost i održavanje zdravog načina života. Nakon napornog dana, prostorija za odmor je idealno mjesto za potpuno opuštanje i bijeg od svakodnevnog stresa. Prizemlje vile je dizajnirano kao savršeno mjesto za druženje i zabavu gostiju. Prostrani dnevni boravak te otvorena kuhinja i blagovaonica stvaraju atmosferu u kojoj će se svi osjećati dobrodošlo. Velika staklena vrata vode vas izravno u dvorište s predivnim bazenom, omogućujući vam da se bez napora povežete s prirodom. Također možete uživati na natkrivenoj terasi s ljetnom kuhinjom, gdje ćete se prepustiti uživanju u hrani na otvorenom, ispijanju osvježavajućih pića i uživanju u blagodatima predivnog hrvatskog vremena. Na prvom katu vile, koji je rezerviran za miran odmor, nalaze se četiri luksuzne spavaće sobe, svaka s vlastitom kupaonicom. Ove prostrane i elegantno uređene spavaće sobe pružit će vam savršen prostor za opuštanje i punjenje baterija. Uz to, prvi kat se može pohvaliti s dva balkona koji pružaju zadivljujući pogled na okolni krajolik, što ga čini savršenim mjestom za ispijanje jutarnje kave ili romantično promatranje zalaska sunca. Jedna od najvećih draži ove vile je njezin prostrani vrt površine 350 m2, koji nudi idealno mjesto za opuštanje i uživanje u prekrasnom hrvatskom vremenu. Privatni bazen je savršen za osvježenje tijekom vrućih ljetnih dana, dok okolni vrt stvara mirno i tiho okruženje idealno za opuštanje nakon dugog dana. Ova vila se gradi s najkvalitetnijim materijalima, a aluminijska stolarija s električnim roletama pružit će vam dodatnu udobnost i sigurnost. Bazen će biti grijan, što znači da ćete moći uživati u njemu čak i u hladnijim danima. Planirani rok za dovršetak gradnje ove prekrasne kuće je 2023. godina, što znači da ćete uskoro moći započeti stvaranje nezaboravnih trenutaka u ovom raju. ID KOD AGENCIJE: 1212 Molo Longo nekretnine Mob: +385 51 858 544 Tel: +385 51 858 544 E-mail: info@mololongorealestate.com www.mololongorealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 858 544",
  "oglas_objavljen": "28.07.2025. u 14:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "745 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-3km-mora-slika-221259164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-3km-mora-slika-221259167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-3km-mora-slika-221259172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-3km-mora-slika-221259175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-3km-mora-slika-221259177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-3km-mora-slika-221259179.jpg"
  ]
}