{
  "id": "40731081",
  "link": "https://www.njuskalo.hr/nekretnine/simpaticna-kuca-viru-oglas-40731081",
  "lokacija": {
    "lat": 44.305830966516,
    "lng": 15.079369450512,
    "approximate": true
  },
  "naslov": "Simpatična kuća na Viru (prodaja)",
  "cijena": "300.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "113,00 m²",
  "Površina okućnice": "284,00 m²",
  "Godina izgradnje": "2008.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "DA1935",
  "opis": "Na prodaju je prekrasna prizemnica s krovnom terasom na otoku Viru. Ova prostrana kuća, s 113 m2 stambene površine i isto toliko kvadrata krovne terase, nudi udoban i opuštajući prostor za život. Sastoji se od tri prostrane spavaće sobe, dnevnog boravka, kupaonice i kuhinje. Lokacija ove kuće je izuzetna jer je okružena najljepšim plažama. Možete uživati u čistim plažama s tirkiznim morem. Pješčane i šljunčane plaže pružaju idealno mjesto za sunčanje i opuštanje. Otok Vir je također poznat po mogućnostima za ronjenje i istraživanje podvodnog svijeta. Prednost ove nekretnine je i blizina najljepših plaža u regiji. Uživajte u spektakularnim pogledima, skrivenim uvalama i popularnim plažama s beach barovima i restoranima. Otok Vir pruža mogućnosti za svakog posjetitelja, bilo da tražite mir ili želite uživati u živahnijoj atmosferi. Kuća ima i prostranu terasu ispred kuće, veličine 25 m2, s roštiljem, savršenom za opuštanje i druženje s obitelji i prijateljima. Također, postoji mogućnost nadogradnje dodatnog kata. Kuća je opskrbljena vodom iz bušotine, ali ima i mogućnost priključka na gradski vodovod koji prolazi pored kuće. Ne propustite priliku da postanete vlasnikom ove prekrasne kuće na otoku Viru, okružene najljepšim plažama. Za dodatne informacije ili dogovor razgledavanja, slobodno nas kontaktirajte. Andrea Culi +385 98 80 90 94 Radujemo se vašem pozivu i rado ćemo vam pomoći u ostvarenju vaših snova o vlastitom domu na otoku Viru. For sale is a beautiful ground floor house with a rooftop terrace on the island of Vir. This spacious house, with a living area of 113 m2 and an equally sized rooftop terrace, offers a comfortable and relaxing living space. It consists of three spacious bedrooms, a living room, a bathroom, and a kitchen. The location of this house is exceptional as it is surrounded by the most stunning beaches. You can enjoy clean beaches with turquoise waters. Sandy and pebble beaches provide an ideal spot for sunbathing and relaxation. The island of Vir is also known for its opportunities for diving and exploring the underwater world. One of the advantages of this property is its proximity to the most beautiful beaches in the region. Enjoy spectacular views, hidden coves, and popular beaches with beach bars and restaurants. The island of Vir offers something for every visitor, whether you seek tranquility or prefer a livelier atmosphere. The house features a spacious terrace in front, measuring 25 m2, with a barbecue area, perfect for relaxation and socializing with family and friends. Additionally, there is the possibility of adding an additional floor. The house is supplied with water from a well, but there is also the possibility of connecting to the municipal water supply that passes by the house. Don't miss the opportunity to become the owner of this beautiful house on the island of Vir, surrounded by the most stunning beaches. For additional information or to arrange a viewing, please feel free to contact us. Andrea Culi +385 98 80 90 94 We look forward to your call and will be happy to help you fulfill your dreams of owning a home on the island of Vir. ID KOD AGENCIJE: DA1935 Andrea Milak Agent s licencom Mob: 098/809-094 Tel: 023/551-400 E-mail: andrea.culi@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "17.07.2025. u 12:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1937 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kuca-viru-slika-252936530.jpg"
  ]
}