{
  "id": "40739279",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-oglas-40739279",
  "lokacija": {
    "lat": 45.232391935918,
    "lng": 13.595950212815,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ villa s bazenom u predgrađu Poreča (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "1211",
  "opis": "ISTRA, POREČ – Villa sa bazenom u predgrađu Poreča U  predgrađu Poreča,  nalazi se ova elegantna moderna vila s prekrasnim bazenom! Smještena samo 3 km udaljena od živopisnog grada Poreča i njegovih očaravajućih plaža, ova vila pruža idealan spoj mira i udobnosti. Bilo da želite trajno prebivalište ili kuću za odmor, ova nekretnina nudi sve što vam je potrebno za stvaranje nezaboravnih trenutaka s vašim najdražima. Svijetla i prostrana, ova vila prostire se na impresivnih 200 m2, pružajući obilje prostora za vas i vaše voljene osobe da se opustite i razmaštate. U prizemlju vile, naći ćete prostrani dnevni boravak, otvorenu kuhinju i blagovaonicu koja su idealni za uživanje gostiju. Velika staklena vrata vode vas izravno u dvorište s bazenom, stvarajući fluidnu povezanost između unutarnjeg i vanjskog prostora. Također možete uživati u obrocima na otvorenom i uživati u predivnom hrvatskom vremenu na natkrivenoj terasi s ljetnom kuhinjom. Na prvom katu vile, namijenjenom za odmor i opuštanje, nalaze se četiri luksuzne spavaće sobe, svaka s vlastitom kupaonicom. Ove prostrane i elegantno dizajnirane sobe pružaju savršen prostor za opuštanje i regeneraciju. Također, prvi kat nudi dva balkona s kojih možete uživati u predivnom pogledu na okolni krajolik, što ga čini savršenim mjestom za jutarnju kavu ili promatranje zalaska sunca. Jedan od vrhunaca ove vile je prostrani vrt površine 350 m2, koji pruža idealan prostor za opuštanje i uživanje u prekrasnom hrvatskom vremenu. Privatni bazen je savršen za osvježenje tijekom vrućih ljetnih dana, dok okolni vrt pruža mirno i tiho okruženje idealno za opuštanje nakon dugog dana. Ova vila se gradi s kvalitetnim materijalima, a predviđena aluminijska stolarija s električnim roletama pružit će dodatnu udobnost. Bazen će biti grijan, omogućavajući vam da uživate u njemu i tijekom hladnijih dana. Planirani završetak izgradnje kuće predviđen je za 2023. godinu. ID KOD AGENCIJE: 1211 Molo Longo nekretnine Mob: +385 51 858 544 Tel: +385 51 858 544 E-mail: info@mololongorealestate.com www.mololongorealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 858 544",
  "oglas_objavljen": "22.07.2025. u 22:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "747 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-slika-196640732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-slika-196640734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-slika-196640737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-slika-196640739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-slika-196640741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-predgradu-poreca-slika-196640743.jpg"
  ]
}