{
  "id": "40731686",
  "link": "https://www.njuskalo.hr/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-oglas-40731686",
  "lokacija": {
    "lat": 45.225670389219,
    "lng": 13.959289189161,
    "approximate": true
  },
  "naslov": "Okolica Pazina, kuća sa bazenom u izgradnji - 180m2 (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Istarska, Pazin - Okolica, Lindar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "3048",
  "opis": "U prodaji Kuća u izgradnji koja se nalazi u centralnoj Istri, između istarskih gradića Gračišće, Lindara i Žminja. Smještena je na brežuljkastom terenu usred pitome istarske hrastove šumice. Lokacija je idealna za one koji vole prirodu i mir. Ovdje je klima suha i zdrava, a noći ugodne unatoč velikim vrućinama tijekom ljeta. Zamišljena je kao spoj moderne arhitekture i tradicionalnog mediteranskog stila jednostavnih linija, izgrađena modernim i tradicionalnim materijalima kao što su kamen, drvo i beton. Kuća ima dvije etaže, stambene površine 180 m2 na parceli od cca 1000 m2. Površina natkrivene teresa je 55m2 a površina pergole 20m2. Stambeni prostori kuće preko vanjskih terasa stupaju u direktan kontakt sa okolnim terenom te imaju prekrasan otvoren pogled na prirodu i bazen sa prizemlja i kata. Predviđeno vrijeme završetka je listopad 2024. INTERIJER Oblikovanje planirane vile je  izduženog pravokutnog tlocrta sa  pergolama i nadstrešnicama na južnoj strani. Vila se sastoji od ulaznog prostor, dnevni boravaka, kuhinje, blagavaonice, tri spavaće sobe sa tri kupaonice, wc,i gospodarstvo. Prizemlje se  sastoji  od otvorenog dnevnog boravka s kuhinjom i blagovaonicom, gospodarstvo I wc, te spavaćom sobom sa kupaonicom, Prvi kat se sastoji od dvije spavaće sobe, svaka sa svojom kupaonicom. Podovi su u parketu. Prizemlje ima izlaz na terasu s otvorenim pogledom na bazen. Grijanje prostora te priprema potrošne vode predviđeno je centralnim sustavom pomoću sustava koji se sastoji od dizalice topline, te solarnih kolektora. Energent je struja. Objekt će u prostoru dnevnog boravka sadržavati kamin na ogrijevna drva s otvorenim ložištem kako bi se postigao željeni ambijentalni dojam. Podno grijanje je predviđeno u svim kupaonicama . Bazen je površine 50 m2. Rub bazena popločan je kamenom, a unutrašnjost bazena popločana je mozaik pločicama. Sunčalište oko bazena obloženo je kamenom. Ostale karakteristike: - GRIJANJE I HLAĐENJE  je predviđeno toplinskom pumpom na električni energent uz solarne kolektore,  podno grijanje u kupaonici, fen coilerima - STRUJA: na 50 mt od parcele - VODA: na terenu - KANALIZACIJA: predviđeno spajanje na septičku jamu - BAZEN: Predviđen sa slatkom vodom, mozaik pločice, grijani dizalicom topline - OKOLIŠ: predviđeno je uređenje okoliša po nacrtu - terase, 2 parkirna mjesta ispred kuće sa drvenom nadstrešnicom, djelomično obzidana nadstrešnice roštilja. Obzirom da se kuća nalazi u pitomoj istarskoj hrastovoj šumici, cilj je što više zaštititi postojeću prirodnu hortikulturu, te je predviđena sadnja samo  niskog raslinja uz sam objekat na terasi bazena Građevinski radovi su započeli u veljači 2024. Na dogovorenu kupoprodajnu cijenu kupac plaća ugovorenu agencijsku proviziju sukladno s uvjetima poslovanja i naknadama poduzeća. Za više informacija, razgledavanje i detalje projekta kontaktirati: Dean +385 99 369 9053 ID KOD AGENCIJE: 3048 Dean  Ostović Ovlašteni agent Mob: +385 99 369 9053 Tel: +385 52 212 841 Fax: +385 52 212 841 E-mail: dean@hotcorner.hr www.hotcorner.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Hot Corner d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hot-corner",
  "email_agencije": "hotcorner.pula@gmail.com",
  "adresa_agencije": "Adresa:52100 Pula, Istarska, Hrvatska",
  "telefon": "099 324 2295",
  "oglas_objavljen": "25.02.2025. u 14:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "732 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308324.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308327.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pazina-kuca-bazenom-izgradnji-180m2-slika-242308337.jpg"
  ]
}