{
  "id": "40781340",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-svetvincenat-405.00-m2-oglas-40781340",
  "lokacija": {
    "lat": 45.09063057854395,
    "lng": 13.880848920870674,
    "approximate": true
  },
  "naslov": "Kuća: Svetvinčenat, 405.00 m2 (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "16",
  "Stambena površina": "405,00 m²",
  "Površina okućnice": "13.572,00 m²",
  "Godina izgradnje": "2011.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Šifra objekta": "k3214",
  "opis": "Izvanredna, specifična nekretnina, kojih je malo u ponudi nekretnina. Nalazi se u malom mjestu kod Savičente. Vila je stilski izgrađena na prekrasnoj građevinskoj parceli od 13.572 m2 u netaknutoj prirodi, okružena zelenilom i oazom mira. Vila se sastoji od podruma, prizemlja i kata. U prostranom prizemlju netto površine 243,44 m2 nalazi se natkriveni ulaz, hodnik, kuhinja / blagovaonica / dnevni boravka s kaminom (kaljeva peć), terasa s vanjskim kaminom, 2 spavaće sobe (jedna soba je prilagođena za osobu s invaliditetom i ima svoju kupaonicu), 1 kupaonica, ostava/spremište, kotlovnica, dvorana od 110 m2 sa kaminom (kaljeva peć) gdje se nalaze i dva wc-a, te unutarnje stepenice za kat. U prizemlju se nalazi još jedna spavaća soba s vlastitim ulazom i kupaonicom. Na katu ukupne netto površine 128 m2, nalazi se hodnik, 8 dvokrevetnih spavaćih soba, dnevni boravak s terasom, dvije kupaonice i dva odvojena wc-a. U vili se nalazi 5 klima uređaja. Vila ima centralno grijanje na plin te kamin (kaljeva peć) na drva. Sve je kompletno namješteno. Do vile se nalazi samostojeća prizemnica od 50 m2 koja se sastoji od dnevnog boravka, kuhinje i blagovaonice, 1 spavaće sobe i terase. Vila je pod video-nadzorom, ima alarmi sustav i daljinsko upravljanje ulaznog portuna. Ova Vila nudi mogućnost iznajmljivanja u turističke, ugostiteljske, sportsko rekreacijske i zdravstvene svrhe (restorana, recepcije i drugih sadržaja) prema prostornom planu jer se nalazi u TP-T2 zoni.  Mogućnost izgradnje vanjskog bazena. Na okućnici od 13.572 m2, nalaze se masline, vinograd i voćnjak. Okućnica je u cijelosti ograđena. ...................... An extraordinary, specific real estate, of which there are few in the real estate offer. It is located in a small town near Savičenta. The villa is stylishly built on a beautiful building plot of 13,572 m2 in untouched nature, surrounded by greenery and an oasis of peace. The villa consists of a basement, ground floor and first floor. In the spacious ground floor with area of 243.44 m2, there is a covered entrance hall, hallway, kitchen / dining room / living room with fireplace (terracotta stove), terrace with outdoor fireplace, 2 bedrooms (one room is adapted for a person with disabilities and has its own bathroom), 1 bathroom, pantry/storage room, boiler room, hall of 110 m2 with a fireplace - terracotta stove where there are also two toilets, and internal stairs to the first floor. On the ground floor there is additional bedroom with its own entrance and bathroom. On the first floor with a total  area of 128 m2, there is a hallway, 8 double bedrooms, a living room with a terrace, two bathrooms and two separate toilets. There are 5 air conditioners in the villa. The villa has gas central heating and a wood-burning fireplace (stove). Everything is fully furnished. Next to the villa is a detached house area of 50 m2 which consists of a living room, kitchen and dining room, 1 bedroom and a terrace. The villa is under video surveillance, has an alarm system and remote control of the entrance gate. This Villa offers the possibility of renting for tourist, hospitality, sports, recreation and health purposes (restaurant, reception and other facilities) according to the building plan because it is located in the TP-T2 zone. There is a possibility to build an outdoor swimming pool. On the building plot area of 13,572 m2, there are olive trees, a vineyard and an orchard. The yard is completely fenced. ........................ Izredna, specifična nepremičnina, kakršnih je v ponudbi nepremičnin malo. Nahaja se v mestecu blizu Savičente. Vila je stilsko zgrajena na čudoviti gradbeni parceli velikosti 13.572 m2 v neokrnjeni naravi, obdana z zelenjem in oazo miru. Vila je sestavljena iz kleti, pritličja in nadstropja. V prostornem pritličju neto površine 243,44 m2 se nahaja pokrit vhod, hodnik, kuhinja/jedilnica/dnevna soba s kaminom (lončena peč), terasa z zunanjim kaminom, 2 spalnici (ena soba je prilagojena za  invalid in ima svojo kopalnico), 1 kopalnica, shramba, kurilnica, dvorana 110 m2 s kaminom - pečjo, kjer sta tudi dva WC-ja, ter notranje stopnice v nadstropje. V pritličju je dodatna spalnica z lastnim vhodom in kopalnico. V nadstropju skupne neto površine 128 m2 se nahaja hodnik, 8 dvoposteljnih sob, dnevna soba s teraso, dve kopalnici in dva ločena WC-ja. V vili je 5 klimatskih naprav. Vila ima centralno ogrevanje na plin in kamin (peč) na drva. Vse je v celoti opremljeno. Ob vili je samostojna hiša površine 50 m2, ki ga sestavljajo dnevna soba, kuhinja in jedilnica, 1 spalnica in terasa. Vila je pod video nadzorom, ima alarmni sistem in daljinsko upravljanje vhodnih vrat. Vila se po zazidalnem načrtu nahaja v coni TP-T2 in ponuja možnost oddaje v turistične, gostinske, športno-rekreacijske in zdravstvene namene (restavracija, recepcija in ostali objekti). Obstaja možnost izgradnje zunanjega bazena. Na zemljišču velikosti 13.572 m2 se nahajajo oljke, vinograd in sadovnjak. Dvorišče je v celoti ograjeno. ............................ Eine außergewöhnliche, besondere Immobilie, von der es im Immobilienangebot nur wenige gibt. Es liegt in einer kleinen ort in der Nähe von Savičenta. Die Villa ist elegant auf einem wunderschönen Baugrundstück von 13.572 m2 in unberührter Natur gebaut, umgeben von viel Grün und einer Oase der Ruhe. Die Villa besteht aus einem Keller, Erdgeschoss und erstem Stock. Im  Erdgeschoss mit einer Fläche von 243,44 m2 gibt es eine überdachte Eingangshalle, einen Flur, eine Küche/Esszimmer/Wohnzimmer mit Kamin (Terrakottaofen), eine Terrasse mit Außenkamin, 2 Schlafzimmer (ein Zimmer ist behinderte Person gerecht ausgestattet und verfügt über ein eigenes Bad),  1 Badezimmer, Speisekammer/Abstellraum, Heizraum, großer Raum  von 110 m2 mit Kamin und Terrakottaofen, wo sich auch zwei Toiletten befinden, und Innentreppe zum ersten Stock. Im Erdgeschoss gibt es ein weiteres Schlafzimmer mit eigenem Eingang und Badezimmer. Im ersten Stock mit einer Gesamtfläche von 128 m2 befinden sich ein Flur, 8 Doppelschlafzimmer, ein Wohnzimmer mit Terrasse, zwei Badezimmer und zwei separate Toiletten. Es gibt 5 Klimaanlagen in der Villa. Die Villa verfügt über eine Gaszentralheizung und einen holzbefeuerten Kamin (Ofen). Alles ist komplett möbliert. Neben der Villa befindet sich ein freistehendes Haus Fläche von 50 m2, bestehend aus einem Wohnzimmer, einer Küche und einem Esszimmer, 1 Schlafzimmer und einer Terrasse. Die Villa ist videoüberwacht, verfügt über eine Alarmanlage und eine Fernbedienung des Eingangstors. Da sich diese Villa in der Zone TP-T2 befindet, besteht die Möglichkeit, sie gemäß dem Bauplan zu touristischen, gastgewerblichen, sportlichen, erholsamen und gesundheitlichen Zwecken (Restaurant, Rezeption und andere Einrichtungen) zu mieten. Es besteht die Möglichkeit, ein Freibad zu bauen. Auf dem Baugrundstücksfläche von 13.572 m2 gibt es Olivenbäume, einen Weinberg und einen Obstgarten. Der hof ist komplett eingezäunt. ..................... Un immobile straordinario, specifico, di cui sono pochi nell'offerta immobiliare. Si trova in un piccolo paese vicino a Savičenta. La villa è elegantemente costruita su un bellissimo terreno edificabile di 13.572 m2 nella natura incontaminata, circondata dal verde e un'oasi di pace. La villa è composta da seminterrato, piano terra e primo piano. Nell'ampio piano terra con una superficie netta di 243,44 mq, si trova un ingresso coperto, disimpegno, cucina/pranzo/soggiorno con camino (stufa in terracotta), terrazzo con camino esterno, 2 camere da letto (di cui una con bagno ed è adattato per una persona con disabilità), 1 bagno, dispensa/ripostiglio, locale caldaia, sala di 110 mq con camino - stufa in terracotta dove sono presenti anche due servizi igienici, e scale interne per il primo piano. Al piano terra si trova un'ulteriore camera da letto con ingresso indipendente e bagno. Al primo piano con una superficie netta complessiva di 128 mq si trovano un disimpegno, 8 camere da letto, un soggiorno con terrazzo, due bagni e due wc separati. Ci sono 5 condizionatori d'aria nella villa. La villa dispone di riscaldamento centralizzato a gas e camino a legna (stufa). Tutto è completamente arredato. Accanto alla villa si trova un casa indipendente di 50 m2 composto da soggiorno, cucina e sala da pranzo, 1 camera da letto e terrazzo. La villa è videosorvegliata, dispone di impianto di allarme e controllo remoto del cancello d'ingresso. Questa Villa offre la possibilità di locazione a scopo turistico, ricettivo, sportivo, ricreativo e medico (ristorante, accoglienza e altre strutture) secondo la planimetria perché si trova nella zona TP-T2. La possibilità di costruire una piscina all'aperto. Sul terreno di 13.572 m2 ci sono ulivi, un vigneto e un frutteto. Il cortile è completamente recintato.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RESIDENCE Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/residence-nekretnine",
  "email_agencije": "info@residence.hr",
  "adresa_agencije": "Adresa:Dobrilina 9, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 540 025",
  "oglas_objavljen": "14.07.2025. u 11:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1422 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-svetvincenat-405.00-m2-slika-196946734.jpg"
  ]
}