{
  "id": "40907405",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kuca-nizu-prodaju-sovlju-kuca-bazenom-oglas-40907405",
  "lokacija": {
    "lat": 43.757141664293,
    "lng": 15.743308670066,
    "approximate": true
  },
  "naslov": "Luksuzna kuća u nizu za prodaju u Sovlju, kuća s bazenom (prodaja)",
  "cijena": "507.500 €",
  "Lokacija": "Šibensko-kninska, Tribunj, Tribunj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "142,00 m²",
  "Šifra objekta": "2181",
  "opis": "Na prodaju luksuzna kuća u nizu sa bazenom u Sovlju. Kuća je u početnoj fazi gradnje, rok završetka radova krajem 2024.godine. Prilikom izgradnje korišteni su najkvalitetniji materijali,postavljenim od strane certificiranih građevinskih  firmi. Objekt T2 će posjedovati najkvalitetniju opremu kao što je: podno grijanje svih sanitarnih čvorova , blagovaonice i dnevnog boravka, klimatizacijski uređaji za hlađenje i grijanje najnovije generacije biti će instalirani u svim prostorijama, objekt će biti opremljen sa smart prekidačima za svjetla i rolete sa centralnim i daljinskim upravljanjem svih el. sustava. Također objekt će biti opremljen video nadzorom. Kuća se sastoji od tri etaže: Prizemlje se sastoji od natkrivenog ulaza, hodnika sa stubištem i garderobom, spavaće sobe, praonice, kupaonice, kuhinje i blagovaonice, dnevnog boravka te natkrivene terase ispred koje se nalazi bazen s kompletnom opremom. Na prvom katu nalazi se: hodnik, spavaća soba, lođa, kupaonica, te spavaća soba sa vlastitom kupaonicom i lođom. Na drugom katu nalazi se prekrasna krovna terasa, po projektu predviđenim jacuzijem, vanjskim tušem, ljetnom kuhinjom i idealnim mjestima sa uživanje u sunčanju. Za više informacija, i dogovor oko obilaska, nas slobodno kontaktirajte. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Ana Skrobonja +385 91 288 7991",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 288 7991",
  "oglas_objavljen": "05.04.2025. u 07:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1812 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-nizu-prodaju-sovlju-kuca-bazenom-slika-237935456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-nizu-prodaju-sovlju-kuca-bazenom-slika-237935459.jpg"
  ]
}