{
  "id": "40911366",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-dosen-dabar-56.00-m2-oglas-40911366",
  "lokacija": {
    "lat": 44.495326530764,
    "lng": 15.242620547073,
    "approximate": true
  },
  "naslov": "Kuća na srednjem Velebitu, pod Bačić kukom (prodaja)",
  "cijena": "180.000 €",
  "Lokacija": "Ličko-senjska, Gospić - Okolica, Brušane",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Drvena kuća",
  "Broj soba": "2",
  "Stambena površina": "56,00 m²",
  "Površina okućnice": "7.900,00 m²",
  "Godina izgradnje": "2007.",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Lokacija i Pogled: Ova jedinstvena nekretnina nalazi se u srcu planinskog lanca Velebit, unutar zaštićenih granica Parka prirode Velebit. Smještena na nadmorskoj visini od 860 metara, kuća nudi prekrasan pogled na Bačić kuk. Privatnost i Veličina: Prostirući se na impresivnih 7.900 m², imanje osigurava potpunu privatnost, što ga čini savršenim utočištem za one koji traže mir. Prostrana površina također ima značajan potencijal za razvoj turizma zbog svoje zavidne lokacije i mirnog okruženja. Blizina Jadranske Obale: Unatoč svom osamljenom planinskom okruženju, imanje je blizu Jadranske obale. Samo pola sata vožnje vodi vas do mora, nudeći najbolje od planinskog i obalnog života. Aktivnosti na Otvorenom: Idealno za ljubitelje prirode, imanje se nalazi samo 200 metara od Premužićeve staze, poznate po planinarenju, penjanju i biciklizmu. Raznoliki krajolik oko kuće omogućuje razne aktivnosti na otvorenom, kao što je branje gljiva i bobičastog šumskog voća. Pristup i Renovacija: Asfaltna cesta vodi od šušnja do dabarske kose, te potom do kuće 5km makadama. Kuća je prošla kroz značajne renovacije u 2023. godini. Ključne nadogradnje uključuju novi solarni sustav od 3 kW, sustav za prikupljanje kišnice od 2.000 litara s filtracijom i snažnu peć na drva od 11 kW za grijanje. Satelitski internet i WiFi su također dostupni, osiguravajući moderne pogodnosti u ruralnom okruženju. Unutarnje Značajke: Interijeri se mogu pohvaliti potpuno renoviranom kuhinjom, kupaonicom, blagovaonicom i dnevnim boravkom, svi s novom PVC stolarijom, oblogama i laminatnim podovima. Drveno stubište vodi do gornjeg kata, gdje veliki stakleni zid nudi prekrasan pogled na stijene Bačić kuka. Dodatne Građevine: Osim glavne kuće, na parceli se može izgraditi nova pomoćna kuća (maksimalne površine 50 kvadratnih metara), pružajući dodatne mogućnosti prilagodbe. Imanje također uključuje alatnicu i vanjsku ljetnju kuhinju, povećavajući njegovu funkcionalnost i privlačnost. Postoji i mogućnost izgradnje drugih pomoćnih objekata unutar dopuštenih granica. Kontakt i Dodatne Informacije: Za dodatne detalje i upite, slobodno nas kontaktirajte putem WhatsAppa (+385 95 389 9912) za sva pitanja ili dogovor o razgledu. Dostupni smo na WhatsApp i pozive. Location and Views: this unique property lies in the heart of the majestic Velebit mountain range, within the protected confines of Velebit Nature Park. Perched at an altitude of 860 meters, the house offers breathtaking views of Ba?i? kuk, providing an unparalleled sense of tranquility and seclusion. Privacy and Size: Spanning an impressive 7,900m², the estate ensures complete privacy, making it a perfect sanctuary for those seeking peace and exclusivity. The expansive grounds also hold significant potential for tourism development due to its enviable location and serene environment. Proximity to the Adriatic Coast: Despite its secluded mountain setting, the property is conveniently close to the stunning Adriatic coast. A mere half-hour drive brings you to the sea, offering the best of both mountain and coastal living. Outdoor Activities: Ideal for nature enthusiasts, the property is just 200 meters from Premuži?'s trail, renowned for hiking, climbing, and biking. The diverse landscape around the house offers various outdoor activities, such as mushroom and berry picking. Access and Renovations: Accessible via a maintained 5-kilometer gravel road followed by an asphalt road, the house has undergone significant renovations in 2023, with further improvements continuing. Key updates include a new 3kW solar power system, a 2,000-liter rainwater harvesting system with filtration, and a powerful 11kW wood-burning stove for heating. Satellite internet and WiFi are also available, ensuring modern conveniences in a rustic setting. Interior Features: The interiors boast a fully renovated kitchen, bathroom, dining room, and living room, all featuring new PVC joinery, paneling, and laminate flooring. A wooden staircase leads to the upper floor, where a large glass wall offers stunning views of the Ba?i? kuk stones. Additional Structures: In addition to the main house, a new auxiliary house can be built on the plot ( max 50 square meters ), providing further customization options. The property also includes a tool shed and an outdoor kitchen, enhancing its functionality and appeal. There is also potential for constructing other auxiliary facilities within the permitted limits. Contact and More Information: For further details and inquiries, we are readily available on WhatsApp ( +385 95 389 9912 ) for any questions or to arrange a viewing. Embrace a lifestyle of unparalleled privacy, natural beauty, and convenience in this exceptional mountain retreat near the Adriatic coast.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "drums44",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/drums44",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "095 389 9912",
  "oglas_objavljen": "30.06.2025. u 10:14",
  "oglas_prikazan": "14761 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223078674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223420617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-222995401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-222995396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-222995398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-222995397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-222995399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223420627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223080499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223080779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223420612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223078758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dosen-dabar-56.00-m2-slika-223080781.jpg"
  ]
}