{
  "id": "40920104",
  "link": "https://www.njuskalo.hr/nekretnine/kreativne-duse-oglas-40920104",
  "lokacija": {
    "lat": 44.956344846955,
    "lng": 13.948254854982,
    "approximate": true
  },
  "naslov": "PRILIKA ZA KREATIVNE DUŠE! (prodaja)",
  "cijena": "80.000 €",
  "Lokacija": "Istarska, Marčana, Marčana",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "72,00 m²",
  "Površina okućnice": "125,00 m²",
  "Godina izgradnje": "1950.",
  "Šifra objekta": "IS1509037",
  "opis": "Imamo jedinstvenu priliku za hrabre avanturiste koji su spremni zaroniti duboko u svijet adaptacija. Ova kamena kuća, smještena u slikovitoj Marčani, čeka svog hrabrog vlasnika koji će je oblikovati prema vlastitim željama. S ukupnom površinom od 72 m2 (prizemlje, kat i potkrovlje) ova neobuzdana nekretnina daje vam slobodu da iskažete svoju kreativnost i stvorite pravo remek-djelo. Zamislite samo: možete postati svoj vlastiti arhitekt iz snova, a dlijeto će vam biti najbolji prijatelj! Svaki zid, svaki kutak ove kuće može biti preuređen prema vašim najluđim zamislima. Želite li otvoreni koncept? Ili pak tajnu prolaznu sobu koja vodi u vašu privatnu palaču? Sve je moguće! A da ne spominjemo 125 m2 građevinskog zemljišta koje dolazi uz kuću. Ovdje je vaša prilika da stvorite pravi raj na zemlji - bilo da sanjate o prekrasnom vrtu, bazenu za hladne ljetne dane ili čak vlastitom parkiralištu za vaše prijatelje koji će se diviti vašem poduhvatu. Dakle, ako vas privlači izazov i sanjate o vlastitom projektu preuređenja, ova kamena kuća je savršena prilika za vas! Spremite se za avanturu svog života u Marčani - samo budite spremni na neočekivane obrate i možda poneku ruku u blatu. Ali zar nije to čarolija preuređenja? Dobro došli u Marčanu, općinu na jugoistoku istarskog poluotoka, koja Vas dočekuje s netaknutom prirodom i zanimljivim povijesnim spomenicima. Ovo je idealna destinacija za sve koji traže drukčiji oblik odmora, daleko od ljetne vreve. Započnite istraživanje mjestašca u okolici i otkrijte dijelove istarske povijesti u slikovitim uvalama, crkvama i ostacima prastarih naselja. Za više informacija i/ili razgled stojimo Vam na raspolaganju. MICHAEL RADOLA Asistent u posredovanju Mob +385 91 575 3640 Telefon +385 52 639 276 ID KOD AGENCIJE: IS1509037 Michael Radola Agent s licencom Mob: 091/575-3640 Tel: 052 770 811 E-mail: michael.radola@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "30.07.2025. u 11:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4552 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kreativne-duse-slika-252934083.jpg"
  ]
}