{
  "id": "40947538",
  "link": "https://www.njuskalo.hr/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-oglas-40947538",
  "lokacija": {
    "lat": 43.49368100762425,
    "lng": 16.26716683757394,
    "approximate": true
  },
  "naslov": "Manja zgrada na velikoj parceli okrug Gornji ! (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "16",
  "Stambena površina": "522,00 m²",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "300131004-622",
  "opis": "Na prodaju je ,manja višestambena  zgrada izgrađena je na građevnoj parceli od 1700 m2 (1300+400m2),Okrug Gornji, Čiovo. Pristup zgradi nalazi se sa južne strane. Zgrada se sastoji od natkrivenog suterena koji služi kao garaža otvorenog tipa, prizemlja i dva kata sa pripadajućom terasom, lođama i balkonima, sveukupne bruto površine 522 m2. Zgrada ima zasebno vanjsko stepenište za svaki kat. Prizemlje Prizemlje ima ukupnu površinu od 174 m2 sa velikom terasom i dva vanjska ulaza. Sastoji se od dva kupatila, dvije kuhinje, velikog dnevnog boravka i pet soba. 1. kat Prvi kat sastoji se od dva uređena dvosobna stana sa lođom i balkonima, oba ukupne površine 146 m2. Jedno kupatilo je uređeno (za preostala dva kupatila potrebno postaviti pločice). 2. kat Drugi kat sastoji se od velikog dnevnog boravka, velike lođe, kuhinje, blagovaonice, četiri sobe, jednog uređenog kupatila (za preostala dva kupatila potrebno postaviti pločice). Sve sobe imaju izlaz na balkone. Također, cijeli kat ima podno grijanje te posjeduje materijal za postavljanje podnih površina (brodski pod, keramičke pločice klasa I., parket  klasa I.). Dokumentacija: - Građevinska dozvola 1/1 – Rješenje o izvedenom stanju - Arhitektonski projekt - Građevinski projekt - Izjava o temeljnim zahtjevima mehaničke otpornosti i stabilnosti – projektant - Elektrotehnički projekt – Glavni projekt - Vodo-instalacijski projekt - Energetski certifikat stambene zgrade Općenito: - Uredno sprovedene električne instalacije i vodoinstalacije kroz cijelu kuću - TV, telefonski i satelitski priključci sprovedeni su u svih 13 soba i sve dnevne boravke - Fasada zgrade posjeduje energetski certifikat B. - Zgrada je upisana u zemljišno-knjižnom (ZK) odjelu - Udaljenost od mora iznosi 200-400m. Prednosti koje nudi ova nekretnina su: -\tmirno i tiho okruženje -\tmogućnost  bavljenja  turizmom -mogućnost diobe kuće po stanovima (etažiranje) - iznimno velika okućnica Udaljenost od: -\tmora 300 - 400 m -\tgrada Trogira 4 km -\tZračne luke Split 7 km -\tAutoputa 20 km Želite li posjetiti ovu nekretninu ili imate bilo kakvih pitanja? Kontaktirajte nas, rado ćemo Vam pomoći. Vaš Remax tim u Trogiru (Hrvatska). Milorad 0992446688",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "RE/MAX Exclusive",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxexclusive",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "25.07.2025. u 20:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1269 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/manja-zgrada-velikoj-parceli-okrug-gornji-slika-198018030.jpg"
  ]
}