{
  "id": "40946475",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-otok-ciovo-prodaju-oglas-40946475",
  "lokacija": {
    "lat": 43.496657881712686,
    "lng": 16.218805988487123,
    "approximate": true
  },
  "naslov": "Luksuzna vila, otok Čiovo, na prodaju (prodaja)",
  "cijena": "1.350.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "280,00 m²",
  "Površina okućnice": "315,00 m²",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "300131004-467",
  "opis": "Na prodaju je vila u naselju od osam luksuznih vila u Hrvatskoj, otok Čiovo, pokraj Trogira. Vila je građena na dvije etaže. Smještena je četvrti red od mora. U prizemlju  je veliki dnevni boravak s blagovaonicom i moderno opremljena kuhinja koja izlazi na prekrasnu terasu s pogledom na more, te garaža. Kat čine četiri spavaće sobe, sve klimatizirane, sa zasebnim kupaonicama, terasa na drugom katu opremljena je osvijetljenim grijanim bazenom. Vila je izrađena od najkvalitetnijih materijala i izgrađena je po najvišim standardima. Podovi su popločani izuzetno velikim, elegantnim keramičkim pločicama i obloženi visokokvalitetnim drvenim podovima. Zahvaljujući  skrivenim okvirima, veliki prozori i unutarnja vrata savršeno se stapaju sa površinama zidova. Ukupna površina vile je 315 m2. Cijena: 1.400.000 € Udaljenost: - od Zračne luke Split je 15 km. - do trgovine je 3 km. - do restorana je 3 km. Želite li posjetiti ovu nekretninu ili imate bilo kakvih pitanja? Kontaktirajte nas,rado ćemo Vam pomoći. Vaš Remax tim u Trogiru (Hrvatska). Milorad 0992446688",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "RE/MAX Exclusive",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxexclusive",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "25.07.2025. u 20:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "865 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-otok-ciovo-prodaju-slika-198010175.jpg"
  ]
}