{
  "id": "40946532",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-otok-ciovo-prodaju-oglas-40946532",
  "lokacija": {
    "lat": 43.496736621161745,
    "lng": 16.22342454678662,
    "approximate": true
  },
  "naslov": "Luksuzna vila, otok Čiovo, na prodaju (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "361,00 m²",
  "Šifra objekta": "300131004-469",
  "opis": "Na prodaju je vila u naselju od osam luksuznih vila u Hrvatskoj, otok Čiovo, pokraj Trogira. Vila je građena na dvije etaže. U prizemlju  je garaža za dva automobila, veliki dnevni boravak s blagovaonicom i moderno opremljena kuhinja  koja izlazi na prekrasnu terasu s pogledom na more. Terasa u prizemlju opremljena je osvijetljenim grijanim bazenom. Kat čine četiri spavaće sobe, sve klimatizirane, te pet kupaonica, kao i terasa koje omogućuje uživanje u fantastičnom pogledu na more i priobalje. Ukupna površina vile je 361 m2. Površina zemljišta je 701 m2. Vila je izrađena od najkvalitetnijih materijala i izgrađena je po najvišim standardima. Bazen je opremljen potpuno automatskim upravljanjem, grijanje zračnom toplinskom pumpom, čišćenjem obrnutom osmozom. Topla voda se zagrijava zračnom dizalicom topline, električne rolete. Cijena: 1.300.000 € Udaljenost: - od Zračne luke Split je 15 km. - do trgovine je 3 km. - do restorana je 3 km. Želite li posjetiti ovu nekretninu ili imate bilo kakvih pitanja? Kontaktirajte nas,rado ćemo Vam pomoći. Vaš Remax tim u Trogiru (Hrvatska). Milorad 0992446688",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "RE/MAX Exclusive",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxexclusive",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "25.07.2025. u 20:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1140 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-otok-ciovo-prodaju-slika-198010543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-otok-ciovo-prodaju-slika-198010544.jpg"
  ]
}