{
  "id": "40941997",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-lokva-rogoznica-176m2-oglas-40941997",
  "lokacija": {
    "lat": 43.411547396235,
    "lng": 16.772542719296,
    "approximate": true
  },
  "naslov": "kuća prodaja Lokva Rogoznica 209m2 (prodaja)",
  "cijena": "376.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Lokva Rogoznica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "209,00 m²",
  "Netto površina": "209,00 m²",
  "Šifra objekta": "157",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju: Kuća za odmor s apartmanima – Lokva Rogoznica, Omiš Prodaje se kuća za odmor idealna za turistički najam, smještena u mirnom okruženju mjesta Lokva Rogoznica,nadomak Omiša, u Splitsko-dalmatinskoj županiji. Nekretnina se nalazi u nizu (blok), sa zapadne strane, u blizini mora. Opis nekretnine: Prizemlje + 2 kata Neto zatvorena površina: 209 m² Balkoni: 21,80 m² + 22,40 m² Terasa: 6,20 m² Raspored: 3 apartmana: 2 apartmana po 19 m² 1 apartman od 30 m² 1 dvosobni stan – 50 m² 1 trosobni stan – 56 m² Dokumentacija: Vlasništvo 1/1 Građevinska i uporabna dozvola Odlična investicija za turizam, s mogućnošću nastavka već uhodanog poslovanja. Za dodatne informacije i razgledavanje, slobodno nas kontaktirajte. Ugovor o posredovanju. For Sale: Holiday Home with Apartments – Lokva Rogoznica, Omiš A holiday home ideal for tourist rental is for sale, located inthe peaceful village of Lokva Rogoznica near Omiš, in the Split-Dalmatia County. The property is part of a western-facing row and is situated close to the sea. Property Description: Ground floor + 2 upper floors Net enclosed area: 209 m² Balconies: 21.80 m² + 22.40 m² Terrace: 6.20 m² Layout: 3 apartments: 2 apartments of 19 m² each 1 apartment of 30 m² 1 two-bedroom apartment – 50 m² 1 three-bedroom apartment – 56 m² Documentation: Clean ownership (1/1) Building and occupancy permits An excellent investment opportunity for tourism, with the option to continue an already well-established rental business. For more information and to arrange a viewing, feel free to contact us. Brokerage agreement in place.",
  "naziv_agencije": "Nekretnine LAV promet",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nekretnine-lav-promet",
  "email_agencije": "lavnekretnine.split@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 510 6165",
  "oglas_objavljen": "12.07.2023. u 01:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1802 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lokva-rogoznica-176m2-slika-254706707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lokva-rogoznica-176m2-slika-254706708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lokva-rogoznica-176m2-slika-254706709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lokva-rogoznica-176m2-slika-254706710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lokva-rogoznica-176m2-slika-254706711.jpg"
  ]
}