{
  "id": "40976793",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-krvavica-80.00-m2-oglas-40976793",
  "lokacija": {
    "lat": 43.328346,
    "lng": 16.98734,
    "approximate": false
  },
  "naslov": "Kuća Bratuš, Makarska, 84 m2, 40m od mora, uredni papiri, bez tereta (prodaja)",
  "cijena": "330.000 €",
  "Lokacija": "Splitsko-dalmatinska, Baška Voda, Krvavica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "84,00 m²",
  "Netto površina": "84,00 m²",
  "Godina izgradnje": "1960.",
  "Godina zadnje renovacije": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se kompletno renovirana samostojeća kuća od 84m2 u mjestu Bratuš na makarskoj rivijeri udaljena svega 40 m od mora! Svi papiri čisti. Bez tereta! U potpunosti namještena! Bratuš je malo ribarsko mjesto podno Biokova sa 60 stanovnika. Nalazi se na prekrasnoj makarskoj rivijeri koju karakteriziraju široke šljunčane plaže i pogled na Brač, Hvar i Pelješac prema jugu, te grandiozno Biokovo prema sjeveru. U mjestu se nalazi trgovina, dva kafića i dva restorana/konobe. Udaljeno je 10 minuta hoda od većeg mjesta Promajna, odnosno 10 minuta automobilom od Makarske. Pristup mjestu je izuzetno dobar autocestom i tunelom Sveti Ilija od kojega je udaljeno 5 km. Zbog svoje lokacije u centru mjesta, 40m od mora, kuća pruža izuzetnu priliku za cjelogodišnji odmor ili se može koristiti za turističku namjenu. Do sada je korištena isključivo kao privatna nekretnina za odmor tijekom ljeta. Kuća ima dva odvojena ulaza na dvije etaže od kojih svaka ima 40m2. Svaka etaža predstavlja posebnu stambenu jedinicu i stoga je pogodna za smještaj do 8 osoba (4 osobe po etaži). Svaka etaža ima odvojenu kupaonicu sa sanitarnim čvorom, opremljenom kuhinjom, električni bojlerom i klima uređajem. Kuća je potpuno adaptirana 2019. godine isključivo se koristi za odmor vlasnika. Stoga se nije štedjelo na obnovi i opremanju. Zamijenjeno je krovište (crijep), postavljena je nova termo fasada, te visokokvalitetna vanjska ulazna vrata i plastična stolarija tamnoplave boje, aluminijske škure u istoj nijansi boje. Promijenjene su sve instalacije: struja, voda, kanalizacija. Postavljeni su novi visokokvalitetni keramički podovi u sve prostorije, nova keramika oko ulaza, na stepeništu i terasi. Postavljena je nova unutarnja stolarija. Novoopremljene su kupaonice, izrađene nove kuhinje i ugradbeni ormari po mjeri. Postavljeni su novi bojleri, kupljen novi namještaj, uređaji i klima uređaji itd. Dograđena je mala izba u prizemlju koja se koristi kao smočnica. LED unutarnja i vanjska rasvjeta. Na katu je terasa s pogledom na more i novom tendom na kojoj se može ispeći roštilj ili uživati u zalascima sunca i u zvjezdanom nebu te pogledu na Biokovo. Osigurana su dva općinska parkirališna mjesta uz ugovor o najmu (cijena iz 2024. 300EUR/godišnje). Ugovor se može produžiti u 2025. i eventualno zatražiti dodatna parkirališna mjesta ukoliko se planira turistička kategorizacija i namjena. Parkirališna mjesta se nalaze 150m od kuće uz glavnu prometnicu i zaključavaju se lokotom. Nekretnina je vrijedna pažnje. Eventualnim stavljanjem u turističku namjenu kroz nekoliko godina može vratiti investiciju novom vlasniku, a zbog lokacije može samo dobiti na vrijednosti. Moguća je i zamjena za opremljenu noviju ili adaptiranu kuću u Istri ili na Kvarneru jednake vrijednosti. Molim samo ozbiljne ponude na broj mobitela +385 99 6651 645 _________________________________________________________________________ A completely renovated 80 m2 detached house for sale in Bratuš on the Makarska Riviera, just 40 m from the sea! All papers clean. Without mortgage! Fully furnished! Bratuš is a small fishing village at the foothill of Biokovo with 60 inhabitants. It is located on the beautiful Makarska Riviera, which is characterized by wide pebble beaches and a view of Brač, Hvar and Pelješac to the south, and the grandiose Biokovo to the north. In the village there is a shop, two cafes and two restaurants/taverns. It is a 10-minute walk from the larger town of Promajna, or 10 minutes by car from Makarska. Access to the place is via an extremely good highway and the Sveti Ilija tunnel, from which it is 5 km away. Due to its location in the center of town, 40m from the sea, the house offers an exceptional opportunity for a year-round vacation or can be used for tourist purposes. Until now, it has been used exclusively as a private summer holiday property and not for rent. The house has two separate entrances on two floors, each of which is 40m2. Each floor represents a separate residential unit and is therefore suitable for accommodation of up to 8 people (4 people per floor). Each floor has a separate bathroom with toilet, equipped kitchen, electric boiler and air conditioners. The house was completely renovated in 2019 exclusively for the owner's vacation. Therefore, renovation and furnishing was solid using just high quality materials and equipment. The roof (tile) was replaced, a new thermal fasade was installed, and high-quality external entrance doors and dark blue plastic windows, aluminum shutters in the same shade of color. All installations were changed: electricity, water, sewage. New high-quality ceramic tile floors were installed in all rooms, new tile ceramics around the entrance, on the staircase and on the terrace. New interior joinery was installed. Bathrooms have been newly furnished, new kitchens and built-in wardrobes have been made to measure. New boilers were installed, new furniture, appliances and air conditioners were bought, etc. A small room on the ground floor was added, which is used as a pantry. LED interior and exterior lighting. A terrace on the second floor with a view of the sea and a new awning where you can grill or enjoy the sunsets and the starry sky or look at Biokovo. Two municipal parking spaces are provided with an annual rental agreement (price 300 EUR/year). The contract can be extended in 2025 and additional parking spaces may be requested if tourist categorization and purpose are planned. The property is worthy of attention. By possibly putting it into tourist use in a few years, the investment can be returned to the new owner, and due to the location, the value can only be gained. It is also possible to exchange for a newer furnished house in Istria or Kvarner of the same value. Please only serious offers to the mobile phone number +385 99 6651 645",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking",
    "Naplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "markmar",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/markmar",
  "adresa_agencije": "Adresa:Koprivničko-križevačka, Hrvatska",
  "telefon": "099 665 1645",
  "oglas_objavljen": "25.07.2025. u 15:37",
  "oglas_prikazan": "28734 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krvavica-80.00-m2-slika-198247520.jpg"
  ]
}