{
  "id": "41008490",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-okolica-apartmanska-kuca-oglas-41008490",
  "lokacija": {
    "lat": 45.305991877128,
    "lng": 14.279341436594,
    "approximate": true
  },
  "naslov": "OPATIJA - OKOLICA APARTMANSKA KUĆA !! (prodaja)",
  "cijena": "1.350.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Ika",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "19",
  "Stambena površina": "500,00 m²",
  "Površina okućnice": "970,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1841",
  "opis": "OPATIJA - OKOLICA APARTMANSKA KUĆA !! Kuća / villa 500m2 s pogledom na more i bazenom + okoliš 1000m2 Ova prekrasna vila  sa vanjskim bazenom se nalazi u blago povišenom položaju iznad Opatijie. Okružena planinom Učka, nudi smještaj s besplatnim bežičnim pristupom internetu i namještenim balkonom. Najbliža plaža udaljena je 701 m. Bujni vrt s ležaljkama uz bazen poziva na opuštanje. Na raspolaganju je i natkriveni prostor za sjedenje s opremom za roštilj i malo dječje igralište. Besplatno privatno parkiralište dostupno je u okviru objekta. Vila od 500 m² se proteže na četiri etaže sa 8 apartmana. Svi apartmani sastoje se od satelitske televizije i potpuno opremljene kuhinje ili čajne kuhinje s blagovaonicom. Pojedine sadrže perilicu posuđa i dnevni boravak s kaučem za sjedenje/razvlačenje. Na raspolaganju su zajedničke peglanje i perilica rublja. Suteren: 1S+DB - kotlovnica Prizemlje: 2S+DB - studio-apartman 1. kat: 2S+DB - studio-apartman - 1S+DB 2. kat: 2S+DB - 1S+DB Ostalo: gospodarske prostorije 1. Studio apartman 1 Krevet: 1 bračni krevet Kapacitet: 1-2 odrasle osobe Lokacija: prizemlje Veličina: oko 30 m² Kupaonica: Tuš kada Šarmantni studio s bračnim krevetom udobno je mjesto za samce ili parove. Ova soba nudi satelitsku TV i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na bazen i djelomičnim pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 2. Apartman 2 Krevet: 2 bračna kreveta Kapacitet: 2-4 odrasle osobe Lokacija: prizemlje Veličina: oko 55 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom ima bračni krevet i dodatni prostor za još dvije osobe (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 3. Studio apartman 3 Krevet: 1 bračni krevet Kapacitet: 1-2 odrasle osobe Lokacija: 1. kat Veličina: oko 30 m² Kupaonica: Tuš kada Šarmantni studio s bračnim krevetom udobno je mjesto za samce ili parove. Ova soba nudi satelitsku TV i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 4. Apartman 4 Krevet: 2 bračna kreveta Kapacitet: 2-4 odrasle osobe Lokacija: 1. kat Veličina: oko 55 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom ima bračni krevet i dodatni prostor za još dvije osobe (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 5. Apartman 5 Krevet: 1 bračni krevet, 1 krevet za jednu osobu Kapacitet: 2-3 odrasle osobe Lokacija: 1. kat Veličina: oko 45 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom raspolaže s 2 kreveta i dodatnim prostorom za još 1 osobu (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 6. Apartman 6 Kapacitet: 4-5 odraslih Lokacija: 2. kat Veličina: oko 75 m² Kupaonica: 2x tuš kabina King-size apartman s dvije spavaće sobe, koji nudi smještaj za do 5 osoba, naš je najveći apartman. Nudeći čak 2 spavaće sobe, 2 kupaonice, dnevni boravak, potpuno opremljenu kuhinju s perilicom posuđa i 2 namještena balkona s prekrasnim panoramskim pogledom na cijelu Kvarnersku uvalu s otoka Krka i Cresa, ovaj je apartman zaista kraljevski i savršen izbor za veće obitelji ili svi oni koji vole malo više prostora. Apartman također nudi satelitsku TV i klimu. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 7. Apartman 7 Krevet: 1 bračni krevet, 1 krevet za jednu osobu Kapacitet: 2-3 odrasle osobe Lokacija: 2. kat Veličina: oko 45 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom raspolaže s 2 kreveta i dodatnim prostorom za još 1 osobu (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. 8. Apartman 8 Krevet: 2 bračna kreveta Kapacitet: 2-4 odrasle osobe Mjesto: Suteren Veličina: oko 65 m² Kupaonica: Tuš kada Apartman s jednom spavaćom sobom u podrumu s vlastitim zasebnim ulazom iz ostatka zgrade ima bračni krevet i dodatni prostor za još dvije osobe (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenom terasom u neposrednoj blizini bazena. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Besplatan wi-fi i parking su također dostupni. Najbliža trgovina prehrambenih proizvoda udaljena je 300 m. Do a-la-carte restorana dolazi se na udaljenosti od 601 m. Zračna luka Krk udaljena je 28 km. Vila ima već uhodan turistički posao u smislu najma kuće za odmor. Čisto vlasništvo. ODLIČNA NEKRETNINA SA VEĆ UHODANIM BUSINESS-OM NA ODLIČNOJ I JEDINSTVENOJ LOKACIJI!! ID KOD AGENCIJE: 1841 Kristina Kopić Agent s licencom Mob: +385 (0) 99 785 6767 Tel: +385 (0) 51 498 068 E-mail: kristina@exclusive-nekretnine.hr www.exclusive-nekretnine.hr Danijel Rubeša Agent s licencom Mob: +385 (0) 99 334 8207 Tel: +385 (0) 51 498 068 E-mail: danijel@exclusive-nekretnine.hr www.exclusive-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "EXCLUSIVE-NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/exclusive-nekretnine-opatija",
  "email_agencije": "info@exclusive-nekretnine.hr",
  "adresa_agencije": "Adresa:Maršala Tita 65, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "051 498 068",
  "oglas_objavljen": "21.07.2025. u 10:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1197 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-okolica-apartmanska-kuca-slika-243013135.jpg"
  ]
}