{
  "id": "41002973",
  "link": "https://www.njuskalo.hr/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-oglas-41002973",
  "lokacija": {
    "lat": 45.672282431285,
    "lng": 18.845279885905,
    "approximate": true
  },
  "naslov": "Bilje, Tikveš, odlična kuća za odmor u šumi pored rijeke (prodaja)",
  "cijena": "70.000 €",
  "Lokacija": "Osječko-baranjska, Bilje, Tikveš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "76,00 m²",
  "Godina izgradnje": "1986.",
  "Šifra objekta": "2290",
  "opis": "Odlična dvosobna kuća za odmor u Tikvešu u Baranji, okružena idiličnom šumom parka prirode Kopački rit i samo 7 metara udaljena od rijeke Čarne, te oko 1.500 metara od Dunava. Savršen potencijal za seoski turizam ! Neposredna blizina dvorca Tikveš, Titove lovačke rezidencije i izletišta Zlatna greda. Idealna lokacija za odmor ili iznajmljivanje obiteljima, lovcima ili ribolovcima. Kuća je okružena lijepo uređenom okućnicom, s dvije velike natkrivene terase, zidanim roštiljem, terenom za boćanje, vrtnom kućicom i drvarnicom. Postoji mogućnost kupnje obje spojene kuće ukupne površine 152 metara kvadratnih i cijeloga zemljišta ukupne površine 2.269 metara kvadratnih za samo 90.000 eura. Stambeni dio se satoji od dnevnog boravka, spavaće sobe, kuhinje s velikom blagovaonicom, prostrane kupaonice i predsoblja. Vanjski dio se sastoji od ograđenog dvorišta koje nudi kvalitetnu dozu zabave, s dvije velike natkrivene terase, zidane kućice s vrtnom ostavom i drvarnicom i profesionalnog terena za boćanje duljine 50 metara. Veća natkrivena terasa ima kapacitet sjedenja od 40 mjesta na 25 metara kvadratnih površine, a manja od 20. U dvorištu se nalazi spremnik za ukapljeni naftni plin kapaciteta 2.700 litara. Toplinska izolacije kuće je od stiropora debljine 10 centimetara. Ugrađena je nova PVC stolarija s komarnicima na svim prozorima. Grijanje je plinsko centralno, s novim kondenzacijskim Valliant kombi bojlerom i Lipovica aluminijskim radijatorima, te daljinskiom regulacijom temperature putem mobitela. Kuća ima uveden gradski vodovod. Dodatni izvor grijanja i hlađenja je klima uređaj u dnevnom boravku, smještena tako da može hladiti cijelu kuću. Kuća je potpuno renovirana prije 6 godina. U kuhinji i kupaonici su nove keramičke pločice, a u sobama laminat. Kupaonica je opremljena tuš kabinom i perilicom rublja. Kuhinja je potpuno opremljena svim uređajima: 2+2 štednjakom s električnom pećnicom, perilicom posuđa, hladnjakom i mikrovalnom. Sav namještaj i uređaji u kući besplatno ostaju kupcu. Do kuće vodi asvaltirani put kroz park prirode Kopački rit, koji je prohodan i u zimskim mjesecima. Parkirnih mjesta ispred kuće ima 6, a po potrebi se može parkirati i u dvorištu, gdje stane još najmanje 10 automobila. Moguća je kupnja isključivo kuće koja je ovdje opisana i kojoj pripada zemljište površine 1.135 metara kvadratnih za 65.000 eura ili cijeloga zemljišta površine 2.269 metara kvadratnih i s obje kuće ukupne površine 152 metara kvadratnih. Druga kuća je također uređena i useljiva, ali u nešto manjem standardu uređenja. Vlasništvo nekretnine je uredno, sa svim potrebnim dozvolama i bez ikakvih tereta. Agencijska provizija iznosi 2% + PDV od postignute kupoprodajne cijene. Za dodatne informacije ili razgled nekretnine, obratite nam se na navedene kontakte: Natalija Antolović (+385) 99 164 2964 natalija@palace.agency Palace nekretnine, Osijek, Bračka 144",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "099 164 2964",
  "oglas_objavljen": "28.05.2024. u 09:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "10169 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237933966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237933972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237933978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237933984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237933989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237933995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237934002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237934009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilje-tikves-odlicna-kuca-odmor-sumi-pored-rijeke-slika-237934016.jpg"
  ]
}