{
  "id": "41029695",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-ville-komizi-visu-oglas-41029695",
  "lokacija": {
    "lat": 43.040936510079,
    "lng": 16.091917187437,
    "approximate": false
  },
  "naslov": "Prodaja Ville u Komiži, na Visu! (prodaja)",
  "cijena": "1.600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Komiža, Komiža",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "400,00 m²",
  "Netto površina": "400,00 m²",
  "Šifra objekta": "83",
  "opis": "Villa se nalazi u Komiži na otoku Visu. U neposrednoj blizini (na niti 100m) nalaze se sportski tereni - tenis, košarka, rukomet, mali nogomet. Do prve plaže je 450m. ukupno izgrađena površina: 400m2 ukupno soba: 5 ukupno kupaonica: 3 broj etaža: 3 Dvije stambene cjeline i jedan apartman s kuhinjom i kupatilom u suterenu Istočna strana: posađene voćke: višnje, limuni, naranče, trešnja, ukrasno raslinje Sa svih strana okružena zelenilom (masline, smokva, trešnje, rogač) Sjeverozapad i sjeveroistok su prazne parcele Ulaz s glavne ceste u garažu i u kuću Vanjska rasvjeta: led osvjetljenje, senzori, kuća je potpuno osvijetljena LED rasvjetom Dvije pergole u dvorištu; željezne konstrukcije s drvenim gredama od iroka Bazen 50 kubika 7x4x1,70 Strojarnica s bazenskom tehnikom. Sve prostorije su klimatizirane (grijanje i hlađenje) U suterenu je hlađenje i grijanje zračno (klimatizirano) Soba i banj u suterenu imaju i električno (strujno) podno grijanje Sustav grijanja: podno grijanje vodom, \"dizalice topline\" za svaki kat Sustav hlađenja: pomoću hladne vode (“dizalica topline”) za svaki kat Svaka dnevna prostorija ima stropni ventilator Dodatno hlađenje u dvorištu pomoću raspršivanja vode - adijabatsko hlađenje (vodena magla). Suteren Unutrašnja garaža; Soba s kuhinjom i kupatilom. Pomoćne prostorije u suterenu: vinski podrum, praonica i kotlovnica s “dizalicama topline” i bojlerima za toplu vodu. Prizemlje Stambena cjelina. 1. Kat Stambena cjelina. kompletno opremljena kuhinja na svakom katu (špaher, pećica, perlica suđa) U suterenu je plinski štednjak Perilica i sušilica robe (odvojeni uređaji) u suterenu U slučaju nestanka struje automatski agregat 8 kW U slučaju nestanka vode automatsko uključivanje pumpe za cisternu Cisterna kapaciteta 35 kubika Kamin dnevnom boravku u prizemlju Veranda s kliznim vratima i podnim grijanjem u prizemlju Loggia na prvom katu Vanjsko stepenište za prvi kat i suteren Vanjsko i unutrašnje parkiranje Priključak voda, struja, priključak na kanalizacijski sistem Kuća je osvijetljena pomoću led rasvjete Ljetna kuhinja s kaminom u dvorištu na sjeveroistočnoj strani Tende za sunce na svim balkonima i verandi Svi zatvori su aluminij i staklo firme Schüco; grilje su od ariša Čitava kuća i dvor obloženi su bijelim bračkim kamenom Postoji potkrovlje koje je čitavo obloženo \"brodskim podom\"; dva aluminijska krovna prozora (svjetlarnika) Kuća i dvor imaju vlastite instalacije za televiziju i telefon po svim prostorijama pomoću \"multiswitch razvodnik\"; SAT TV antena s dvije “glave” + zemaljska antena Unutrašnje osvjetljenje kuće je pomoću LED sijalica bazenski namještaj i namještaj u dvorištu: stol od tika sa sjedalicama za 20 ljudi, 3 ležaljke, stolić od tika sa sjedalicama, dvije drvene fotelje U ponudi je kompletni ili dio namještaja (osim slika na zidu) Agencijska provizija se plaća. Više informacija na kontakt telefon (Ante) ili u uredu agencije.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Splitski Vali",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mali-vali",
  "email_agencije": "info@splitskivali.hr",
  "adresa_agencije": "Adresa:ulica Domovinskog rata 60, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 721 6115",
  "oglas_objavljen": "27.07.2025. u 18:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5752 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ville-komizi-visu-slika-254969655.jpg"
  ]
}