{
  "id": "41043673",
  "link": "https://www.njuskalo.hr/nekretnine/investicijski-biser-jadransko-more-potencijal-stanogradnju-oglas-41043673",
  "lokacija": {
    "lat": 44.076274530001,
    "lng": 15.315458537165,
    "approximate": true
  },
  "naslov": "SNIŽENO!!! Investicijski biser uz Jadransko More (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Zadarska, Bibinje, Bibinje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "257,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2306",
  "opis": "Investicijski Biser uz Jadransko More: Izgrađeno zemljište u Bibinjama, 2. Red od obale s direktnim pristupom plaži! Raskošan potencijal za stanogradnju! Ovo je iznimna prilika za sve investitore koji traže dragulj na hrvatskoj obali! Prodajemo izgrađeno zemljište u prekrasnom mjestu Bibinje, samo 35 metara udaljeno od predivne plaže. Ova lokacija pruža jedinstvenu priliku za razvoj luksuznog stambenog projekta, a već sada se na zemljištu nalaze tri legalne i funkcionalne građevine koje dodatno obogaćuju ovu nevjerojatnu investiciju. Najvažnije značajke ovog zemljišta i građevina: Impresivne dimenzije zemljišta: približno 25 m x 53 m; direktan pješački pristup do očaravajuće obale i plaže; osiguran pristup na javne prometnice za dodatnu praktičnost; glavna stambena zgrada s dvije prostrane stambene jedinice, etažnosti podrum i prizemlje potpuno funkcionalna; pomoćna zgrada s garažom i prostranim spremištem; druga pomoćna zgrada koja je savršeno rješenje za dodatni prostor i organizaciju. Izuzetan investicijski potencijal: Ovo zemljište ima jedinstvene prostorno-planske uvjete koji nadmašuju standardne mogućnosti gradnje. Prema prostornom planu, ovdje se može razviti luksuzni stambeni projekt većih parametara od standardnih zbog SUBSTANDARDNE zone u kojoj se nalazi. Omogućena je izgradnja zgrada tipa C s čak 6 stanova na minimalnoj površini od 600 m2 parcele. Visina zgrada do 11 metara i udaljenost od susjednih međa od samo 1 metar dodatno proširuju potencijalne mogućnosti. Maksimalna BRP izgradnje po objektu iznosi do 800 m2, što daje prostora za prostrane i raskošne stambene jedinice. Osim toga, moguća je parcelacija zemljišta na dvije parcele, što omogućava razvoj dva posebna stambena objekta sa ukupno 12 stanova. Investitorima otvorene opcije: Iznimno, prodavatelj je voljan razmotriti mogućnost kompenzacije, djelomično u obliku investicije, a djelomično putem isplate kupoprodajne cijene. Ovo je jedinstvena prilika za ostvariti impresivnu investiciju koja će vas oduševiti potencijalom i raznovrsnim mogućnostima. Profitabilnost koja se očekuje na ovom projektu je zapanjujuća. Nemojte propustiti ovu izvanrednu priliku da postanete dio čarobne jadranske obale. Kontaktirajte nas odmah kako biste saznali više i zabilježili svoj interes za ovaj iznimni investicijski biser u Bibinjama. Za više informacija ili dogovor oko razgleda nas slobodno kontaktirajte. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Laura Babić +385 99 737 2261 ; laura@palace.agency",
  "Dozvole i potvrde": [
    "Uporabna dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "099 737 2261",
  "oglas_objavljen": "28.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1800 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijski-biser-jadransko-more-potencijal-stanogradnju-slika-237933549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijski-biser-jadransko-more-potencijal-stanogradnju-slika-237933551.jpg"
  ]
}