{
  "id": "41072433",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-oglas-41072433",
  "lokacija": {
    "lat": 45.102275844675,
    "lng": 14.642296348,
    "approximate": true
  },
  "naslov": "OTOK KRK, RISIKA - Dvije dvojne kuće s jednim bazenom (prodaja)",
  "cijena": "870.000 €",
  "Lokacija": "Primorsko-goranska, Vrbnik, Risika",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "224,00 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "19388",
  "opis": "OTOK KRK, RISIKA - Dvije dvojne kuće s jednim bazenom i garažom Nova samostojeća kuća 224m2 s bazenom, podjeljena u dvije posebne jedinice s panoramskim pogledom na more Kuća je kvalitetne i čvrste gradnje. Klimatizirane su sve sobe (sedam klima uređaja), podno grijanje u dnevnim boravcima i kupaonicama. PVC stolarija, ALU grilje, te  ima odvojene ulaze. Jedna dvojna kuće površine je 121m2, u kojoj se u prizemlju nalazi : open space dnevni boravak sa kuhinjom i blagavaonom, toalet te natkrivena terasa. Na katu se nalaze: 3 spavaće sobe,od kojih jedna ima svoju kupaonu, dodatna kupaona te velika terasa s panoramskim pogledom na more. Jedna dvojna kuće površine je 103m2 a čine ju prizemlje u kojem se nalazi: open space dnevni boravak sa kuhinjom i blagovaonom, toalet i natkrivena terasa, Na katu se nalaze: 2 spavaće sobe, od kojih jedna ima svoju kupaonu i garderobu, dodatna kupaona te velika terasa s panoramskim pogledam na more. Uređena okućnica sa bazenom i sunčalištem, garažom, te četiri parkirnih mjesta. Vrbnik, bez sumnje, jedno je od najpoznatijih hrvatskih mjesta. Zahvaljuje to svojoj glagoljaškoj baštini i čuvenoj narodnoj pjesmi osebujne melodije i sadržaja koja je interpretirana i aranžirana u nizu varijanti Vrbniče nad morem. I Vrbnik se poput drugih starih kaštela na otoku smjestio visoko, na gotovo 50 metarskoj visini, a na zaista osobitome mjestu na hridi što doslovce uranja u more. Uz Šilo u Dobrinjštini, jedino je veće mjesto na istočnoj obali otoka Krka. Prvi put se spominje 1100 god. Stanovnici su se najviše bavili poljoprivredom, manje pomorstvom i ribarstvom. Danas je najpoznatiji proizvod Vrbničkog polja i Vrbnika uopće zlatnožuto vino- Žlahtina; postalo je glasovito i u širim hrvatskim razmjerima. Prema pričanju starijih mještana, prije nego što je vino steklo slavu, u polju su se uzgajale žitarice za prehranu obitelji koje su imale više članova, nego današnje. U takvim su uvjetima lozu uzgajali uz rubove polja jer nije bilo tržišta i vino se proizvodilo samo za vlastite potrebe. Svojom bogatom poviješću, Vrbnik nazivaju kolijevkom pismenosti u Hrvata i zasigurno je jedno od najstarijih mjesta na otoku Krku. U Vrbniku prevladavaju uske uličice pa ne čudi da se najuža ulica na svijetu nalazi upravo ovdje. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja' te zalijepiti sljedeće: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 19388 DUX Nekretnine Mob: +385 91 480 8808 Tel: +385 99 640 8438 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.07.2025. u 08:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "797 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-risika-dvije-dvojne-kuce-jednim-bazenom-slika-229080412.jpg"
  ]
}