{
  "id": "41097090",
  "link": "https://www.njuskalo.hr/nekretnine/simpaticna-kucica-drugi-red-mora-oglas-41097090",
  "lokacija": {
    "lat": 45.085685038008,
    "lng": 14.857932657576,
    "approximate": true
  },
  "naslov": "SIMPATIČNA KUĆICA - DRUGI RED DO MORA (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Smokvica Krmpotska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "79,00 m²",
  "Površina okućnice": "91,00 m²",
  "Godina izgradnje": "1985.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "C",
  "Šifra objekta": "MS-8",
  "opis": "Smokvica Krmpotska - malo mjesto koje pruža savršen odmor u ljetnim mjesecima i idealnu priliku za bijeg od gužvi. Udaljena je 7 km od Novog Vinodolskog i nudi netaknutu prirodu i kristalno plavo more te prekrasnu šetnicu od cca 2 km koja uz more, a kroz prirodu, vodi sve do Klenovice. Ovdje prodajemo lijepu malu kućicu udaljenu samo 50m od mora, a nalazi se pri kraju slijepe ulice tako da je mir u ljetnim mjesecima zagarantiran. Radi se o samostojećoj kući prizemnici, izgrađenoj 1985. godine, a koja je građena izuzetno kvalitetno, čvrsto i masivno (zidovi su cigla + kamen izvana). Sastoji se od dvije spavaće sobe, kupaone, kuhinje sa ostavom i blagovaonom te dnevnog boravka, a vanjskim stepenicama se diže na prostranu krovnu terasu od cca 80m2 sa koje postoji pogled na more. Visina stropova je 3.0m, betonska ploča iznad objekta je višestruko toplinski i vodootporno izolirana. Svi podovi su u keramičkim pločicama, a kuća ima telefon, klimu, trofaznu struju itd... Svi ogradni zidovi oko parcele izvedeni su u klesanom kamenu. S obzirom da se kuća nalazi u slijepoj ulici, prometa gotovo da i nema, a iako nema parkirnog mjesta, zbog velike širine ulice, moguće je parkiranje uz kuću (za cca 5 automobila). Zbog uredne vlasničke dokumentacije prodavatelj garantira brzi prijenos vlasništva! PREKRASNA, NETAKNUTA PRIRODA i MORE, VRHUNSKA LOKACIJA SAME KUĆE, KVALITETA GRADNJE I UREDNA VLASNIČKA DOKUMENTACIJA - SVE SU TO RAZLOZI ZBOG KOJIH TREBATE POGLEDATI OVU NEKRETNINU!! PREPORUČAMO!! NEŠTO VIŠE O SMOKVICI: Smokvica je malo i tiho, nekada ribarsko mjesto (općina Novi Vinodolski) udaljeno 7 km od Novog Vinodolskog prema jugu. Tu su uglavnom vikendice iako u mjestu ima i dosta stalnih stanovnika. U zadnje vrijeme Smokvica doživljava pravi uzlet. Ovdje rado dolaze stranci turisti jer je mjesto ekološki čisto i živopisno bez gužve i hotela, a more je kristalno bistro i čisto . Mjesto ima lijepe plaže - šljunkovite, kamenite i betonirane. Od Smokvice, uz obalu, je šetaliste - lungo mare koje vodi do obližnje Klenovice, a duzine je oko 2 km - idealno za predvečernje šetnje. Magistrala je visoko iznad mjesta pa je mir zagarantiran. U moru ima mjesta za sidrenje čamaca i uz more postoji uređaj za spuštanje i izvlačenje čamaca iz mora. U Smokvici je uz more i jedan restoran - kafe. Radi svega navedenoga, sve više kupaca se interesira za Smokvicu. ID KOD AGENCIJE: MS-8 Mauro Slavić Agent s licencom Mob: +385 95 111 0 555 E-mail: mauro@eternium.hr www.eternium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "ETERNIUM d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/eternium",
  "email_agencije": "info@eternium.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "095 111 0555",
  "oglas_objavljen": "12.05.2025. u 12:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1745 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/simpaticna-kucica-drugi-red-mora-slika-199198839.jpg"
  ]
}