{
  "id": "41090570",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-gerovo-130-m2-oglas-41090570",
  "lokacija": {
    "lat": 45.481568303078,
    "lng": 14.59450068303,
    "approximate": true
  },
  "naslov": "Kuća za Adaptaciju s Prostranim Dvorištem u Gerovu (prodaja)",
  "cijena": "50.000 €",
  "Lokacija": "Primorsko-goranska, Čabar, Gerovo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "1.299,00 m²",
  "Godina izgradnje": "1967.",
  "Broj parkirnih mjesta": "5",
  "Šifra objekta": "102-14",
  "opis": "Ova kuća za adaptaciju u Gerovu predstavlja sjajnu priliku za obitelji koje traže prostor prilagodljiv vlastitim potrebama. Smještena na mirnoj lokaciji, ova nekretnina nudi tlocrt od 130 m2 s dodatnom gospodarskom zgradom od 70 m2, pružajući obilje prostora za vaše ideje i planove. Kuća je položena na prostranoj parceli od 1500 m2, omogućavajući vam da stvorite svoj miran kutak u prirodi. Ova nekretnina je posebno privlačna zbog svoje blizine ambulante i nekadašnjeg hotela, pružajući vam lakoću pristupa svim bitnim sadržajima. Ova prilika nije samo kuća; to je poziv za stvaranje vašeg obiteljskog gnijezda. S mogućnostima prilagodbe i uređenja prema vlastitim željama, ova nekretnina nudi potencijal za stvaranje udobnog i funkcionalnog doma. Bilo da sanjarite o prostranoj obiteljskoj kuhinji, oazi u dvorištu ili vlastitom vrtu, ova nekretnina nudi svestranost koja će vašim snovima dati krila. Gerovo je slikovito naselje u blizini raznih prirodnih ljepota, pružajući priliku za istraživanje okolne prirode i uživanje u mirnom životu daleko od gradske vreve. Ne propustite priliku da pretvorite ovu kuću u svoj savršeni dom. Obratite se danas kako biste saznali više o ovoj nekretnini i započeli put prema stvaranju vašeg idealnog obiteljskog prostora. ID KOD AGENCIJE: 102-14 Božica Jurković Agent s licencom Mob: +385911955151 E-mail: b.jurkovic@preludium.hr www.preludium.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Preludium nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/cation",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "12.02.2025. u 11:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2807 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gerovo-130-m2-slika-246888515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gerovo-130-m2-slika-246888517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gerovo-130-m2-slika-246888519.jpg"
  ]
}