{
  "id": "41121313",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-oglas-41121313",
  "lokacija": {
    "lat": 45.0893291899,
    "lng": 14.492814884151,
    "approximate": true
  },
  "naslov": "OTOK KRK, POLJICA (okolica) - Luksuzna kamena vila (prodaja)",
  "cijena": "2.350.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Poljica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "637,00 m²",
  "Površina okućnice": "25.909,00 m²",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "22768",
  "opis": "OTOK KRK, POLJICA (okolica) - Luksuzna kamena kuća primorskog stila Izvrsna ponuda u malom naselju nedaleko Malinske. Autohtona, primorska, kamena kuća predstavlja pravu oazu mira na osami, okružena zelenilom i mediteranskim biljem. Sa svojih 637 kvadratnih metara stambene površine prostire se na zemljištu u potpunosti ograđenom kamenim zidom, pružajući vam potpunu privatnost. Glavna kuća je razvedena na tri etaže, suteren, prizemlje i prvi kat, a uz nju se nalaze dvije pomoćne kamene kućice. Nekretnina nudi obilje prostora i sadržaja, a unutarnji i vanjski prostori su uređeni s naglaskom na stil i eleganciju. Sigurnost i komfor pružaju alarmni sustav i automatska svjetla. U suterenu se nalazi konoba sa starim bačvama za vino, kotlovnica opremljena agregatom za struju i modernom tehnologijom, WC i spremište. Tu je i garaža za dva automobila koja omogućuje sigurno parkiranje. Pristup garaži je sa asfaltiranog puta, a garažna vrata imaju električni pogon. Prizemlje oduševljava prostranom kuhinjom koja je povezana s blagovaonicom i dvije dnevne sobe, pružajući savršen prostor za obiteljska okupljanja ili druženje s prijateljima. Također, na ovom katu se nalazi radna soba, vešeraj i WC. Prostrana prednja terasa omogućuje uživanje u divnom vanjskom ambijentu. Na prvom katu nalaze se dvije spavaće sobe, garderoba i dvije kupaonice. Sa terase na katu se pruža pogled na more. Dodatni atribut ove divne kamene kuće su dvije zasebne jedinice, sa spavaćom prostorijom, wc-om i kuhinjom. Iako obje omogućuju smještaj gostiju sa potpunom privatnošću, u jednoj se nalazi starinski kamin i veliki blagovaonski stol pa je više prilagođena za druženje. Maslinik i mediteranska flora, na velikoj okućnici upotpunjuju prirodni šarm ove prekrasne nekretnine. Okrenuta je na jugoistok i osunčana veći dio dana. Ova autohtonakuća predstavlja izvanrednu luksuznu ponudu koja će vas očarati svojom ljepotom, stilom i obiljem sadržaja. Bilo da želite uživati u miru i tišini, okruženi prirodom ili pružiti jedinstveno iskustvo turistima, ova nekretnina pruža sve što vam treba za savršen život na otoku Krku. *** Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 22768 Iva Mršić Agent s licencom Mob: +385 91 575 9388 Tel: +385 91 480 8808 E-mail: iva@dux-nekretnine.hr www.dux-krk.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj kupaonica bez WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.06.2025. u 20:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1679 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-poljica-okolica-luksuzna-kamena-vila-slika-229066171.jpg"
  ]
}