{
  "id": "41134419",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-oglas-41134419",
  "lokacija": {
    "lat": 44.041252,
    "lng": 15.320246,
    "approximate": true
  },
  "naslov": "Prekrasna vila s bazenom, liftom i divnim pogledom na more, Sukošan (prodaja)",
  "cijena": "1.850.000 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "352,00 m²",
  "Netto površina": "352,00 m²",
  "Površina okućnice": "479,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H590",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna luksuzna vila s bazenom i divnim pogledom na more. Vila ima lift. Radi se o potpuno novom projektu. Raspored prostorija čine: U prizemlju: ulaz, hodnik, wc, ostava, kuhinja s blagovaonicom i dnevnim boravkom te dijelom natkrivena terasa. Na prvom katu: hodnik, spavaća soba sa garderobom i kupaonicom, spavaća soba s dijelom natkrivenom terasom i kupaonicom, spavaća soba s nenatkrivenom terasom i kupaonicom. Na drugom katu: hodnik, spavaća soba s natkrivenom terasom i kupaonicom, prostorija za wellness/fitness i dijelom natkrivena terasa. Ukupna korisna površina vile iznosi 310 m2. Bazen s grijanjem je površine 42 m2. Obložen je keramikom. Površina zemljišta na kojem se vila gradi iznosi 479 m2. U dvorištu su dva parkirališna mjesta. S projektom se započelo na ljeto 2023., a kao rok useljenja se predviđa proljeće 2026. More je od ove nekretnine udaljeno tek 90 m. Centar Sukošana se nalazi na udaljenosti od 1,4 km. Oprema Gradnja se izvodi betonskim zidom. Podne obloge su pločice. Prozori su aluminijski s električnim roletama i komarnicima. Sve su prostorije klimatizirane stropnim klima uređajima. Podno grijanje preko dizalica topline postavlja se u cijeloj kući. Na parkiralištu je punionica za električni automobil. Ulazna vrata kuće su protuprovalna. Za ovu nekretninu se očekuje energetski certifikat A. Lokacija nekretnine Sukošan je turističko mjesto smješteno u prostranom zaljevu Zlatna luka. Od grada Zadra Sukošan je udaljen samo 7 km. Sjedište je općine Sukošan, kojoj pripadaju i mjesta Debeljak, Glavica i Gorica. Samo mjesto broji oko 3000 stanovnika. Zahvaljujući najvećoj marini na Jadranu, D-Marin marina Dalmacija, pravi je raj za nautičare. Brojni luksuzno uređeni apartmani, pansioni i hoteli, a i brojni kampovi smješteni u neposrednoj blizini mora čine Sukošan omiljenim odredištem domaćih i stranih turista. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h590-sukosan/ ____________________ Zum Verkauf steht eine wunderschöne Luxusvilla mit Pool und herrlichem Blick auf das Meer. Die Villa verfügt über einen Aufzug. Es ist ein neues Projekt. Die Raumaufteilung besteht aus: Im Erdgeschoss: Eingang, Flur, Toilette, Abstellraum, Küche mit Esszimmer und Wohnzimmer sowie teilweise überdachte Terrasse. Im ersten Stock: Flur, Schlafzimmer mit Garderobe und Badezimmer, Schlafzimmer mit teilweise überdachter Terrasse und Badezimmer, Schlafzimmer mit nicht überdachter Terrasse und Badezimmer. Im zweiten Stock: Flur, Schlafzimmer mit überdachter Terrasse und Badezimmer, Wellness /Fitnessraum und teilweise überdachte Terrasse. Die Gesamtnutzfläche der Villa beträgt 310 m2. Der beheizte Pool ist 42 m2 groß. Er ist mit Keramik verlegt. Die Fläche des Grundstücks, auf dem die Villa errichtet wird, beträgt 479 m2. Es gibt zwei Parkplätze im Hof. Das Projekt startete im Sommer 2023, der Einzugstermin wird voraussichtlich im Frühjahr 2026 sein. Das Meer liegt nur 90 m von dieser Immobilie entfernt. Das Zentrum von Sukošan ist 1,4 km entfernt. Ausstattung Der Bau erfolgt mit einer Betonwand. Die Bodenbeläge sind Fliesen. Fenster sind aus Aluminium mit elektrischen Rollläden und Moskitonetzen. Alle Räume sind mit Deckenklimaanlagen klimatisiert. Im gesamten Haus ist eine Fußbodenheizung über Wärmepumpen installiert. Auf dem Parkplatz befindet sich eine Ladestation für Elektroautos. Die Eingangstür des Hauses ist einbruchhemmend. Für diese Immobilie wird ein Energieausweis A erwartet. Standort Sukošan ist nur 7 km von der Stadt Zadar entfernt und ein Touristenort, der sich in der großen Bucht Zlatna luka befindet. Er ist der Sitz der Gemeinde Sukošan, zu der auch die Orte Debeljak, Glavica und Gorica gehören. Der Ort selbst hat etwa 3000 Einwohner. Dank des größten Yachthafens an der Adria, D-Marin Yachthafen Dalmacija, ist er ein wahres Paradies für Bootsfahrer. Zahlreiche luxuriös eingerichtete Apartments, kleine Pensionen und Hotels, sowie zahlreiche Campingplätze in der Nähe des Meeres machen Sukošan zu einem beliebten Reiseziel für in- und ausländische Touristen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h590-sukosan/ ____________________ For sale is a beautiful luxury villa with pool and stunning sea views. The villa has an elevator. It’s a new project. The room layout consists of: On the ground floor: entrance, hallway, toilet, storage room, kitchen with dining room and living room and partly covered terrace. On the first floor: hallway, bedroom with wardrobe and bathroom, bedroom with partly covered terrace and bathroom, bedroom with uncovered terrace and bathroom. On the second floor: hallway, bedroom with covered terrace and bathroom, wellness/fitness room and partially covered terrace. The total usable area of the villa is 310 m2. Surface of the heated pool is 42 m2. It is laid with ceramics. The area of land on which the villa will be built is 479 m2. There are two parking spaces in the yard. The project started in the summer of 2023 and the move-in date is expected to be in the spring of 2026. The sea is only 90 m away from this property. The center of Sukošan is 1.4 km away. Equipment The construction is done with a concrete wall. The floor coverings are tiles. Windows are aluminum with electric shutters and mosquito nets. All rooms are air-conditioned with ceiling air conditioners. Underfloor heating via heat pumps is installed throughout the house. There is a charging station for electric cars in the parking lot. The front door of the house is burglar resistant. An A energy certificate is expected for this property. Location Sukošan is only 7 km from the city of Zadar away and a tourist place located in the large Zlatna luka bay. It is the seat of the Sukošan municipality, which also includes Debeljak, Glavica and Gorica. The place itself has about 3000 inhabitants. Thanks to the largest marina on the Adriatic, D-Marin Marina Dalmacija, it is a real paradise for boaters. Numerous luxuriously furnished apartments, small pensions and hotels, as well as numerous campsites near the sea make Sukošan a popular destination for domestic and foreign tourists. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h590-sukosan/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Lift",
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1663 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215367964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215367971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215367974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215367985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215367993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215367999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368141.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-liftom-divnim-pogledom-more-sukosan-slika-215368156.jpg"
  ]
}