{
  "id": "41147625",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-bazen-pogled-more-oglas-41147625",
  "lokacija": {
    "lat": 45.207319267358,
    "lng": 14.796930458415,
    "approximate": true
  },
  "naslov": "MODERNA VILA - BAZEN, POGLED NA MORE (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Primorsko-goranska, Vinodolska Općina, Bribir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "787,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "MS-17",
  "opis": "LUKSUZNA MODERNA VILA SA BAZENOM I POGLEDOM NA MORE!! U prodaju smo dobili ovu prekrasnu, možemo reći i jedinstvenu vilu koja se nalazi u zaleđu Crikvenice, na parceli od 930m2, a smještena je na mirnome mjestu nedaleko centra Bribira i svih potrebnih sadržaja. Gradnja je krenula krajem 2023. godine, a planirani završetak gradnje je kraj 2024. odnosno prvi kvartal 2025 godine. Sastoji se od prizemlja i kata, ima 4 parkirna mjesta te prekrasnu okućnicu na kojoj je uz zelene površine predviđena i velika terasa sa sunčalištem i bazenom. Sa svih etaža se pružati lijepi pogled na prirodu i more. Prizemlje je predviđeno za dnevni dio, a sastoji se od natkrivenoga ulaza, kupaone, kuhinje i blagovaone te dnevnoga boravka, spremišta i stepeništa za na kat. I iz blagovaonskoga dijela i iz dnevnoga boravka izlazi se na prekrasnu natkrivenu terasu koja će se spajati sa sunčalištem opremljenim tušem te bazenom. Kat je previđen za spavaći dio gdje su uz hodnik smještene 3 spavaće sobe, svaka sa vlastitom kupaonom. Master bedroom ima vlastitu terasu dok se preostale dvije sobe služe zajedničkom terasom. Odavdje se također pruža kraasan pogled na prirodu i more! Sveukupna stambena površina iznosi oko 160m2 dok će ukupna neto površina u vlasništvu biti oko 250m2. Materijali koji se koriste u gradnji su najviše klase, a to znači da ova vila raspolaže sa protuprovalnim vratima, prvoklasnom keramikom i sanitarijama, podnim grijanjem, klimama u svim sobama, led rasvjetom, vrhunskom PVC stolarijom sa elektro pokretanim roletama i komarnicima itd.... Trenutno je gradnja u završnoj fazi,a slike trenutnoga stanja stižu uskoro! Kako se radi o provjerenom prodavatelju i našem dugogodišnjem suradniku, možemo garantirati urednu vlasničku dokumentaciju te brzi prijenos vlasništva. OBRATITE NAM SE SA POVJERENJEM I ISKORISTITE OVU NESVAKIDAŠNJU PRILIKU!! PREPORUČAMO!! ID KOD AGENCIJE: MS-17 Mauro Slavić Agent s licencom Mob: +385 95 111 0 555 E-mail: mauro@eternium.hr www.eternium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "ETERNIUM d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/eternium",
  "email_agencije": "info@eternium.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "095 111 0555",
  "oglas_objavljen": "15.04.2025. u 09:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "681 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazen-pogled-more-slika-199599211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazen-pogled-more-slika-199599214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazen-pogled-more-slika-199599215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazen-pogled-more-slika-199599216.jpg"
  ]
}