{
  "id": "41188632",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-oglas-41188632",
  "lokacija": {
    "lat": 45.232716561737,
    "lng": 13.595943988137,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Atraktivna novogradnja s pogledom na more (prodaja)",
  "cijena": "895.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "289,77 m²",
  "Površina okućnice": "617,00 m²",
  "Godina izgradnje": "2023.",
  "Pogled na more": "Da",
  "Šifra objekta": "23480",
  "opis": "ISTRA, POREČ - Atraktivna novogradnja s pogledom na more Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Nedaleko grada Poreča, na prodaju je atraktivna novogradnja s pogledom na more. Nekretninu atraktivnog eksterijera savršeno integriranu u krajolik koji je okružuje osim pogodne lokacije karakterizira i kvaliteta gradnje. Fasada je izvedena kompozitnim sustavom toplinske izolacije koji se sastoji od EPS-F izolacijskih ploča i visokokvalitetne završne žbuke, kupaonice su opremljene visokokvalitetnom sanitarijom renomiranog brenda Catalano a opremljena je i sustavom pametne kuće koji omogućuje učinkovito upravljanje rasvjetom i grijanjem. Atraktivan i usklađen interijer i skladno planirane prostorije pokazuju kako se u slučaju uređenja ove nekretnine mislilo na svaki detalj. Veliki broj staklenih stijena osigurava maksimalan prodor vanjske svjetlosti koja naglašava prostor te istodobno fluidno povezuju unutarnji s vanjskim prostorom. Kuća je koncipirana kao jedna stambena jedinica ukupne stambene površine 208,85 m² koja se proteže na dvije etaže. U prizemlju se nalazi dnevni dio otvorenog koncepta koji ujedinjuje dnevni boravak, blagovaonicu i kuhinju s izlazom na natkrivenu terasu. U ostatku prizemlja se još nalaze spavaća soba s vlastitom kupaonicom, gostinjski toalet, ostava i prostorija za tehniku. Unutrašnjim stepeništem prilazi se katu na kojem se nalaze tri spavaće sobe s vlastitim kupaonicama. Dvije sobe imaju pristup prostranoj terasi s koje se pruža pogled na okolicu i more. Okućnica kuće je potpuno ograđena i hortikularno uređena. Njome dominira bazen površine 42 m² sa sunčalištem a mjesto zauzima i garaža za jedno vozilo. Lokacija, struktura i udobnost čine ovu nekretninu idealnom prilikom za miran obiteljski život kao i za investiciju u svrhu turističkog najma. Navedena cijena odnosi se na fazu ključ u ruke. Planirani završetak radova i primopredaja nekretnine očekuje se krajem 2024. godine. Prodavatelj je pravna osoba te je PDV uključen u navedenu cijenu. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 23480 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "17.07.2025. u 11:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "601 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-atraktivna-novogradnja-bazenom-slika-229062129.jpg"
  ]
}