{
  "id": "41187700",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prekrasnim-pogledom-motovun-oglas-41187700",
  "lokacija": {
    "lat": 45.335760218844,
    "lng": 13.828217790426,
    "approximate": true
  },
  "naslov": "Kuća s prekrasnim pogledom na Motovun (prodaja)",
  "cijena": "315.000 €",
  "Lokacija": "Istarska, Motovun, Motovun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "1.595,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "IS1509388",
  "opis": "Kuća s pogledom na prekrasan pejzaž Motovuna te se prostire kroz nekoliko razina (etaža). Prizemlje: -garaža: zatvorena garaža s garažnim vratima pruža siguran prostor za parkiranje vozila i dodatno skladištenje. -konoba: Tradicionalna konoba pruža autentično okruženje za druženje i zabavu ili kao vinski podrum. -skladišta: Dva skladišta omogućuju dodatno pohranjivanje raznih predmeta, alata ili drugih potrepština. Prvi kat:(na prvi kat se dolazi vanjskim, betonskim stubištem): -kuhinja s dnevnim boravkom: kuhinja spojena s dnevnim boravkom stvara otvoreno i udobno područje za pripremu hrane i opuštanje. -3 spavaće sobe: Prvi kat nudi tri spavaće sobe, pružajući dovoljno prostora za smještaj obitelji ili gostiju. -kupaonica Drugi kat (na drugi kat se dolazi unutarnjim, drvenim stubištem): -1 spavaća soba: tu se nalazi dodatna spavaća soba, koja može poslužiti kao gostinjska soba, ured ili privatni kutak za ukućane. Ova kuća s više razina nudi raznolike prostore za različite potrebe, od praktičnih i funkcionalnih do udobnih i gostoljubivih. Moramo napomenuti da je kući potrebna adaptacija te samim time mogućnost prilagođavanja prostora novim kupcima. Pogled na Motovun pruža dodatnu vrijednost i čini ovu nekretninu privlačnom. Potencijalni kupci će sigurno cijeniti raznovrsne mogućnosti koje ova kuća pruža. Eksterijer: Ispred kuće nalazi se dovoljno parkirnih mjesta za četiri vozila, što je praktično za vlasnike i goste. Zemljište uz kuću također je uključeno u prodaju. Ovo zemljište može imati različite namjene, poput mogućnost obrade poljoprivrednog zemljišta ili stvaranja vrta. Potočić koji teče kroz zemljište dodatno obogaćuje ambijent i pruža dodatnu vrijednost. Potočić teče i ljeti i zimi te dodatno naglašava njegovu privlačnost tijekom cijele godine. Vinogradi u blizini doprinose šarmu mjesta i omogućuju priliku za degustaciju odličnih lokalnih vina. Ova kombinacija prirodnog ambijenta, potočića i predivnog pogleda na Motovun i vinograde privlači one koje žele pobjeći od svakodnevnog stresa i buke. Za sve dodatne informacije obratite nam se s povjerenjem. DOGMA OPATIJA 00385 51 271 365 ID KOD AGENCIJE: IS1509388 Dogma Opatija Tel: 051/271-365 E-mail: info@dogma-opatija.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 271 365",
  "oglas_objavljen": "25.07.2025. u 09:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1106 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prekrasnim-pogledom-motovun-slika-252929999.jpg"
  ]
}