{
  "id": "41181835",
  "link": "https://www.njuskalo.hr/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-oglas-41181835",
  "lokacija": {
    "lat": 44.019464402541,
    "lng": 15.143256340978,
    "approximate": true
  },
  "naslov": "Mali Iž - prekrasna vila prvi red do mora, 450 m2 (prodaja)",
  "cijena": "2.300.000 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Mali Iž",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "450,00 m²",
  "Površina okućnice": "4,65 m²",
  "Šifra objekta": "4444",
  "opis": "Angelus nekretnine nude Vam na prodaju predivnu vilu sa okućnicom i velikim zemljištem  na otoku Ižu, prvi red do mora LOKACIJA Prodaje se predivna vila u na otoku Ižu, mjesto Mali Iž,  udaljena svega 5 m od mora. Vila se nalazi na izuzetnoj lokaciji otoka Iža koji je smješten u Zadarskom arhipelagu, koji svojom razvedenečću i brojnošću slovi kao jedinstveni fenomen na Jadranu. Zadarski otoci prekriveni su vegetacijom u prirodnom ambijentu kamenjara, s tragovima života koji datiraju još od kamenog i željeznog doba  sve do suvremenosti. Otok Iž, poznat po nazivu - „otok rustikalnog šarma“ , nalazi se svega 10 km zračne udaljenosti od grada Zadra, što plovidbom iznosi otprilike 20 km i povezani su trajektnim linijama tokom cijele godine, što ga čini lako dostupnim i za obitelji s djecom. Iž ima 700 stalno naseljenih stanovnika, te predstavlja popularnu nautičku destinaciju, posebno za jahte i jedrilice dok tradicionalna zanimanja, ribarstvo i poljoprivreda garancija su dobre hrane u kojoj se može uživati tijekom cijele godine. OPIS Prodaje se kompletno namještena vila uz more, koja se nalazi na parceli površine 4.652 m2. Vila ima ukupno 450 m2 stambenog prostora koji se protežu na četiri etaže. U prizemlju kuće nalaze se dvije sobe, kupaonica, dvije spreme i kotlovnica. Na prvom katu nalaze se prostrana kuhinja s dnevnim boravkom koji ima izlaz na terasu, s koje se pruža prekrasan pogleda na more, dvije sobe od kojih  svaka ima svoje kupatilo i izlaz na terasu.  Na drugom katu nalaze se četiri sobe i tri kupatila. I na trećem katu nalazi se veliki lobby  i soba s kupatilom i terasom s pogledom na more. Na tom katu nalazi se još jedna velika terasa s koje se pruža prekrasan pogled na zelenu oazu i ima apsolutnu privatnost. Etaže su povezane unutarnjim  stepenicama. Vila je odlično osvijetljena i osunčana, a dojmu konstantnog svijetla koji prodire u kuću zasigurno pomažu i  ugrađeni veliki  prozori. Kuća ima prekrasno uređenu okućnicu ukrašenu cvijećem , palmama i raznim mediteranskim biljem. Na prednjem dijelu dvorišta nalazi se više parkirnih mjesta. Ova vila je  opremljena i dizajnirana s najkvalitetnijim materijalima, nudeći jedinstvenu atmosferu življenja. Tom ugođaju uvelike pridonosi i drveni namještaj koji u kombinaciji s toplim bojama daje još i dodatni osjećaj prirodnosti i udobnost. Vila zajedno sa zemljištem, koja se nalazi na jedinstvenoj lokaciji,  ima veliki potencijal, bilo da se radi o turističkom najmu ili parcelaciji zemljišta u svrhu prodaje za gradnju novih sadržaja ili objekata. Ukoliko ste u potrazi za kućom u kojoj želite živjeti miran obiteljski život, ali i imati mogućnost djelomičnog ili potpunog najma u turističke svrhe, ovo je po mnogočemu jedinstvena prilika, te je preporučamo pogledati. S poštovanjem, Vaše Angelus nekretnine d.o.o. Angelus real estate offers for sale a beautiful villa with a garden and a large plot of land on the island of Iž, first row to the sea LOCATION A beautiful villa for sale in Mali Iž on the island of Iž, only 5 m from the sea. The villa is located on the exceptional location of the island of Iž, which is located in the Zadar archipelago, which is famous for its diversity and abundance as a unique phenomenon on the Adriatic. The islands of Zadar are covered with vegetation in a natural rocky environment, with traces of life dating back to the Stone and Iron Ages up to modern times. The island of Iž, known by its name - \"the island of rustic charm\", is located only 10 km from the city of Zadar by air, which is approximately 20 km by boat and is connected by ferry lines throughout the year, which makes it easily accessible for families with children. Iž has 700 permanent residents, and is a popular nautical destination, especially for yachts and sailboats, while traditional occupations, fishing and agriculture are a guarantee of good food that can be enjoyed all year round. DESCRIPTION A fully furnished villa by the sea is for sale, located on a plot of 4,652 m2. The villa has a total of 450 m2 of living space spread over four floors. On the ground floor of the house there are two rooms, a bathroom, two storage rooms and a boiler room. On the first floor, there is a spacious kitchen with a living room with access to the terrace, from which there is a beautiful view of the sea, two bedrooms, each of which has its own bathroom and access to the terrace. On the second floor there are four rooms and three bathrooms. And on the third floor there is a large lobby and a room with a bathroom and a terrace overlooking the sea. On that floor there is another large terrace with a beautiful view of the green oasis and absolute privacy. The floors are connected by internal stairs. The villa is well lit and sunlit, and the impression of constant light that penetrates into the house is certainly helped by the built-in large windows. The house has a beautifully landscaped garden decorated with flowers, palm trees and various Mediterranean plants. There are several parking spaces in the front part of the yard. This villa is equipped and designed with the highest quality materials, offering a unique living atmosphere. This atmosphere is greatly contributed by wooden furniture, which in combination with warm colours gives an additional sense of naturalness and comfort. The villa together with the land, which is located in a unique location, has great potential, whether it is a tourist rental or land parcelling for the purpose of sale for the construction of new facilities or facilities. If you are looking for a house where you want to live a peaceful family life, but also have the option of partial or full rental for tourist purposes, this is in many ways a unique opportunity, and we recommend viewing it. With respect, Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 4444 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "22.07.2025. u 14:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4515 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-prekrasna-vila-prvi-red-mora-450-m2-slika-255245042.jpg"
  ]
}