{
  "id": "41194934",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-oglas-41194934",
  "lokacija": {
    "lat": 44.254857,
    "lng": 15.219426,
    "approximate": true
  },
  "naslov": "Prekrasna, moderna i potpuno nova vila s bazenom u Vrsima (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "219,00 m²",
  "Netto površina": "219,00 m²",
  "Površina okućnice": "433,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H593",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna novoizgrađena vila s bazenom u Vrsima. Sastoji se od prizemlja i prvog kata. Bazen se nalazi na gornjoj etaži s koje se pruža i djelomičan pogled na more. Raspored prostorija čine u prizemlju hodnik, spremište, kupaonica, 3 spavaće sobe od kojih su 2 s vlastitom kupaonicom. Na katu se nalaze hodnik, dnevni boravak, kuhinja s blagovaonicom, terasa, te bazen i wc. Površina kuće iznosi 219 m2, a zemljište na kojem je izgrađena je površine 433 m2. Oprema Kuća se prodaje kompletno uređena i namještena. Gradnja ciglenim termo blokom. Prozori su od PVC materijala s troslojnim staklom, električnim roletama i komarnicima. Termoizolacija fasade je izvedena s 8 cm stiropora. Podne obloge su pločice. Na terasi uz bazen je roštilj. Cijela kuća ima podno grijanje na vodu. Sve prostorije su klimatizirane. Lokacija nekretnine Mjesto Vrsi smjestilo se na istoimenom poluotoku na krajnjem SZ dijelu sjeverne Dalmacije, udaljeno oko 20 km od Zadra i oko 5 km od najstarijeg hrvatskog kraljevskog grada Nina. Vrsi krasi prekrasna obala duga oko 30 km, bogata prirodnim plažama i uvalama pogodnim za kupanje ili jednostavno za odmor u tišini daleko od urbanih središta. Mjesto krase i dva otočića Mišjak i Zečevo. Otočić Zečevo je posebno zanimljiv jer se za vrijeme oseke pretvara u poluotok, a plima ga učini otokom. Brojne manifestacije poput Ribarskih večeri i Večeri folklora obogaćuju ljetnu ponudu. Čisto more, duge pješčane plaže sa blagim ulazom ili pak šljunčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: poštu, mjenjačnicu, bankomat, ljekarnu, trgovine, kafići, sportski centar, privezište. Svi ljubitelji jedrenja ili jedrenja na dasci u Vrsima ćete pronaći izvanredne uvjete za taj sport jer tokom ljetnih mjeseci svakodnevno puše maestral, koji će vam omogućiti da ostvarite svoje želje. U centru Vrsi vam je na raspolaganju teren za mali nogomet i košarku. Avanturistima je u Vrsima na raspolaganju vožnja po brdskim stazama uz stručno vodstvo. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h593-vrsi/ ____________________ Eine schöne neu gebaute Villa mit Swimmingpool in Vrsi steht zum Verkauf. Es besteht aus Erdgeschoss und Obergeschoss. Der Pool befindet sich im Obergeschoss, mit teilweisem Blick auf das Meer. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einem Abstellraum, einem Badezimmer, 3 Schlafzimmern, davon 2 mit eigenem Bad. Im ersten Stock gibt es einen Flur, ein Wohnzimmer, eine Küche mit Esszimmer, eine Terrasse sowie einen Swimmingpool und eine Toilette. Die Fläche des Hauses beträgt 219 m2 und das Grundstück, auf dem es gebaut wurde, ist 433 m2 groß. Ausstattung Das Haus steht zum Verkauf komplett ausgestattet und möbliert. Konstruktion mit gemauerten Thermoblöcken. Die Fenster bestehen aus PVC-Material mit Dreischichtglas, elektrischen Rollläden und Moskitonetzen. Die Wärmedämmung der Fassade erfolgt mit 8 cm Styropor. Die Bodenbeläge sind Fliesen. Auf der Terrasse am Pool ist ein Grill eingerichtet. Das ganze Haus verfügt über eine Fußbodenwasserheizung. Alle Zimmer sind klimatisiert. Standort Der Ort Vrsi befindet sich an der gleichnamigen Halbinsel, am nordwestlichen Teil Dalmatiens, von Zadar um 20 km und von der Königsstadt Nin nur 5 km entfernt. Vrsi hat eine 30 km lange Küste, mit zahlreichen Stränden und Buchten. Nahe zum Ort liegen zwei kleinere Inseln, Mišjak und Zečevo. Zečevo ist besonders interessant, da sich die Insel bei Ebbe in eine Halbinsel umwandelt. Im Sommer werden in der Umgebung zahlreiche Ereignisse, Fischerfeste und Folklore organisiert. Das saubere Meer, die langen Sandstrände und Kieselbuchten sind ideal für einen traumhaften Sommerurlaub. Im Ort finden sie alles was für einen entspannten Alltag nötig ist: Post, Wechselstube, Geldautomat, Apotheke, Geschäfte, Cafés usw. Alle Liebhaber des Segelns werden dafür in Vrsi ideale Bedingungen finden. Im Ortszentrum befinden sich ein Fußballfeld und Basketballplatz. Alles zusammen, alles was sie für einen entspannten Familienurlaub im mediterranen Stil benötigen finden Sie in Vrsi. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h593-vrsi/ ____________________ A beautiful newly built villa with a swimming pool in Vrsi is for sale. It consists of ground floor and first floor. The pool is upstairs, with partial sea views. The room distribution on the ground floor consists of a hallway, a storage room, a bathroom, 3 bedrooms, 2 of which are ensuite. On the first floor there is a hall, living room, kitchen with dining room, terrace, swimming pool and toilet. The area of the house is 219 m2, and the land on which it is built is 433 m2. Equipment The house is for sale fully equipped and furnished. Construction with brick thermal blocks. The windows are made of PVC material with three-layer glass, electric shutters and mosquito nets. The facade is thermally insulated with 8 cm of styrofoam. The floor coverings are tiles. A barbecue is set up on the terrace by the pool. The whole house has underfloor heating. All rooms are air-conditioned. Location Place Vrsi is situated on a small peninsula in southwestern part of northern Dalmatia, located about 20 km from Zadar and about 5 km from the oldest Croatian royal town Nin. Vrsi has a beautiful coastline, about 30 km rich natural beaches and bays suitable for swimming or simply for the peaceful vacation far away from urban centers. Near by there are two small islands Mišjak and Zečevo. The small island Zečevo is especially interesting because during the ebb tide turns into peninsula and during the high tide makes it an island. Numerous events such as the Fishermen’s nights and folklore evenings enrich summer offer. The clean sea, long sandy beach with a nice entrance or pebbly coves are perfect for relaxing completely. The village offers all the necessary content for pleasant life: post office, exchange office, ATM, pharmacy, shops, bars, sports center, boat mooring. All lovers of sailing or windsurfing will find here an excellent conditions for the sport, because during the summer breeze blows daily, which will allow you to achieve your desires. In the center of Vrsi there is a ground for indoor football and basketball. For all adventurers you can also ride along mountain trails with a guide. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h593-vrsi/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Električne rolete",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 09:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1509 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-moderna-potpuno-vila-bazenom-vrsima-slika-253986811.jpg"
  ]
}