{
  "id": "41230624",
  "link": "https://www.njuskalo.hr/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-oglas-41230624",
  "lokacija": {
    "lat": 43.496434804468,
    "lng": 16.343463079235,
    "approximate": true
  },
  "naslov": "SLATINE, KUĆA NA PLAŽI SA 2 STANA, 1 RED UZ MORE (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "421,21 m²",
  "Površina okućnice": "376,00 m²",
  "Godina izgradnje": "1975.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "2222826",
  "opis": "Slatine, kuća na plaži 1 red uz more, s pogledom na more, 2 garaže i predivno uredenim vrtom. Kuća se sastoji od 2 stambene jedinice ukupne površine : - stan u prizemlju koji se sastoji od dnevnog boravka povezanog sa kuhinjom sa izlazom na veliku terasu s otvorenim pogledom na more, 3 spavaće sobe od kojih jedna soba ima dodatno izlaz na predivnu terasu okruženu zelenilom i potpuno uređeni za uživanje u dvorišnom hladu,   hodnika i 2 kupaonice, ukupne povrsine 127, 60 m2 - stan na 1. katu sastoji se od dnevnog boravka spojenog sa kuhinjom i prelijepim ostakljenim prozorima gdje je napravljen prostor sjedenje i otvorenim pogledom na more, 3 spavaće sobe, hodnika, kupaonice, ukupne bruto površine 101,12 m2 - podruma koje se sastoji od više spremista povrsine 66,83 m2. - 2 garaže sa vratima na daljinski Iza kuće nalaze se 2 odvojene ljetne kuhinje koje se mogu koristiti zimi i ljeti, s uređenom i popločanom terasom koja ima djelomicni pogled na more te veliki stražnji dio vrta koji je uređen i na kojem su posađeni domaći proizvodi. Svaka ljetna kuhinja ima brp 36,88 m2 i uređene su. Ukupna površina dvorišta iznosi 376 m2. Svakom stanu pripada garaža svaka cca 17 m2 i moguće je parkiranje u dvorištu dodatno za još dva automobila. Prizemno se nalazi nekoliko spremišta ukupnih površina 66,83 m2 koja se mogu koristiti kao vinski podrum, mjesto za čamac, skuter itd. Jedan dio spremišta je uređen sa kupaonicom. u jednom spremištu dodatno ima hladnjak i zamrzivač. Stan na 1. katu prodaje se u potpunosti opremljen namještajem i uređajima kao na slici (osim osobnih slika i kreveta), prozori imaju komarnike, svaka soba ima tv, u dnevnom boravku i spavaćoj sobi ima internet priključak, router i svaka soba ima klima uređaj na katu. U dvorištu nalaze se 2 vanjska tuša i sanitarni čvor. Pozicija kuće nalazi se na samoj plaži, dijeli ju samo asfaltirana cesta. Idealna za predivan ljetni boravak 2 obitelji obzirom da svaki stan ima zasebno brojilo za struju, vlastitu ljetnu kuhinju, garažu, spremište i dio vrta kao i za bavljenje turizmom. Iza kuće ima dovoljno prostora za gradnju bazena koji je sakriven od pogleda. Kroz sve sjeverne dijelove kuće postoji pogled na more. Kuća se nalazi na kraju Slatina, samo cesta ju dijeli od prekrasne uređene šljunčane i čiste plaže,  pripada općini Split. Građena 1975. godine. Uređena je i ne zahtjeva velika ulaganja. Neposredna udaljenost do trgovine, caffe barova i sadržaja.  Aerodrom udaljen samo 10-ak kilometara.  Legalizirana. Vlasništvo i dokumentacija uredno. Prije razgleda potrebno je potpisati ugovor o razgledu nekretnine koji uključuje podatke o potencijalnom  dva automobila. Prizemno se nalazi nekoliko spremišta ukupnih površina 66,83 m2 koja se mogu koristiti kao vinski podrum, mjesto za čamac, skuter itd. Jedan dio spremišta je uređen sa kupaonicom. U jednom spremištu dodatno ima hladnjak i router. -------- Slatine – Haus in erster Reihe zum Meer, mit Meerblick, 2 Garagen und wunderschön angelegtem Garten Das Haus besteht aus zwei Wohneinheiten mit einer Gesamtfläche von: Erdgeschosswohnung: Sie besteht aus einem Wohnzimmer, das mit der Küche verbunden ist und Zugang zu einer großen Terrasse mit offenem Meerblick hat, drei Schlafzimmern, von denen eines zusätzlich Zugang zu einer wunderschönen, von Grün umgebenen Terrasse hat, die vollständig für den Genuss im Gartenschatten eingerichtet ist, einem Flur und zwei Badezimmern. Die Gesamtfläche beträgt 127,60 m². Wohnung im 1. Stock: Sie besteht aus einem Wohnzimmer mit integrierter Küche und wunderschönen verglasten Fenstern, wo ein gemütlicher Sitzbereich mit offenem Meerblick eingerichtet wurde, drei Schlafzimmern, einem Flur und einem Badezimmer. Die gesamte Bruttofläche beträgt 101,12 m². Kellergeschoss: Es besteht aus mehreren Abstellräumen mit einer Gesamtfläche von 66,83 m². 2 Garagen mit ferngesteuerten Toren. Hinter dem Haus befinden sich zwei separate Sommerküchen, die sowohl im Sommer als auch im Winter genutzt werden können. Sie verfügen über eine ausgebaute, gepflasterte Terrasse mit teilweisem Meerblick sowie über einen großen, gepflegten Gartenbereich mit heimischen Pflanzen. Jede Sommerküche hat eine Bruttofläche von 36,88 m² und ist vollständig ausgestattet. Die Gesamtfläche des Hofes beträgt 376 m². Jede Wohnung verfügt über eine Garage (jeweils ca. 17 m²) und zusätzlich gibt es Platz im Hof für zwei weitere Fahrzeuge. Im Erdgeschoss befinden sich mehrere Abstellräume mit einer Gesamtfläche von 66,83 m², die z. B. als Weinkeller, Lager für Boot, Roller usw. genutzt werden können. Ein Teil ist mit einem Badezimmer ausgestattet. In einem Abstellraum gibt es zusätzlich einen Kühlschrank und einen Gefrierschrank. Die Wohnung im ersten Stock wird vollständig möbliert verkauft – mit Möbeln und Geräten wie auf den Bildern (persönliche Fotos und Betten ausgenommen). Die Fenster sind mit Insektenschutzgittern ausgestattet, jedes Zimmer hat einen Fernseher, das Wohnzimmer und ein Schlafzimmer verfügen über Internetanschluss und Router. Jedes Zimmer ist klimatisiert. Im Hof befinden sich zwei Außenduschen und eine sanitäre Anlage. Die Lage des Hauses befindet sich direkt am Strand, getrennt nur durch eine asphaltierte Straße. Ideal für einen traumhaften Sommeraufenthalt von zwei Familien, da jede Wohnung über einen eigenen Stromzähler, eigene Sommerküche, Garage, Abstellraum und Gartenanteil verfügt – auch sehr gut geeignet für touristische Vermietung. Hinter dem Haus gibt es ausreichend Platz für den Bau eines Pools, der von außen nicht einsehbar ist. Von allen nördlichen Bereichen des Hauses aus hat man Meerblick. Das Haus befindet sich am Ende von Slatine, direkt gegenüber einem wunderschönen, gepflegten Kiesstrand mit kristallklarem Wasser. Es gehört zur Stadt Split. Baujahr: 1975. Das Haus ist gepflegt und erfordert keine großen Investitionen. In unmittelbarer Nähe befinden sich Einkaufsmöglichkeiten, Cafés und andere Einrichtungen. Der Flughafen ist nur ca. 10 km entfernt. Das Haus ist legalisiert, mit sauberem Eigentum und vollständiger Dokumentation. Vor einer Besichtigung ist es erforderlich, eine Besichtigungsvereinbarung zu unterzeichnen, die die Daten des potenziellen Käufers enthält. ---------- ------- Slatine – Beachfront House in the First Row to the Sea, with Sea View, 2 Garages and a Beautifully Landscaped Garden The house consists of two residential units with a total area of: Ground floor apartment: It features a living room connected to the kitchen with access to a large terrace offering an open sea view, three bedrooms (one of which has direct access to a beautiful terrace surrounded by greenery, fully equipped for relaxing in the garden shade), a hallway, and two bathrooms. Total area: 127.60 m². First-floor apartment: It includes a living room with a kitchen and large glazed windows with a sitting area and open sea view, three bedrooms, a hallway, and a bathroom. Total gross area: 101.12 m². Basement: Comprising several storage rooms with a total area of 66.83 m². Two garages with remote-controlled doors. Behind the house, there are two separate summer kitchens that can be used both in summer and winter. They include a paved and arranged terrace with a partial sea view, and a large landscaped garden area planted with local produce. Each summer kitchen has a gross area of 36.88 m² and is fully equipped. The total courtyard area is 376 m². Each apartment has a garage (approx. 17 m² each), and there is additional parking space in the courtyard for two more cars. On the ground floor, there are several storage spaces totaling 66.83 m², which can be used as a wine cellar, boat or scooter storage, etc. One part of the storage area includes a bathroom. Another has an extra fridge and freezer. The first-floor apartment is being sold fully furnished with furniture and appliances as shown in the photos (excluding personal pictures and beds). All windows have mosquito screens, each room has a TV, the living room and one bedroom have internet connections and a router, and every room on the upper floor has an air conditioning unit. There are two outdoor showers and a toilet in the courtyard. The house is located right on the beach, separated only by a paved road. Ideal for a perfect summer residence for two families, as each apartment has its own electricity meter, private summer kitchen, garage, storage, and garden area — also excellent for tourist rental. Behind the house, there is enough space to build a swimming pool, hidden from view. All northern parts of the house offer sea views. The house is situated at the end of Slatine, directly across from a beautiful, well-maintained pebble beach with crystal-clear water. It belongs to the municipality of Split. Built in 1975. The house is well-maintained and does not require major investment. It is located close to shops, cafés, and other amenities. The airport is only about 10 km away. Legalized, with clear ownership and proper documentation. A property viewing agreement must be signed before viewing, including information about the potential buyer. ID KOD AGENCIJE: 2222826 Bailo nekretnine E-mail: info@bailonekretnine.com www.bailonekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Bailo savjetovanje",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bailo-nekretnine",
  "email_agencije": "bailomirna@gmail.com",
  "adresa_agencije": "Adresa:Radnička 47, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 253 1428",
  "oglas_objavljen": "21.07.2025. u 15:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2733 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-kuca-plazi-2-stana-2-red-more-slika-251181144.jpg"
  ]
}