{
  "id": "41245683",
  "link": "https://www.njuskalo.hr/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-oglas-41245683",
  "lokacija": {
    "lat": 43.87859478056644,
    "lng": 16.18836299488203,
    "approximate": true
  },
  "naslov": "Drniš - INTERESANTNO!!dvije kuće sa bazenom i teniskim terenom 10250m2 (prodaja)",
  "cijena": "449.000 €",
  "Lokacija": "Šibensko-kninska, Drniš, Siverić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "210,00 m²",
  "Površina okućnice": "10.250,00 m²",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji iznimne  kuće za odmor s bazenom. Imanje je smješteno na parceli od cca 10250m2 na cca 350 m nadmorske visine, na izuzetno privatnoj i mirnoj lokaciji, ima idealnu klimu, tople dane i ugodne noći.  Očarat će vas svojim visokokvalitetnim namještajem, kompletnom opremom i svestranom ponudom. Sastoji se od dva objekta koji su dostupni izvana popločanom terasom, nadstrešnicom između dvije kuće. Prva, manja, autohtona kamena kuća je sagrađena prije više od 100 godina, renovirana je i preuređena u kuhinju s velikom blagovaonicom kao i soba za slobodno vrijeme i wellness. Kuća je opremljena klima uređajem i stilskom peći na drva koja zimi stvara poseban ugođaj. Druga kuća se sastoji od velike spavaće sobe s vlastitom kupaonicom u prizemlju, te 4 spavaće sobe i jedne kupaonice na katu. Na tavanu se nalazi ostava, a u podrumu kuće se nalaze dvije konobe koje služe za skladištenje vina, suhog mesa i ostalih proizvoda. Vani je roštilj, bazen za osvježenje, whirpool za opuštanje, igralište za mališane i igralište za nogomet, badminton ili košarku, stol za stolni tenis. Bazen je  dužine 10 m, širine 5 m te dubine od 0,90 m do 1,90 m. U bazen je ugrađen jacuzzi, protustrujno plivanje, grijač vode, podvodni reflektor, a čisti ga mali robot koji se kreće po bazenu. Bazen je natkriven pokretnim krovom koji se otvara i zatvara na širinama u roku od 20 sek, a pokrov je visok 1,5 m, pa je omogućeno plivanje i kada je zatvoren. Uz bazen je hladnjak, solarni tuš, reflektori za noćno sjedenje, stol, stolice, nadstrešnica. Ispod bazena nalazi se profesionalno tenisko igralište s umjetnom travom i reflektorima za noćno igranje. Na imanju je i električna pečenjara, roštilj i kamena kuća-pušnica idealna za sušenje mesa, roštilj, peku.  Ispred ograde je veliko dalmatinsko boćalište. Na dnu imanja je bunar s podzemnom izvorskom vodom u koji su spojeni oluci kuća kako bi se slijevala kišnica. Cijela površina ima postavljeno navodnavanje sa programatorom te vrt sa raznim domaćim povrćem, te mnogo mediteranskog cvijeća i bilja kao što su npr. stabla javora, lješnjaka, oraha, badema i nekoliko desetaka stabala starih maslina. Iskoristite priliku i posjetite gradove Šibenik, Trogir, Split i Zadar. Također preporučujemo izlet u nacionalni park Krka koji će vas oduševiti svojom jedinstvenom prirodom. Za sva dodatna pitanja stojimo na raspolaganju u uredu agencije. Standardna poslovna politika agencije Anita tim nekretnine je organiziranje razgledavanja nekretnine nakon što klijent potpiše  standardni agencijski ugovor. Potpisivanje ovog ugovora osnovni je uvjet na koji se nastavljaju daljnje aktivnosti povezane s kupnjom nekretnine, a to sve je utemeljeno na Zakonu o posredovanju u prometu nekretnina i Zakonu o zaštiti podataka. Kupac plaća agencijsku proviziju 3%.",
  "naziv_agencije": "Anita Tim",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nekretnine-anitatim",
  "email_agencije": "info.anitatimnekretnine@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 337 7335",
  "oglas_objavljen": "11.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4319 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200383999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200383994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200383995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200383996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200383997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200383998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200384002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200384000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200384001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/drnis-interesantno-dvije-kuce-bazenom-teniskim-terenom-10250m2-slika-200384003.jpg"
  ]
}