{
  "id": "41272562",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-oglas-41272562",
  "lokacija": {
    "lat": 44.145917,
    "lng": 15.599256,
    "approximate": true
  },
  "naslov": "Nova, luksuzno uređena vila s bazenom u prvom redu do mora, Pridraga (prodaja)",
  "cijena": "980.000 €",
  "Lokacija": "Zadarska, Novigrad, Pridraga",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "204,94 m²",
  "Netto površina": "204,94 m²",
  "Površina okućnice": "666,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H596",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se izuzetno lijepa, novoizgrađena vila s bazenom i saunom smještena u prvom redu do mora u Pridrazi. Pogled na more iz kuće je divan. Nalazi se u mirnom susjedstvu okruženom borovima. Vila je vrlo moderno uređena. Vila se sastoji od prizemlja i prvog kata. U prizemlju se nalaze hodnik, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, natkrivena terasa, tehnička soba i garaža. Na prvom katu se nadalje nalaze  hodnik, sauna, četiri spavaće sobe od kojih svaka ima vlastitu kupaonicu te lođa. Površina kuće iznosi 204,94 m2. Površina bazena je 36 m2. Zemljište na kojem je kuća izgrađena površine je 666 m2. Ukupno su na raspolaganju 3 parkirališna mjesta, od toga jedno u garaži. U dvorištu se nalaze igralište za djecu i vanjski roštilj, a pokraj bazena je vanjski tuš. Oprema Vila je izgrađena 2022. godine. Gradnja je izvedena ciglenim termo blokom uz termoizolaciju stiroporom debljine 10 cm. Vila je kompletno uređena i opremljena i takva se prodaje. Podne obloge su pločice. Prozori su aluminijski s troslojnim staklom, električnim roletama i komarnicima. U svakoj prostoriji se nalazi po jedan klima uređaj. Napravljene su pripreme za centralno grijanje u kući, tj. provedene su instalacije za to. Na garaži su solarni paneli koji se koriste za proizvodnju tople vode. Ulazna vrata su aluminijska Schüco. Lokacija nekretnine Pridraga je mjesto u sastavu Općine Novigrad smještena na poluotoku između Novigradskog i Karinskog mora. Pridraga je jako lijepo, ugodno i mirno mjesto odlično za odmor, a obalu krase prekrasne plaže. Udaljenost od Zadra iznosi svega 35 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h596-novigrad-pridraga/ ____________________ Zum Verkauf steht eine äußerst schöne, neu gebaute Villa mit Swimmingpool und Sauna, gelegen in der ersten Reihe zum Meer in Pridraga. Der Meerblick vom Haus aus ist wunderbar. Es liegt in einer ruhigen Gegend, umgeben von Pinien. Die Villa ist sehr modern eingerichtet. Die Villa besteht aus einem Erdgeschoss und einem ersten Stock. Im Erdgeschoss befinden sich ein Flur, ein Badezimmer, eine Küche mit Esszimmer und Wohnzimmer, eine überdachte Terrasse, ein Technikraum und eine Garage. Im ersten Stock befinden sich außerdem ein Flur, eine Sauna, vier Schlafzimmer, jedes mit eigenem Bad, und eine Loggia. Die Fläche des Hauses beträgt 204,94 m2. Die Fläche des Pools beträgt 36 m2. Das Grundstück, auf dem das Haus gebaut ist, hat eine Fläche von 666 m2. Insgesamt stehen 3 Parkplätze zur Verfügung, einer davon befindet sich in der Garage. Im Hof sind ein Spielplatz für Kinder und ein Außengrill vorhanden, und neben dem Pool ist eine Außendusche. Ausstattung Die Villa wurde im Jahr 2022 gebaut. Die Konstruktion erfolgte aus Thermoziegeln mit 10 cm dicker Styropor-Wärmedämmung. Die Villa ist komplett möbliert und ausgestattet und wird als solche verkauft. Bodenbeläge sind Fliesen. Die Fenster sind aus Aluminium mit Dreischichtglas, elektrischen Rollläden und Moskitonetzen. In jedem Zimmer ist eine Klimaanlage vorhanden. Für eine Zentralheizung im Haus wurden Vorbereitungen getroffen bzw. Installationen dafür durchgeführt. Auf der Garage befinden sich Solarpaneele, die zur Warmwasserbereitung genutzt werden. Die Eingangstür ist aus Aluminium von Schüco. Standort Ražanac ist ein kleiner Ort auf der südlichen Seite des Velebit-Kanals, der eine weite Bandbreite an alltäglichen Inhalten für einen angenehmen Urlaub verfügt wie Restaurants, Bars, Apotheke, Post, Geschäfte, Camping usw. Ražanac ist ca. 20 km von Zadar und etwa 50 km von dem beliebten Strand Zrće auf der Insel Pag entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h596-novigrad-pridraga/ ____________________ For sale is an extremely beautiful, newly built villa with a swimming pool and sauna, located in the first row to the sea in Pridraga. The sea view from the house is wonderful. It is in a quiet area surrounded by pine trees. The villa is furnished in a very modern way. The villa consists of a ground floor and a first floor. On the ground floor there is a hall, a bathroom, a kitchen with a dining room and a living room, a covered terrace, a technical room and a garage. On the first floor there is also a hall, a sauna, four bedrooms, each with its own bathroom, and a loggia. The area of the house is 204.94 m2. The area of the pool is 36 m2. The plot on which the house is built has an area of 666 m2. A total of 3 parking spaces are available, one of which is in the garage. In the yard there is a playground for children and an outdoor grill, and next to the pool is an outdoor shower. Equipment The villa was built in 2022. The construction was made of thermal bricks with 10 cm thick styrofoam thermal insulation. The villa is fully furnished and equipped and is being sold as such. Floor coverings are tiles. The windows are aluminum with three-layer glass, electric shutters and mosquito nets. There is air conditioning in every room. Installations are carried out for central heating in the house. There are solar panels on the garage that are used to heat the water. The entrance door is made of aluminum from Schüco. Location Pridraga is a place in the Novigrad municipality, situated on a peninsula between the Novigrad and Karin seas. Pridraga is a very beautiful, pleasant and quiet place, ideal for vacations, and the coast is adorned with beautiful beaches. Distance from Zadar is only 35 km. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h596-novigrad-pridraga/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1847 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-225234920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215369996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzno-uredena-vila-bazenom-prvom-redu-mora-pridraga-slika-215370069.jpg"
  ]
}