{
  "id": "41272561",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-oglas-41272561",
  "lokacija": {
    "lat": 44.250743,
    "lng": 15.131445,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom, 100 m od mora, pogled na more, Privlaka (prodaja)",
  "cijena": "799.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "286,45 m²",
  "Netto površina": "286,45 m²",
  "Površina okućnice": "441,00 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H594",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se luksuzna vila s bazenom u Privlaci. Smještena je na prekrasnoj lokaciji. Nalazi se svega 100 m od mora, a iz nje se pruža i jako lijep pogled na more. Vila je kompletno namještena i uređena. Vila se sastoji od prizemlja i prvog kata te krovne terase. Prizemlje čine hodnik, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, spavaća soba, dijelom natkrivena terasa, ostava ispod stepenica te spremište. Prizemlje je površine 90,83 m2. Na prvom katu su hodnik, dvije spavaće sobe, spavaća soba s kupaonicom, kupaonica i dijelom natkrivena terasa. Gornja etaža ima površinu 77,77 m2. Nadalje, unutarnje stepenice vode na krovnu terasu gdje je napravljena priprema za jacuzzi i djelomično postavljena ljetna kuhinja. Krovna terasa sa pripadajućim stubištem ima površinu od 85,85 m2. Ukupna površina kuće zajedno s bazenom iznosi 286,45 m2. Izgrađena je na zemljištu površine 441 m2. U dvorištu su 3 parkirališna mjesta. Bazen je površine 32 m2. Ova vila je od centra Privlake udaljena 1,8 km. Oprema Godina izgradnje je 2020. Namještaj je uključen u cijenu. Gradnja ciglenim termo blokom. Termoizolacija fasade je izvedena s 10 cm stiropora. Podne obloge su pločice i laminat. Prozori su od PVC materijala s roletama i komarnicima. U kući je 5 klima uređaja. Po jedan uređaj je u svakoj sobi i dnevnom boravku. U kupaonicama, dnevnom boravku, kuhinji i blagovaonici je postavljeno podno grijanje. Ulazna vrata kuće su protuprovalna. Bazen ima pripremu za grijanje. Obloga bazena je folija. Kraj bazena je vanjski tuš. Na terasi je plinski roštilj. Travnjak ima navodnjavanje. Energetski certifikat ove nekretnine je A. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h594-privlaka/ ____________________ Luxusvilla mit Pool in Privlaka zu verkaufen. Sie befindet sich in einer wunderschönen Lage und liegt nur 100 m vom Meer entfernt. Die Villa bietet einen sehr schönen Blick auf das Meer. Die Villa ist komplett möbliert und ausgestattet. Die Villa besteht aus einem Erdgeschoss und einem ersten Stock sowie einer Dachterrasse. Das Erdgeschoss besteht aus einem Flur, einem Badezimmer, einer Küche mit Esszimmer und einem Wohnzimmer, einem Schlafzimmer, einer teilweise überdachten Terrasse, einem Abstellraum unter der Treppe und einem weiteren Abstellraum. Das Erdgeschoss hat eine Fläche von 90,83 m2. Im ersten Stock finden Sie einen Flur, zwei Schlafzimmer, ein Schlafzimmer mit Bad, ein Badezimmer und eine teilweise überdachte Terrasse. Das Obergeschoss hat eine Fläche von 77,77 m2. Darüber hinaus führt die Innentreppe zur Dachterrasse, wo Vorbereitungen für einen Whirlpool und eine teilweise installierte Sommerküche vorhanden sind. Die Dachterrasse mit dem dazugehörigen Treppenhaus hat eine Fläche von 85,85 m2. Die Gesamtfläche des Hauses mit Pool beträgt 286,45 m2. Es wurde auf einem Grundstück von 441 m2 gebaut. Im Hof sind 3 Parkplätze. Die Poolfläche beträgt 32 m2. Diese Villa liegt 1,8 km vom Ortszentrum entfernt. Ausstattung Baujahr ist 2020. Möbel sind im Preis inbegriffen. Konstruktion mit gemauerten Thermoblöcken. Fassadenwärmedämmung durch 10 cm Styropor. Bodenbeläge sind Fliesen und Laminat. Die Fenster bestehen aus PVC-Material mit Rollläden und Moskitonetzen. Es gibt 5 Klimaanlagen im Haus. In jedem Zimmer und Wohnzimmer gibt es ein Gerät. In den Bädern, im Wohnzimmer, in der Küche und im Esszimmer ist eine Fußbodenheizung verlegt. Die Eingangstür des Hauses ist einbruchhemmend. Der Pool hat Vorbereitungen für eine Beheizung. Die Poolabdeckung besteht aus Folie. Am Pool ist eine Außendusche. Auf der Terrasse gibt es einen Gasgrill. Der Rasen verfügt über eine Bewässerung. Der Energieausweis dieser Immobilie ist A. Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h594-privlaka/ ____________________ Luxury villa with pool in Privlaka for sale. It is in a beautiful location just 100 m from the sea. The villa offers a very nice view of the sea. The villa is fully furnished and equipped. The villa consists of a ground floor and a first floor plus a roof terrace. The ground floor consists of a hallway, a bathroom, a kitchen with a dining room and a living room, a bedroom, a partially covered terrace, a storage room under the stairs and another storage room. The ground floor has an area of 90.83 m2. On the first floor you will find a hallway, two bedrooms, one en suite bedroom, one bathroom and a partially covered terrace. The upper floor has an area of 77.77 m2. In addition, the internal staircase leads to the roof terrace where there are preparations for a jacuzzi and a partially installed summer kitchen. The roof terrace with the associated staircase has an area of 85.85 m2. The total area of the house with pool  is 286,45 m2.  It was built on a plot of 441 m2. There are 3 parking spaces in the yard. The pool area is 32 m2. This villa is located 1.8 km from the village center. Equipment Year of construction is 2020. Furniture is included in the price. Construction with brick thermal blocks. Façade thermal insulation with 10 cm polystyrene. Floor coverings are tiles and laminate. The windows are made of PVC material with shutters and mosquito nets. There are 5 air conditioners in the house. There is a device in every room and living room. Underfloor heating is installed in the bathrooms, living room, kitchen and dining room. The front door of the house is burglar-resistant. The pool has preparations for heating. The pool cover is made of foil. At the pool is an outdoor shower. There is a gas grill on the patio. The lawn has an irrigation system. The energy certificate of this property is A. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h594-privlaka/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1269 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-100-m-mora-pogled-more-privlaka-slika-215369889.jpg"
  ]
}