{
  "id": "41289104",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-krk-kuca-roh-bau-fazi-pogledom-more-oglas-41289104",
  "lokacija": {
    "lat": 45.026274789897,
    "lng": 14.576886034919,
    "approximate": true
  },
  "naslov": "Otok Krk, Krk - kuća u roh-bau fazi s pogledom na more (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "517,00 m²",
  "Površina okućnice": "762,00 m²",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "118-034",
  "opis": "Kaiser Immobilien predstavlja samostojeću kuću u roh bau fazi na otoku Krku u gradu Krku. Na prekrasnoj lokaciji s pogledom na more, smjestila se ova prostrana samostojeća obiteljska kuća u roh bau fazi. Sastoji se od više stambenih jedinica, čineći je idealnim izborom kako za veće obitelji, tako i za one koji žele kombinirati stanovanje i investiciju. Kuća se nalazi na čestici veličine 762 m2. Kuća od 517 m2 stambenog prostora sastoji od podruma, prizemlja, prvog kata i potkrovlja, pružajući prostor za udoban život. Na prizemlju se nalaze dvije moderno oblikovane garsonijere s kuhinjom, kupaonicom i prostorom za spavanje. Ove garsonijere pružaju mogućnost privatnog i neovisnog života za stanare ili moguće iznajmljivače. Na prvom katu se nalaze dva prostrana jednosobna stana. Svaki stan nudi dnevni boravak, spavaću sobu, kuhinju i kupaonicu. Velike prozorske površine omogućuju obilje prirodnog svjetla i prekrasne poglede na more i okoliš. Podrumski prostor i potkrovlje pružaju dodatni potencijal za stvaranje dodatnih prostorija ili pohranu. Vlasnicima je na raspolaganju pet prostranih parkirnih mjesta, što je velika prednost u području gdje je parkiranje često izazov. Okućnica je dovoljno prostrana za različite aktivnosti, a postoji čak i mogućnost izgradnje bazena kako bi se uživalo u ljetnim danima na još višoj razini. Ova lokacija pruža idealan spoj mirnog obiteljskog života i blizine svih važnih životnih i zabavnih sadržaja. Udaljenost od mora od svega 800 metara omogućava brz i jednostavan pristup plažama i morskim aktivnostima. Ukupno gledajući, ova kuća nudi iznimnu priliku za prilagodbu prema vlastitim željama i potrebama. S \"roh bau\" fazom kao savršenim platnom, budući vlasnici mogu donijeti odluke o završnim detaljima i opremi kako bi stvorili dom iz snova na prekrasnoj obali. Za dodatne informacije, kontaktirajte agenta. ID KOD AGENCIJE: 118-034 Lado Patekar Agent s licencom u posredovanju u prometu nekretnina Mob: +385919390220, +385995677888 E-mail: lado@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.05.2025. u 12:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1135 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-krk-kuca-roh-bau-fazi-pogledom-more-slika-246973346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-krk-kuca-roh-bau-fazi-pogledom-more-slika-246973347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-krk-kuca-roh-bau-fazi-pogledom-more-slika-246973348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-krk-kuca-roh-bau-fazi-pogledom-more-slika-246973349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-krk-kuca-roh-bau-fazi-pogledom-more-slika-246973350.jpg"
  ]
}