{
  "id": "41325903",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-oglas-41325903",
  "lokacija": {
    "lat": 44.128109,
    "lng": 15.22906,
    "approximate": true
  },
  "naslov": "Kuća s bazenom u Zadru – Petrići, ukupno 5 stambenih jedinica (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Zadarska, Zadar, Petrići",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "236,72 m²",
  "Netto površina": "236,72 m²",
  "Površina okućnice": "588,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H598",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća s bazenom smještena u zadarskoj gradskoj četvrti Petrići. Nalazi se samo.1,2 km od poluotoka i svega 300 m od mora i obale. Kuća se prodaje kompletno namještena. S drugog kata se pruža pogled na more. Kuća se sastoji od podruma, prizemlja, prvog i drugog kata. U podrumu se nalaze prostorija za rekreaciju i druženje, wc i spremište. U prizemlju se nalaze 3 studio apartmana, od toga svaki s vlastitom kupaonicom i natkrivenom terasom. Unutarnje stepenice vode dalje na prvi kat, gdje se nalazi dvosoban stan koji se sastoji od hodnika, kupaonice, dvije spavaće sobe, kuhinje i blagovaonice, dnevnog boravka, natkrivenog balkona, te terase. Nadalje se unutarnjim stubištem stiže na drugi kat, gdje se nalazi trosoban stan, koji se sastoji od hodnika, kupaonice, tri spavaće sobe, kuhinje s blagovaonicom i dnevnim boravkom, te dva nenatkrivena balkona. Ukupna površina kuće iznosi 236,72 m2. Površina zemljišta na kojem je kuća izgrađena ima površinu 588 m2. Bazen je površine 32 m2. U dvorištu je uređeno i označeno 6 parkirališnih mjesta, a može stat automobila i više od toga. Oprema Kompletan namještaj je uključen u cijenu. Gradnja je izvedena ciglenim termo blokom. Kuća ima termoizolaciju od stiropora debljine 8 cm. Podne obloge su pločice i parket. Prozori su od PVC materijala s roletama (osim na drugom katu gdje su sjenila). Na prozorima prvog kata su postavljeni komarnici. U kući je ukupno raspoređeno 8 klima uređaja. Pored bazena je sjenica s ljetnom kuhinjom, roštiljem i WC-om. Pokraj toga je i malo dječje igralište uređeno. Ulazna vrata u kući i stana na prvom katu su protuprovalna i protupožarna. Stanovi na prvom i drugom katu su renovirani i vrlo moderno uređeni. Obloga bazena je folija te on ima grijanje. Kuća je spojena na kompletnu infrastrukturu. Lokacija nekretnine Petrići su gradska četvrt koja je pogodna za obiteljski život, mlade ljude, ali tražena lokacija i od strane stranih gostiju i turista. Nalaze se svega 15ak minuta šetnje udaljeni od centra grada, a redovito su povezani i autobusnim linijama. Iako se nalaze relativno blizu centru, dovoljno su odvojeni od gradske gužve te na taj način pružaju miran i ugodan život. U blizini se nalazi sve što je potrebno za ugodnu svakodnevicu: škole, vrtići, pošta, ugostiteljski objekti, banke i trgovine. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h598-zadar-petrici/ ____________________ Zum Verkauf steht ein schönes Haus mit Swimmingpool im Stadtteil Petrići von Zadar. Es liegt nur 1,2 km von der Halbinsel und nur 300 m vom Meer und der Küste entfernt. Das Haus wird komplett möbliert verkauft. Vom zweiten Stock aus hat man einen Blick auf das Meer. Das Haus besteht aus einem Keller, Erdgeschoss, erstem und zweitem Stock. Im Keller sind ein Spiel- und Gesellschaftsraum, eine Toilette und ein Abstellraum. Im Erdgeschoss befinden sich 3 Studio-Apartments mit jeweils eigenem Bad und überdachter Terrasse. Die Innentreppe führt in den ersten Stock, wo sich eine Dreizimmerwohnung befindet, bestehend aus Flur, Bad, zwei Schlafzimmern, Küche und Esszimmer, Wohnzimmer, überdachtem Balkon und Terrasse. Darüber hinaus führt die Innentreppe in den zweiten Stock, wo sich eine Vierzimmerwohnung befindet, die aus einem Flur, einem Badezimmer, drei Schlafzimmern, einer Küche mit Esszimmer und Wohnzimmer sowie zwei nicht überdachten Balkonen besteht. Die Gesamtfläche des Hauses beträgt 236,72 m2. Die Fläche des Grundstücks, auf dem das Haus gebaut ist, hat eine Fläche von 588 m2. Die Poolfläche beträgt 32 m2. Im Hof ​​sind 6 Parkplätze angeordnet und markiert, aber auch mehrere Autos würde Platz finden. Ausstattung Komplette Möbel sind im Preis inbegriffen. Die Konstruktion erfolgte mit Thermoziegelblöcken. Das Haus verfügt über eine 8 cm dicke Styropor-Wärmedämmung. Die Bodenbeläge sind Fliesen und Parkett. Die Fenster bestehen aus PVC-Material mit Rollläden (außer im zweiten Stock, wo Jalousien vorhanden sind). An den Fenstern im ersten Stock sind Moskitonetze angebracht. Es gibt insgesamt 8 Klimaanlagen im Haus. Neben dem Pool befindet sich ein überdachter Teil mit Sommerküche, Grill und Toilette. Darüber hinaus ist daneben auch ein kleiner Kinderspielplatz. Die Eingangstüren zum Haus und zur Wohnung im ersten Stock sind einbruchhemmend und feuerbeständig. Die Wohnungen im ersten und zweiten Stock sind renoviert und sehr modern eingerichtet. Der Pool ist mit Folie ausgekleidet und verfügt über eine Heizung. Das Haus ist an die komplette Infrastruktur angeschlossen. Standort Petrići ist ein Stadtviertel, der für ein angenehmes Familienleben und junge Leute gut geeignet ist, aber gleichzeitig auch für Touristen sehr interessant ist. Petrići befinden sich nur 15 Minuten Spaziergang von dem Stadtzentrum entfernt und sind durch regelmäßige Buslinien mit anderen Teilen der Stadt sehr gut verbunden. Obwohl sich Petrići relativ nah zum Stadtzentrum befindet, ist der Stadtteil immer noch weit genug vom Städtechaos entfernt, so dass das Wohnen dort sehr angenehm und entspannt ist. In der unmittelbaren Nähe des Gebäudes befinden sich Schulen, Kindergärten, Geschäfte, Märkte, Apotheken und alles, was man für den Alltag benötigt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h598-zadar-petrici/ ____________________ For sale is a beautiful house with a swimming pool in Petrići district of Zadar. It is only 1.2 km from the peninsula and only 300 m from the sea and the coast. The house is sold fully furnished. From the second floor there is a view of the sea. The house consists of a basement, ground floor, first and second floor. In the basement there are a play and social room, a toilet and a storage room. On the ground floor there are 3 studio apartments, each with its own bathroom and covered terrace. The internal staircase leads to the first floor where there is a two-bedroom apartment consisting of hallway, bathroom, two bedrooms, kitchen and dining room, living room, covered balcony and terrace. In addition, the internal staircase leads to the second floor, where there is a three-bedroom apartment consisting of a hallway, bathroom, three bedrooms, kitchen with dining room and living room and two uncovered balconies. The total area of the house is 236.72 m2. The area of land on which the house is built has an area of 588 m2. The pool area is 32 m2. 6 parking spaces are arranged and marked in the yard, but there is also space for several cars more. Equipment Complete furniture is included in the price. The construction was done with thermal brick blocks. The house has 8 cm thick styrofoam thermal insulation. The floor coverings are tiles and parquet. The windows are made of PVC material with shutters (except on the second floor where there are blinds). Mosquito nets are attached to the windows on the first floor. There are a total of 8 air conditioners in the house. Next to the pool there is a covered part with a summer kitchen, barbecue and toilet. There is also a small children’s playground next to it. The entrance doors to the house and the apartment on the first floor are burglar-resistant and fire-resistant. The apartments on the first and second floor are renovated and furnished in a very modern way. Pool is lined with foil and has a heater. The house is connected to the complete infrastructure. Location Petrići is a city district which is suitable for a family life, young people and is a quite interesting location for tourism, also. It is located only a 15-minute walk from the city center and is very well connected with bus lines to other city districts. Although Petrići is relatively close to the center it is still distanced enough from the crowd to provide a peaceful and comfortable living. Nearby, there is everything one will need for an everyday life: school, kindergartens, post offices, restaurants, banks and shops. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h598-zadar-petrici/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2829 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-zadru-petrici-ukupno-5-stambenih-jedinica-slika-215370786.jpg"
  ]
}