{
  "id": "41342008",
  "link": "https://www.njuskalo.hr/nekretnine/istra-cerovlje-rusevina-velikom-okucnicom-kombiniranog-karaktera-oglas-41342008",
  "lokacija": {
    "lat": 45.284014692611,
    "lng": 14.017339439983,
    "approximate": true
  },
  "naslov": "ISTRA, CEROVLJE - KUĆA RUŠEVINA + 42.410 m2 ZEMLJIŠTA!!! (prodaja)",
  "cijena": "265.000 €",
  "Lokacija": "Istarska, Cerovlje, Cerovlje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "40,00 m²",
  "Površina okućnice": "42.410,00 m²",
  "Šifra objekta": "23984",
  "opis": "ISTRA, CEROVLJE - KUĆA RUŠEVINA + 42.410 m2 ZEMLJIŠTA! Središte prostrane općine Cerovlje istoimeno je naselje. Općina je to koja se proteže brežuljkastim krajolikom sjeveroistočno od Pazina, a u svom sastavu ima brojne zaseoke i nekoliko većih ruralnih naselja. Neprohodne gudure na istoku, ojačane obrambenim utvrdama u srednjem su vijeku činile neosvojivu granicu kojom je istarski markgrof  štitio područje svoje vlasti. Sporo dopiranje svih mijena moderne civilizacije u zabačena sela, utjecalo je na depopulaciju i potpuno napuštanje nekih naselja. Ipak, utjecalo je i na očuvanje brojnih etnoloških posebnosti i načina života koji je u drugim krajevima Istre već odavno postao prošlost. Ako tražite pravu ruralnu Istru, tu ste. Takva su prirodna obilježja uzrok svih posebnosti ovog područja, kako kroz povijest, tako i danas. U lijepome ruralnom mjestašcu, prodaje se ruševina s velikom površinom poljoprivrednog zemljišta. Ruševna kuća broji 40m2 tlocrtne površine. Ostatak zemljišta raspoređen je u blizini ruševine te ne čini jednu cijelinu. Ukupna kvadratura zemljišta iznosi 42.410m2. Pristupni put asfaltirani. Infrastruktura u neposrednoj blizini. Uredno vlasništvo. Bez tereta. Nekretnina svakako vrijedna Vaše pažnje, smještena na idiličnoj mikrolokaciji koja otvara razne mogućnosti. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 23984 Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com Rene Nemarnik Agent s licencom Mob: +385 91 737 5328 Tel: +385 91 480 8808 E-mail: rene@dux-nekretnine.hr www.dux-nekretnine.hr",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "03.07.2025. u 10:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "931 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-rusevina-velikom-okucnicom-kombiniranog-karaktera-slika-229058801.jpg"
  ]
}