{
  "id": "41342015",
  "link": "https://www.njuskalo.hr/nekretnine/istra-marcana-moderno-dizajnirana-kuca-bazenom-oglas-41342015",
  "lokacija": {
    "lat": 44.956236126446,
    "lng": 13.946640258236,
    "approximate": true
  },
  "naslov": "ISTRA, MARČANA - Moderno dizajnirana kuća s bazenom (prodaja)",
  "cijena": "835.000 €",
  "Lokacija": "Istarska, Marčana, Marčana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "287,41 m²",
  "Površina okućnice": "665,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "23922",
  "opis": "ISTRA, MARČANA - Moderno dizajnirana kuća s bazenom Marčana je općina na jugoistoku istarskog poluotoka. Nalazi se oko 12 km sjeveroistočno od Pule, najvećeg grada u Istri. Poznata je kao destinacija mora, odmora, vina i maslinova ulja. To je kulturno bogato naselje s kristalno čistim morem i gotovo nestvarnim krajolikom koji se sastoji od raskošnih zaljeva i zelenih poluotoka. Njenih 36 kilometara obale najmanje je urbanizirana obalna zona u Istri. Marčana i njena plodna zelena polja, sa blagim brežuljcima koji se spuštaju do skrivenih kamenitih uvala i samozatajnih sela i gradića neotkriveno su blago istočne obale Istre. U jednom od naselja općine Marčana, na prodaju je moderno dizajnirana kuća s bazenom. U izgradnji su korišteni vrhunski građevinski materijali prema najvišim standardima za stambenu izgradnju. Odlikuje se modernom arhitekturom i promišljenim dizajnom s dinamikom u oblikovanju eksterijera i interijera. Oblikovanje se temeljilo na kaskadnoj konfiguraciji terena zbog kojeg je djelomično ukopana u teren, orijentiranosti prema vizurama šarmantnog krajolika kojim je okružena i interakciji eksterijera i interijera. Koncept interijera funkcionalnog rasporeda se temelji na praktičnosti, otvorenom tlocrtu i prozračnosti. Ističe se velikim brojem staklenih stijena, vrhunskom opremom i pažljivo biranim elementima modernog namještaja u kombinaciji s građevinskim materijalima, poput betona i metala i promišljenom odabiru dekoracija, tkanina i boja stvarajući elegantan i estetski privlačan ambijent ispunjen ugodom. Proteže se na dvije etaže netto površine od 269,32 m². Donja etaža kuće otvara se staklenim stijenama prema vanjskom prostoru i bazenu. Sastoji se od dnevnog boravaka s unutarnjim stepeništem koje povezuje etaže, blagovaonice i kuhinje s izlazom na natkrivenu terasu, gostinjskog toaleta, ostave i kotlovnice. Tlocrt etaže nadopunjuje toalet s pristupom iz dvorišta. Glavni ulaz u kuću nalazi se na gornjoj etaži. Etaža se sastoji od tri spavaće sobe s vlastitim kupaonicama, praonice rublja i hodnika. U razini s gornjom etažom, pomno osmišljen i pažljivo uređen prilaz nudi parkirna mjesta za dva vozila kao i pristup vanjskim stepeništem donjoj etaži i dvorištu koje krasi bazen površine 36 m². Okućnica je ograđena, minimalistički uređena travnatom površinom i stablima maslina te pruža privatnost i mir. Pruža se mogućnost povećanja okućnice kupnjom poljoprivrednog zemljišta površine 480 m² uz korekciju cijene. Ova savršeno ukomponirana nekretnina je izuzetna prilika za komforan obiteljski život kao i za investicijsko ulaganje u turistički posao u iznajmljivanju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 23922 Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "17.07.2025. u 11:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "594 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-marcana-moderno-dizajnirana-kuca-bazenom-slika-229059422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-marcana-moderno-dizajnirana-kuca-bazenom-slika-229059423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-marcana-moderno-dizajnirana-kuca-bazenom-slika-229059424.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-marcana-moderno-dizajnirana-kuca-bazenom-slika-229059425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-marcana-moderno-dizajnirana-kuca-bazenom-slika-229059426.jpg"
  ]
}