{
  "id": "41378568",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-oglas-41378568",
  "lokacija": {
    "lat": 44.283368,
    "lng": 15.468418,
    "approximate": true
  },
  "naslov": "Kuća u prvom redu do mora s 9 apartmana, namještena, Seline (prodaja)",
  "cijena": "798.000 €",
  "Lokacija": "Zadarska, Starigrad, Seline",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "448,10 m²",
  "Netto površina": "448,10 m²",
  "Površina okućnice": "930,00 m²",
  "Godina izgradnje": "1999.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H597",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se jako lijepa kuća smještena uz more i lijepe plaže u Selinama, podno Velebita i u blizini Nacionalnog Parka Paklenica. Južni apartmani imaju prekrasan pogled na more. Kuća se sastoji od Suterena, prizemlja, prvog i potkrovlja. U suterenu se nalazi ugostiteljski objekt- caffe bar te kotlovnica, 2 WC-a, ostava, hodnik, kupaonica te ure. Površina suterena iznosi 76,39 m2. U prizemlju su hodnik i još 4 apartmana. Prizemlje je površine 186,24 m2. Na prvom katu i u potkrovlju je preostalih 5 apartmana. Površina prvog kata zajedno s potkrovljem iznosi 185,47 m2. Ukupna površina kuće iznosi 448,10 m2. Izgrađena je na zemljištu površine 930 m2. U dvorištu može parkirati više od 7 vozila. Pored kuće je zaseban objekt s wellness dijelom. Taj sadrži finsku saunu i hamam te jacuzzi. Pored kuće je i dječje igralište. Ovo je odlična nekretnina za bavljenje turizmom. Uspješno posluje već godinama. Moguće je uz kuću kupiti susjedno zemljište površine 575 m2. Oprema Kompletan namještaj je uključen u cijenu. Gradnja kuće je izvedena ciglenim termoblokom s termoizolacijom od stiropora debljine 8 cm. Podne obloge su pločice i parket. Veći dio prozora je od PVC materijala. U svega 3 apartmana su drveni prozori. Svaki apartman kao i ured su klimatizirani. U suterenu i prizemlju je provedeno centralno grijanje na pelete. Kuća ima solarne panele za proizvodnju tople vode. Lokacija nekretnine Seline su prekrasno mjesto na obali Velebitskog kanala s izuzetno lijepim plažama. Smještene su podno planina Velebita i Nacionalnog Parka Paklenica te pokraj centra rivijere i sjedišta općine Starigrad Paklenice. Svi svakodnevno potrebni sadržaji su u neposrednoj blizini. Ovo je krajolik i okolina koja će oduševiti sve ljubitelje prekrasne prirode. Spoj planina i mora uz odličnu modernu turističku ponudu oduševiti će svakoga. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h597-starigrad-seline/ ____________________ Ein sehr schönes Haus zum Verkauf am Meer und an wunderschönen Stränden in Seline, am Fuße des Velebit und in der Nähe des Nationalparks Paklenica. Die südlichen Wohnungen haben einen schönen Blick auf das Meer. Das Haus besteht aus Souterrain, Erdgeschoss, Obergeschoss und Dachgeschoss. Im Souterrain sind  eine Kaffeebar, ein Heizraum, 2 Toiletten, ein Abstellraum, ein Flur, ein Badezimmer und ein Büro. Die Fläche des Souterrains beträgt 76,39 m2. Im Erdgeschoss befinden sich ein Flur und 4 weitere Wohnungen. Das Erdgeschoss hat eine Fläche von 186,24 m2. Die restlichen 5 Wohnungen befinden sich im ersten Stock und im Dachgeschoss. Die Fläche des ersten Obergeschosses beträgt zusammen mit dem Dachgeschoss 185,47 m2. Die Gesamtfläche des Hauses beträgt 448,10 m2. Es wurde auf einem Grundstück von 930 m2 gebaut. Auf dem Hof ​​können mehr als 7 Fahrzeuge geparkt werden. Neben dem Haus befindet sich eine separate Anlage mit Wellnessbereich. Es verfügt über eine finnische Sauna und ein Hamam sowie einen Whirlpool. Neben dem Haus befindet sich auch ein Kinderspielplatz. Dies ist eine großartige Immobilie für den Tourismus. Es ist seit Jahren erfolgreich im Einsatz. Es besteht die Möglichkeit, neben dem Haus das Nachbargrundstück von 575 m2 zu erwerben. Ausstattung Komplette Möbel sind im Preis inbegriffen. Die Konstruktion des Hauses erfolgte aus gemauertem Thermoblock mit 8 cm dicker Styropor-Wärmedämmung. Die Bodenbeläge sind Fliesen und Parkett. Die meisten Fenster bestehen aus PVC-Material. Nur 3 Wohnungen verfügen über Holzfenster. Jede Wohnung sowie das Büro sind klimatisiert. Keller und Erdgeschoss verfügen über eine zentrale Pelletheizung. Das Haus verfügt über Sonnenkollektoren zur Warmwasserbereitung. Standort Seline ist ein wunderschöner Ort an der Küste des Velebit-Kanals mit bezaubernden Stränden. Es befindet sich am Fuße des Velebit-Gebirges und des Nationalparks Paklenica und gleich neben Zentrums der Riviera und des Sitzes der Gemeinde Starigrad Paklenica. Alle Einrichtungen des täglichen Bedarfs sind in unmittelbarer Nähe. Dies ist eine Landschaft und Umgebung, die alle Liebhaber der schönen Natur begeistern wird. Kombination von Bergen und Meer mit einem hervorragenden modernen touristischen Angebot wird jeden begeistern. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h597-starigrad-seline/ ____________________ A very nice house for sale by the sea and beautiful beaches in Seline, at the foot of Velebit and near the Paklenica National Park. The southern apartments have a beautiful view of the sea. The house consists of a basement, ground floor, upper floor, and attic. In the basement there is a cafe, a boiler room, 2 toilets, a storage room, a hallway, a bathroom, and an office. The area of the basement is 76.39 m2. On the ground floor there is a hallway and 4 further apartments. The ground floor has an area of 186.24 m2. The remaining 5 apartments are on the first floor and in the attic. The area of the first floor together with the attic is 185.47 m2. The total area of the house is 448.10 m2. It was built on a plot of 930 m2. More than 7 vehicles can be parked in the yard. Next to the house there is a separate facility with a wellness area. It features a Finnish sauna and a hammam, as well as a hot tub. There is also a children’s playground next to the house. This is a great property for tourism. It has been used successfully for years. There is the possibility of purchasing the neighboring land of 575 m2 next to the house. Equipment Complete furniture is included in the price. The house was constructed of brick thermoblock with 8 cm thick Styrofoam thermal insulation. The floor coverings are tiles and parquet. Most windows are made of PVC material. Only 3 apartments have wooden windows. Every apartment and the office are air-conditioned. The basement and ground floor have central pellet heating. The house has solar panels for hot water production. Location Seline is a beautiful place on the coast of the Velebit Channel with enchanting beaches. It is located at the foot of the Velebit Mountain and the Paklenica National Park and right next to the center of the Riviera and the seat of the Starigrad Paklenica municipality. All facilities for daily needs are in the immediate vicinity. Combination of mountains and sea with an excellent modern tourist offer will delight everyone. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h597-starigrad-seline/",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na brikete/pelete",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Jacuzzi",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 09:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3089 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370325.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370332.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvom-redu-mora-9-apartmana-namjestena-seline-slika-215370493.jpg"
  ]
}