{
  "id": "41378632",
  "link": "https://www.njuskalo.hr/nekretnine/smokvica-krmpotska-kuca-80m-mora-oglas-41378632",
  "lokacija": {
    "lat": 45.085429907233,
    "lng": 14.85913124662,
    "approximate": true
  },
  "naslov": "SMOKVICA KRMPOTSKA KUĆA NA 80M OD MORA (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Novi Vinodolski",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "263,00 m²",
  "Površina okućnice": "168,00 m²",
  "Godina izgradnje": "1979.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "15665",
  "opis": "Prodaja kuće u Smokvici Krmpotskoj - Idealna prilika za turizam! Nudimo vam jedinstvenu priliku da postanete vlasnikom prekrasne kuće u Smokvici Krmpotskoj, smještenoj samo 80 metara od mora. Ova kuća ima ukupno 263 kvadratna metra površine i podijeljena je na četiri stambene jedinice, čineći je savršenom investicijom za turizam ili kao obiteljsku rezidenciju za veće obitelji. Lokacija ove kuće je apsolutno neponovljiva. Smokvica Krmpotska je malo mjesto smješteno na predivnoj obali Jadranskog mora, okruženo prirodom i netaknutom ljepotom. Ova lokacija je raj za ljubitelje mira, tišine i prirode, ali istovremeno pruža blizinu mora i prekrasnih plaža. Kuća se sastoji od četiri stambene jedinice koje se mogu koristiti kao apartmani za iznajmljivanje ili kao obiteljski smještaj. Svaka jedinica ima vlastiti ulaz i privatni prostor za opuštanje na terasama ili balkonima. Kuća je dobro održavana i spremna za useljenje ili iznajmljivanje odmah. Osim blizine moru, u blizini se nalazi i mnoštvo restorana, trgovina i drugih sadržaja koji će zadovoljiti potrebe vaših gostiju ili članova obitelji. Ne propustite ovu jedinstvenu priliku za investiciju u nekretninu koja nudi ne samo udoban smještaj već i nezaboravan doživljaj mediteranskog načina života. Za više informacija i razgledavanje, slobodno nas kontaktirajte danas! House for Sale in Smokvica Krmpotska - Ideal Opportunity for Tourism! We offer you a unique opportunity to become the owner of a beautiful house in Smokvica Krmpotska, located just 80 meters from the sea. This house has a total area of 263 square meters. It is divided into four residential units, making it a perfect investment for tourism or as a family residence for larger families. The location of this house is unparalleled. Smokvica Krmpotska is a small village on the Adriatic Sea's beautiful coast, surrounded by nature and untouched beauty. This location is a paradise for lovers of peace, tranquility, and nature, while also providing proximity to the sea and beautiful beaches. The house comprises four residential units that can be used as rental apartments or family accommodation. Each unit has its own entrance and private space for relaxation on terraces or balconies. The house is well-maintained and ready for immediate occupancy or rental. In addition to its proximity to the sea, there are plenty of restaurants, shops, and other amenities nearby to meet the needs of your guests or family members. Don't miss this unique opportunity to invest in a property that offers not only comfortable accommodation but also an unforgettable experience of the Mediterranean way of life. For more information and viewing, feel free to contact us today! Za sve dodatne informacije nazovite: LANA BLAŽEVIĆ Agent s licencom Mob 095/525-7325 Telefon 051 564 890 lana.blazevic@dogma-nekretnine.com ID KOD AGENCIJE: 15665 Lana Blažević Agent s licencom Mob: 095/525-7325 Tel: 051 564 890 E-mail: lana.blazevic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 564 890",
  "oglas_objavljen": "23.07.2025. u 12:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1661 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-krmpotska-kuca-80m-mora-slika-252927722.jpg"
  ]
}