{
  "id": "41386979",
  "link": "https://www.njuskalo.hr/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-oglas-41386979",
  "lokacija": {
    "lat": 44.329806753825,
    "lng": 15.143708856997,
    "approximate": true
  },
  "naslov": "OTOK PAG, POVLJANA KUĆA SA BAZENOM BLIZU MORA (prodaja)",
  "cijena": "670.000 €",
  "Lokacija": "Zadarska, Povljana, Povljana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "2023.",
  "Godina zadnje renovacije": "2023.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "257",
  "opis": "OTOK PAG, POVLJANA Na otoku Pagu u mjestu Povljana nalazi se moderna kuća za odmor sa bazenom udaljena svega 100 m od plaže i mora. Kuća je ukupne stambene površine 125 m2 na parceli od 400 m2. Kuća je uređena u skladu s okolišnim prostorom i skladno uklopljena u moderni dizajn interijera i eksterijera. U prizemlju kuće nalazi se kompletno opremljena kuhinja, blagovaonica i dnevni boravak koncipirani kao open space. Staklena stijena u dnevnom boravku omogućuje puno svijetlosti tijekom cijelog dana, a s terase se direktno pruža pogled i pristup bazenu veličine 8x4 m2. U prizemlju kuće nalaze se i dodatni WC te praonica rublja. Na katu kuće nalaze se tri klimatizirane spavaće sobe s pripadajućim kupaonicama. Sa gornjeg kata se pruža predivan pogled na more. Kuća je opremljena sustavom podnog grijanja u svim kupaonicama i kompletno je klimatizirana. Grijanje tople vode je na sunčane kolektore. U dvorištu kuće dostupna su parkirna mjesta. INSEL PAG, POVLJANA -  modernes Ferienhaus mit Swimmingpool auf der Insel Pag, im Ort Povljana, nur 100 m vom Strand und Meer entfernt. Das Haus hat eine Gesamtwohnfläche von 125 m2 und steht auf einem Grundstück von 400 m2, etwa ein hundert Meter vom Meer und gepflegten Stränden entfernt. Dieses Ferienhaus ist wunderschön in Einklang mit der Umgebung eingerichtet und fügt sich harmonisch in das moderne Innen- und Außendesign ein. Im Erdgeschoss des Hauses befinden sich eine voll ausgestattete Küche, ein Esszimmer und ein Open-Space- Wohnzimmer. Die Glaswand im Wohnzimmer sorgt für viel Licht den ganzen Tag über, und von der Terrasse bietet sich direkter Blick und Zugang zum 8x4 m2 großen Swimmingpool mit zugehöriger automatischer Einrichtung für die Poolpflege. Es besteht ebenso die Möglichkeit, eine Wärmepumpe zum Heizen zu installieren. Im Erdgeschoss  gibt es ebenso eine zusätzliche Toilette und eine Waschküche. Im ersten Stock des Ferienhauses befinden sich drei klimatisierte Schlafzimmer mit Badezimmern. Die oberste Etage bietet Meerblick. Das Haus ist mit Fußbodenheizung in allen Badezimmern ausgestattet, es ist voll klimatisiert, mit WIFI-Netzwerk, Satellitenfernsehen in allen Zimmern. Parkplätze befinden sich im Hof ​​des Hauses. Warmwasser wird durch Sonnenkollektoren erwärmt. In der Nähe gibt es Sand- und Kiesstrände, und der Ort Povljana selbst auf der Insel Pag ist sehr gut eingerichtet und bietet alles, was man für einen hochwertigen Urlaub und/oder Langzeitaufenthalt benötigt. Povljana liegt im Süden der Insel Pag, in einer wunderschönen natürlichen Bucht. Nach Westen ausgerichtet, ist der Ort vor dem starken Sturm und den Südwinden geschützt. Povljana bietet Schutz und Zuflucht sowohl für Reisende vom Meer als auch für Landgänger, Liebhaber des Inselkarsts und der in der Sonne gebadeten und mit Salz gewürzten Pflanzen. Povljana hat viele Sand- und Kiesstrände mit allmählichem Abstieg ins Meer. Die Lage ist sehr gut für Kleinkinder und Nichtschwimmer geeignet. Das außergewöhnlich saubere Meer ist reich an Fischen und anderen Meeresarten, so dass man in den nahe gelegenen Buchten, insbesondere in Stari zaljev, Muscheln finden kann. Povljana hat eine sehr gegliederte Küste mit zahlreichen Buchten und Stränden, wie zum Beispiel: - Im Zentrum der Stadt sind die Strände kiesig und felsig - Sandstrand Perilo an der Straße Put St. Nikole mit Duschen und einem Café - Strand Mali Dubrovnik und Dubrovnik - eine Bucht mit Kiesstrand,  zwei Cafés, Bänke und Duschen, einem Beachvolleyballplatz. Etwa 350 m von den Stränden entfernt gibt es auch einen Bereich mit Heilschlamm - Die Strände Livade und Obatnice befinden sich hinter dem Strand von Perilo, in einer Sandbucht und, was am wichtigsten ist, sie werden weniger von Menschen besucht - Strand Stara Povljana - die Bucht ist über eine asphaltierte Straße durch ein lokales Feld erreichbar, auf der Südseite gibt es Felsen und auf der Nordseite gibt es viele versteckte kleinere Sandbuchten. Die Insel Pag ist sowohl durch Fährlinien als auch durch eine Brücke mit dem Festland verbunden. Die Brücke ist etwa 18 Autominuten vom Ferienhaus selbst entfernt, so dass  das Stadtzentrum von Zadar ziemlich schnell erreichbar ist. Zadar ist eine Stadt mit einer langen Geschichte und einem reichen kulturellen Leben. Bekannt ist die Stadt für die Überreste des Forum Romanum , die vorromanische Kirche des heiligen Donats, zugleich des Wahrzeichens dieser Stadt.  Zudem ist Zadar für ihren unersetzlichen Sonnenuntergang bekannt, der selbst dem amerikanischen Regisseur Alfred Hitchcock den Atem verschlagen hat. The ISLAND OF PAG, POVLJANA - Modern holiday home with a swimming pool on the island of Pag, only 100 m away from the beach and the sea. The house has a total living area of 125 m2 on a plot of 400 m2. It is located about 100 meters from the sea and has well-tended beaches. The holiday home is beautifully decorated in accordance with the environmental space, so it is harmoniously incorporated into the modern interior and exterior design. On the ground floor of the house, there is a fully equipped kitchen, dining room, and living room designed as open spaces. The glass wall in the living room provides a multitude of light throughout the day, and from the terrace, there is also a direct view and access to the pool of 8x4 m2 with the associated automatic for the maintenance of the pool and the possibility of installing a heat pump for heating. On the ground floor of the house, there is also an additional toilet and laundry. On the first floor of the holiday home, there are three air-conditioned bedrooms with ensuite bathrooms. From the upper floor, there is a view of the sea. The house is equipped with a floor heating system in all bathrooms, it is fully air-conditioned, a Wi-Fi network is available, and satellite TELEVISION in all rooms. Parking spaces are available in the courtyard of the house. Hot water heating is on sun collectors. Nearby there are sandy pebble beaches, and the village of Povljana on the island of Pag is very well neat and provides everything you need for quality vacation and/or a long stay. Povljana is located in the south of the island of Pag, in a beautiful natural bay. Facing west, it protected itself from strong winds. It provides protection and shelter. Povljana has many sandy and pebble beaches with gradual access to the sea. The location is very convenient for small children and non-swimmers. The exceptionally clean sea Is rich with many fish and other marine species, so in the nearby coves, you can find mussels, especially in the Old Bay. Povljana has a very indented coastline with numerous waves and beaches, such as: - in the center of the town the beaches are pebble and rocky - sandy beach Perilo on the way to St. Peter. Nikola with showers and café - beach mali Dubrovnik and Dubrovnik - a bay with a pebble beach with two cafes, benches, and showers, - a beach volleyball court, and about 350 m from the beaches there is also an area with healing mud - beaches Livade and Obatnica – are located behind the beach Perillo, in a sandy bay and most importantly they are less visited than people - Stara Povljana beach - you can reach the bay by paved road through the local field, on the south side there are rocks, and on the north side, there are many hidden smaller sandy coves. The island of Pag is connected by ferry lines but also by a bridge with the mainland. The bridge is located some 15 minutes drive from the house, which makes it very interesting because of its connection with the urban center, Zadar. Zadar is a city with a long history and a developed cultural life. Best known for the remains of the Roman Forum and the pre-Romanesque church of St. Peter. Donata, which is also a symbol of this city, Zadar is also known for its irreplaceable sunset that left even American director Alfred Hitchcock breathless. ID KOD AGENCIJE: 257 Lucija Obad Asistent Agenta Mob: 0911104077 E-mail: lucija@rednekretnine.com www.rednekretnine.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "RED Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/laresnekretnine2",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 110 4077",
  "oglas_objavljen": "16.07.2025. u 07:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1983 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-povljana-kuca-bezenom-blizu-mora-slika-250535769.jpg"
  ]
}