{
  "id": "41395942",
  "link": "https://www.njuskalo.hr/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-oglas-41395942",
  "lokacija": {
    "lat": 45.232262714238,
    "lng": 13.598264083839,
    "approximate": true
  },
  "naslov": "Istra - Luksuzna kamena vila u srcu Istre, 297 m2 (prodaja)",
  "cijena": "1.050.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "297,00 m²",
  "Površina okućnice": "824,00 m²",
  "Godina izgradnje": "2016.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "3586",
  "opis": "LOKACIJA Elegantna i profinjena vila za odmor se nalazi u netaknutoj prirodi, na sigurnoj udaljenosti od gužve i stresa. Ovo je idealna destinacija za sve koji traže drugačiji oblik odmora, daleko od ljetne vreve i prenapučenih turističkih središta, a opet nadomak sunčanih plaža i živahnih obalnih gradova. Udaljenost od Poreča je 23 km, grada kulture, turizma, sporta i zabave, višestruko nagrađivani zbog svoje uređenosti i čistoće. Do Rovinja ima 26 km, a Zračna luka Pula je na udaljenosti od 43 km. Bajkovita priroda, gotovo mitski pejzaži i zanosni srednjovjekovni gradići središnje Istre probudit će u vama ono iskonsko, duboko, pravo prirodno zadovoljstvo. Okolica vile je prepuna staza pogodnih za pješačenje, planinarenje, trčanje ili vožnju bicikla. OPIS Ova luksuzna i dizajnerski namještena vila sa bazenom se nalazi u kompleksu sa zajedno 4 luksuzne vile koje dijele fantastično opremljenu sportsku zonu. Na velikoj parceli ukupne površine 824 m2 smještena je vila sa bazenom površine 297 m2. Izgrađena je 2016.godine, potpuno opremljena i namještena rustikalnim namještajem u stilu dvorca nudeći svojim gostima vrlo visoku razinu komfora. Vila se proteže na dvije etaže koje su međusobno povezane unutarnjim stepenicama. U prizemlju kuće se nalazi potpuno opremljena kuhinja sa blagovaonicom, WC i dnevni boravak sa kaminom te izlazom na prostranu natkrivenu terasu sa stolom za objedovanje, kaminom za roštiljanje i lounge zonom. Pored natkrivene terase je smješten bazen površine 49 m2 sa prostorom za sunčanje. Unutarnje stepenice vode na kat gdje se nalaze 4 spavaće sobe, svaka sa svojom kupaonicom. Jedna spavaća soba ima vlastiti balkon sa kojeg se pruža prekrasan panoramski pogled na more. Vila ima zajedničke sadržaje sa ostalim vilama koji predstavljaju jedinstvenu ponudu kod ovakvog tipa kuća za odmor u Istri, a koji se sastoji od 2 teniska terena, jednog višenamjenskog igrališta za košarku, odbojku i  mali nogomet, boćališta, fitnessa na otvorenom dječjeg igrališta i vrta u kojem gosti kuće mogu ubrati ekološki uzgojeno povrće. vaše Angelus nekretnine d.o.o. LOCATION Elegant and refined holiday villa is located in untouched nature, at a safe distance from the crowds and stress. This is an ideal destination for anyone looking for a different form of vacation, away from the summer bustle and crowded tourist centers, and yet within easy reach of sunny beaches and lively coastal towns. Distance from Porec is 23 km, a city of culture, tourism, sports and entertainment, awarded many times for its orderliness and cleanliness. Rovinj is 26 km away and Pula Airport is 43 km away. Fairytale nature, almost mythical landscapes and enchanting medieval towns of central Istria will awaken in you the primordial, deep, true natural pleasure. The surroundings of the villa are full of trails suitable for hiking, mountaineering, running or cycling. DESCRIPTION This luxury and designer furnished villa with pool is located in a complex with together 4 luxury villas that share a fantastically equipped sports area. On a large plot with a total area of ​​824 m2 is a villa with a swimming pool of 297 m2. It was built in 2016, fully equipped and furnished with rustic castle-style furniture offering its guests a very high level of comfort. The villa spreads over two floors which are interconnected by internal stairs. On the ground floor there is a fully equipped kitchen with dining area, toilet and living room with fireplace and access to a spacious covered terrace with dining table, barbecue fireplace and lounge area. Next to the covered terrace is a swimming pool of 49 m2 with sunbathing area. Internal stairs lead to the first floor where there are 4 bedrooms, each with its own bathroom. One bedroom has its own balcony with a beautiful panoramic sea view. The villa has common facilities with other villas that represent a unique offer in this type of holiday homes in Istria, which consists of 2 tennis courts, a multipurpose playground for basketball, volleyball and football, bowling, outdoor fitness children's playground and garden in which house guests can pick organically grown vegetables. ID KOD AGENCIJE: 3586 Igor Vitasović Voditelj ureda Mob: +385 95 712 66 33 Tel: +385 1 466 2233 E-mail: i.vitasovic@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 11:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "698 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-luksuzna-kamena-vila-srcu-istre-297-m2-slika-255247321.jpg"
  ]
}