{
  "id": "41395974",
  "link": "https://www.njuskalo.hr/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-oglas-41395974",
  "lokacija": {
    "lat": 44.815986617681,
    "lng": 13.972785491819,
    "approximate": true
  },
  "naslov": "LIŽNJAN - ATRAKTIVNA VILLA 504.57 M2 NA SAMO 500 M 0D MORA (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "504,57 m²",
  "Površina okućnice": "1.113,00 m²",
  "Godina izgradnje": "2021.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "431",
  "opis": "Casa Bella iz ponude izdvaja arhitektonsku atrakciju na samo 500 m od mora u Ližnjanu koji se smjestio na krajnjem jugoistoku Istarskog poluotoka, na samo 8 kilometara od aerodroma i najvećeg grada u Istarskoj županiji, grada Pule.  Općina Ližnjan ima 28 kilometara obale bez izgrađenih objekata, potpuno netaknute prirode. Idealno za šetnje ili vožnju biciklom. Malo ribarsko mjesto Ližnjan je potpuno spojeno s turističkim Medulinom koji ima dugačku pješčanu plažu a koju će, prije svih, obožavati djeca.. Ukupna površina vile  je 504,57 m2. Površina s obračunatim koeficijentima prema Pravilniku o načinu obračuna površine Zakona o prostornom uređenju i gradnji je 404,47 m2 , 4 S+DB ,ograđena parcela od 1113 m2,  lobby , natkrivena terasa, roštilj ,vanjski tuš i umivaonik ,bazen ,spremište , teretana, sauna ,solarni paneli , alarm , kamere, ulazna vrata na šifru , navodnjavanje površina , pogled na more i otok Lošinj . Vila se podaje potpuno namještena sa svim krevetima, ormarima,kuhinjom, 5 TV-a, svom opremom itd. Villa je potpuno nova, završena krajem 2021., a odlikuje ju nezaboravan arhitektonski izričaj koji nikome ne može proći nezamijećeno. Inspirirana je pariškom poslovnom zgradom Grande Arche poznatoj u svijetu arhitekture koju karakterizira veliki luk koji spaja dvije zgrade. U interijeru ove Istarske ville posebno se ističe unutarnji ulazni lobby sa svojom visinom od čak 7,5 metara a kojeg ograđuju prozračne stepenice koje vode na kat. Posebno atraktivna je i blizina samog bazena interijeru - uvučenog ispod gornje etaže, na udaljenosti od samo 5 metara od dnevnog boravka i blagovaonice te 2 metra od kuhinje što daje poseban ugođaj. Bazen ima najsuvremeniju tehniku obrade kvalitete vode i pojačano terapeutsko djelovanje jer se klor dobiva elektrolizom iz soli prirodnim putem, što je mnogo zdravije od klasičnog tretiranja vode klorom, te se klor u vodi uopće ne osjeti što će cijeniti ljudi osjetljivi na klor. Dodatna UV lampa sterilizira bazensku vodu u najvećoj mjeri pa bakterije i virusi ne mogu opstati. Polovina bazena je natkrivena što će cijeniti ljudi skloni malignim bolestima kože. Lako ga je zatvoriti u potpunosti i koristiti bazen zimi. Bazen ima klasične stepenice i jedan plitki podest za ljenčarenje u hladovini. Osim toga bazen je grijan toplinskom pumpom plus solarnim panelima na krovu što će u hladnijim danima dati dodatnu ugodu. Termo je izoliran sa svih strana s izolacijskim XPS pločama pa drži temperaturu i po noći. Osim toga bazen ima termo prekrivač za čuvanje temperature preko noći i korištenje bazena preko zime. Sobe su moderno uređene s mnogo svijetla i staklenih površina, a iz njih imate prekrasan pogled na more i otoke Lošinj. Kuća je pogodna za invalide jer nema stepenica i prizemlje je u jednom nivou uključujući donju sobu. Kuća je pogodna i za malu djecu jer, dok se kupaju, roditelji ih direktno vide iz kuhinje ili dnevnog boravka. Velike natkrivene terase daju gostima puno hlada. U sklopu natkrivene terase je i vanjski veliki roštilj na drvo i ugljen te ljetna vanjska kuhinja. Parcela je ograđena sa svih strana što će vam pružiti mir i sigurnost. Ograda je vrlo atraktivna napravljena od gabion koševa u koje je ručno ugrađen drobljeni kamen. Taj kamen je i osvijetljen LED trakama pa on daje vrhunski ugođaj u večernjim satima. Vila ima vanjski tuš i vanjski umivaonik. Topla sanitarna voda se grije pomoću solarnih panela na krovu čime su troškovi smanjeni na minimum. Vila ima alarm koji je povezan s pametnim telefonom, sustav aktivacije i deaktivacije na daljinu, kamere povezane s pametnim telefonom, neovisne snimače itd. Kuća ima lebdeću ulaznu kapiju na daljinsko upravljanje, ulazna vrata sa sustavom ulaza preko šifri, sustav navodnjavanja travnatih površina iz vlastitog bunara, punjenje bazena iz vlastitog bunara. Kuća je potpuno napravljena od armiranog betona s velikim rasponima, bez cigle, s najvišim standardima protiv potresa. Termički je i hidro izolirana sa svih strana. Na krovu su izolacione ploče XPS 28 cm izrađene u padu, na zidovima je 15 cm grafitnog stiropora Rofix. Čak je i bazen izoliran sa svih strana sa izolacionim pločama XPS. Na fasadi nema oluka za odvodnju vode s krova jer su oni skriveni unutar fasade i sprovedeni u upojni bunar pa na zemljištu nema suvišne vode za vrijeme pljuskova. Dodatna drenaža je napravljena svuda oko kuće i sprovedena je u upojni bunar. Sva stakla na kući su troslojna, kaljena obostrano s e-low premazom za očuvanje temperature. Aluminijska stolarija je premazana specijalnim premazom za bolju zaštitu od soli. Pločice su sve velikih dimenzija 80x160 cm uvezene iz Španjolske. U cijeloj kući je spušten plafon i napravljena indirektna rasvjeta, čak i u hodnicima. Svaka soba ima svoj veliki 55\" LCD televizor + 70\" za dnevni boravak, satelitske antene su svakoj sobi, velike tuš kabine \"walk in\" u svakoj sobi itd. Vila zadovoljava maksimalnih 5 zvjezdica, a zadovoljila bi i više da postoji više. Navedeno je dio luksuza koji opravdava cijenu . Usudite se osjetiti komfor i ugođaj ove arhitektonske atrakcije , zaslužili ste !!! ID KOD AGENCIJE: 431 Dorian Vicić, mag.oec Direktor Mob: +385 98 537 913 E-mail: dvicic@casabellanekretnine.hr www.casabellanekretnine.hr Marin Marković Direktor Mob: +385 91 614 5103 E-mail: mmarkovic@casabellanekretnine.hr www.casabellanekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "CASA BELLA NEKRETNINE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casabella",
  "email_agencije": "info@casabellanekretnine.hr",
  "adresa_agencije": "Adresa:Šojska 10 /1, 51221 Paveki, Primorsko-goranska, Hrvatska",
  "telefon": "098 537 913",
  "oglas_objavljen": "29.07.2025. u 12:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1029 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-504.57-m2-samo-500-m-0d-mora-slika-228996816.jpg"
  ]
}