{
  "id": "41398318",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-oglas-41398318",
  "lokacija": {
    "lat": 43.516617189555,
    "lng": 16.491981173888,
    "approximate": true
  },
  "naslov": "Prekrasna kuća, Dragovode, Split, 394.00 m2 (prodaja)",
  "cijena": "1.270.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split, Dragovode",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "394,27 m²",
  "Površina okućnice": "421,00 m²",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "COMPASS-152023",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2.5 %",
  "opis": "Posredujemo u prodaji kuće stambene površine 395,27m2 s pripadajućom kultiviranom okućnicom od 421,00 m2. Kuća se sastoji od suterena (prizemlja sa sjeverne strane) prizemlja i dva kata. Prizemna etaža tj. suteren sastoji se od velikog skladišnog prostora, poslovnog prostora sa sanitarnim čvorom, sveukupne površine 104,83 m2. Prizemlje se sastoji od ulaznog dijela, spreme, kuhinje s blagovaonicom, prostranog dnevnog boravka, dvije spavaće sobe, kupaonice i prostrane natkrivene terase, sveukupne površine 109,08 m2. Prvi i drugi kat čine dvoetažni stan. Prvi kat se sastoji od ulaznog dijela, spreme, četiri spavaće sobe, kupaonice i balkona, ukupne površine 105.24 m2. Drugi kat sastoji se od ulaznog prostora, prostrane kupaonice, kuhinje, blagovaonice s prekrasnim dnevnim boravkom i i terase s otvorenim pogledom na more, ukupne površine 76,12 m2. Komunikacija između katova izvedena je unutrašnjim stepeništem koje se nalazi u središnjem dijelu zgrade tj. kuće. Prostran interijer, prozračnost i mirno okruženje, blizina svih potrebnih gradskih sadržaja prednosti su ove lijepe obiteljske kuće kao i cestovni pristup sa dvije strane, sa jugo-zapadne i sjevero-istočne, gdje se nalazi vanjski parking sa 5 parkirnih mjesta koji pripada kući. Također, kultivirana okućnica sa prekrasnim voćkama i biljem čine je idealnom za miran obiteljski život te za turistički ili dugoročni najam, u kojem smislu kuća već ima kategoriziran apartman. Vlasništvo je uredno i kuća je legalizirana. Kontaktirajte nas i dogovorite termin za razgledavanje. -- English: SPLIT, DRAGOVODE, HOUSE FOR SALE A residential house with a total area of 395.27m2 and an adjacent cultivated plot of 421.00 m2 is for sale. The house consists of a basement (ground floor on the north side), ground floor, and two upper floors. The basement, or ground floor, consists of a large storage area, a commercial space with a restroom, with a total area of 104.83 m2. The ground floor includes an entrance area, a pantry, a kitchen with a dining area, a spacious living room, two bedrooms, a bathroom, and a spacious covered terrace, with a total area of 109.08 m2. The first and second floors make up a two-story apartment. The first floor comprises an entrance area, a pantry, four bedrooms, a bathroom, and a balcony, with a total area of 105.24 m2. The second floor consists of an entrance area, a spacious bathroom, a kitchen, a dining area with a beautiful living room, and a terrace with an open sea view, with a total area of 76.12 m2. Communication between the floors is provided by an internal staircase located in the central part of the building, i.e., the house. The spacious interior, openness, and peaceful surroundings, along with proximity to all necessary city amenities, are advantages of this beautiful family house. It also has road access from two sides, southwest and northeast, where there is an external parking area with 5 parking spaces belonging to the house. Furthermore, the cultivated plot with beautiful fruit trees and plants makes it ideal for a peaceful family life as well as for tourist or long-term rental. In this regard, the house already has a categorized apartment. The ownership is in order, and the house is legalized. For any additional information, we are at your disposal. Slovenian: SPLIT, DRAGOVODE, HIŠA NA PRODAJO Stanovanjska hiša s skupno površino 395,27 m2 in pripadajočim urejenim zemljiščem velikim 421,00 m2 je naprodaj. Hiša je sestavljena iz kleti (pritličja na severni strani), pritličja in dveh zgornjih nadstropij. Klet, oziroma pritličje, obsega veliko shrambo, poslovni prostor s sanitarijami, s skupno površino 104,83 m2. Pritličje vključuje vhodni del, shrambo, kuhinjo z jedilnico, prostoren dnevni prostor, dve spalnici, kopalnico in prostorno pokrito teraso, s skupno površino 109,08 m2. Prvo in drugo nadstropje tvorita dvonadstropno stanovanje. Prvo nadstropje vključuje vhodni del, shrambo, štiri spalnice, kopalnico in balkon, s skupno površino 105,24 m2. Drugo nadstropje obsega vhodni del, prostoreno kopalnico, kuhinjo, jedilnico s prelepim dnevnim prostorom in teraso s pogledom na morje, s skupno površino 76,12 m2. Mednadstropna komunikacija je omogočena s notranjim stopniščem, ki se nahaja v osrednjem delu stavbe, oziroma hiše. Prostorna notranjost, svetloba in mirna okolica, skupaj z bližino vseh potrebnih mestnih storitev, so prednosti te lepe družinske hiše. Prav tako ima dostop z dveh strani, s jugozahoda in severovzhoda, kjer se nahaja zunanje parkirišče s 5 parkirnimi prostori, ki pripada hiši. Poleg tega urejeno zemljišče s prelepimi sadnimi drevesi in rastlinami naredi hišo idealno za mirno družinsko življenje, pa tudi za turistični ali dolgoročni najem. V tem smislu hiša že ima kategorizirano apartma. Lastništvo je urejeno, hiša pa je legalizirana. Za vsa dodatna vprašanja smo vam na voljo. Polish: SPLIT, DRAGOVODE, DOM NA SPRZEDAŻ Na sprzedaż jest dom mieszkalny o łącznej powierzchni 395,27 m2 z przylegającą uprawianą działką o powierzchni 421,00 m2. Dom składa się z piwnicy (parteru od północnej strony), parteru oraz dwóch pięter. Piwnica, czyli parter, składa się z dużego pomieszczenia magazynowego, przestrzeni komercyjnej z łazienką, o łącznej powierzchni 104,83 m2. Parter obejmuje przestrzeń wejściową, spiżarnię, kuchnię z jadalnią, przestronny salon, dwie sypialnie, łazienkę i przestronny zadaszony taras o łącznej powierzchni 109,08 m2. Pierwsze i drugie piętro tworzą dwupoziomowe mieszkanie. Pierwsze piętro składa się z przestrzeni wejściowej, spiżarni, czterech sypialni, łazienki i balkonu o łącznej powierzchni 105,24 m2. Drugie piętro składa się z przestrzeni wejściowej, przestronnej łazienki, kuchni, jadalni z pięknym salonem i tarasu z widokiem na morze, o łącznej powierzchni 76,12 m2. Komunikacja między piętrami odbywa się za pomocą wewnętrznej klatki schodowej znajdującej się w centralnej części budynku, czyli domu. Przestronne wnętrze, dużo światła i spokojna okolica, wraz z bliskością wszystkich niezbędnych udogodnień miejskich, to zalety tego pięknego domu rodzinengo. Dom ma również dostęp do drogi z dwóch stron, od południowego zachodu i północno-wschodniej, gdzie znajduje się zewnętrzny parking z 5 miejscami parkingowymi należący do domu. Co więcej, uprawiana działka z pięknymi drzewami owocowymi i roślinami czyni go idealnym miejscem do spokojnego życia rodzinnego, a także do turystycznego lub długoterminowego wynajmu. W tym zakresie dom już ma skategoryzowany apartament. Własność jest w porządku, a dom jest zlegalizowany. Jesteśmy do Państwa dyspozycji w razie dodatkowych pytań. Czech: SPLIT, DRAGOVODE, DŮM NA PRODEJ Prodej domu o obytné ploše 395,27 m2 s přilehlým upraveným pozemkem o rozloze 421,00 m2. Dům se skládá z podzemního podlaží (přízemí na severní straně), přízemí a dvou pater. Podzemní podlaží, tedy přízemí, se skládá z velkého skladovacího prostoru, obchodního prostoru s toaletou, celkové plochy 104,83 m2. Přízemí zahrnuje vstupní část, sklep, kuchyň s jídelnou, prostorný obývací pokoj, dvě ložnice, koupelnu a prostornou krytou terasu o celkové ploše 109,08 m2. První a druhé patro tvoří dvoupodlažní byt. První patro zahrnuje vstupní část, sklep, čtyři ložnice, koupelnu a balkon, celkové plochy 105,24 m2. Druhé patro se skládá z vstupní části, prostorné koupelny, kuchyně, jídelny s krásným obývacím pokojem a terasy s otevřeným výhledem na moře, celkové plochy 76,12 m2. Komunikace mezi patry je zajištěna interním schodištěm umístěným v centrální části budovy, tedy domu. Prostorný interiér, světlost a klidné prostředí spolu s blízkostí veškerých nezbytných městských služeb jsou výhody tohoto krásného rodinného domu. Kromě toho má přístup z obou stran, ze západu a severovýchodu, kde se nachází venkovní parkoviště s 5 parkovacími místy, které patří domu. Dále upravený pozemek s krásnými ovocnými stromy a rostlinami z něj činí ideální místo pro klidný rodinný život, stejně jako pro turistický nebo dlouhodobý pronájem. V tomto ohledu má dům již kategorizovaný apartmán. Vlastnictví je v pořádku a dům je zlegalizován. Pro další informace jsme k dispozici. Ukrainian: SPLIT, DRAGOVODE, БУДИНОК НА ПРОДАЖ Продається житловий будинок загальною площею 395,27 м2 з прилеглою обробленою ділянкою площею 421,00 м2. Будинок складається з підвалу (поверху на північній стороні), першого поверху та двох верхніх поверхів. Підвал, або перший поверх, складається з великого сховища, комерційного приміщення з санітарним вузлом, загальною площею 104,83 м2. Перший поверх включає в себе вестибюль, кладову, кухню з їдальнею, простору вітальню, дві спальні, ванну кімнату та простору криту терасу загальною площею 109,08 м2. Перший і другий поверх утворюють двоповерхову квартиру. Перший поверх включає в себе вестибюль, кладову, чотири спальні, ванну кімнату та балкон загальною площею 105,24 м2. Другий поверх складається з вестибюлю, просторої ванної кімнати, кухні, їдальні з прекрасною вітальнею та терасою з відкритим видом на море загальною площею 76,12 м2. Зв'язок між поверхами забезпечується внутрішнім сходами, розташованими в центральній частині будівлі, а саме будинку. Просторий інтер'єр, світлість та спокійне оточення, разом з близькістю до всіх необхідних міських зручностей, є перевагами цього прекрасного сімейного будинку. Крім того, є доступ до дороги з обох боків, з південно-західу та північно-східу, де розташоване зовнішнє паркувальне місце на 5 автомобілів, яке належить до будинку. Крім того, оброблена ділянка з чудовими фруктовими деревами та рослинами робить її ідеальним місцем для спокійного сімейного життя, а також для туристичної або довгострокової оренди. У цьому відношенні будинок вже має категоризований апартамент. Власність в порядку, а будинок легалізовано. Для отримання додаткової інформації ми залишаємося до ваших послуг. German: SPLIT, DRAGOVODE, HAUS ZU VERKAUFEN Ein Wohnhaus mit einer Gesamtfläche von 395,27 m2 und einem angrenzenden gepflegten Grundstück von 421,00 m2 steht zum Verkauf. Das Haus besteht aus einem Untergeschoss (Erdgeschoss auf der Nordseite), einem Erdgeschoss und zwei oberen Etagen. Das Untergeschoss, oder Erdgeschoss, besteht aus einem großen Lagerbereich, einem Geschäftsraum mit einem WC, mit einer Gesamtfläche von 104,83 m2. Das Erdgeschoss umfasst einen Eingangsbereich, eine Vorratskammer, eine Küche mit Essbereich, ein geräumiges Wohnzimmer, zwei Schlafzimmer, ein Badezimmer und eine geräumige überdachte Terrasse, mit einer Gesamtfläche von 109,08 m2. Das erste und zweite Obergeschoss bilden eine Maisonettewohnung. Das erste Obergeschoss besteht aus einem Eingangsbereich, einer Vorratskammer, vier Schlafzimmern, einem Badezimmer und einem Balkon, mit einer Gesamtfläche von 105,24 m2. Das zweite Obergeschoss besteht aus einem Eingangsbereich, einem geräumigen Badezimmer, einer Küche, einem Essbereich mit einem schönen Wohnzimmer und einer Terrasse mit offenem Meerblick, mit einer Gesamtfläche von 76,12 m2. Die Kommunikation zwischen den Etagen erfolgt über eine interne Treppe, die sich im zentralen Teil des Gebäudes bzw. des Hauses befindet. Der großzügige Innenraum, die Helligkeit und die ruhige Umgebung sowie die Nähe zu allen notwendigen städtischen Annehmlichkeiten sind Vorteile dieses schönen Familienhauses. Es gibt auch eine Zufahrt von zwei Seiten, Südwesten und Nordosten, wo sich ein externer Parkplatz mit 5 Parkplätzen befindet, der zum Haus gehört. Darüber hinaus macht das gepflegte Grundstück mit schönen Obstbäumen und Pflanzen es ideal für ein ruhiges Familienleben sowie für touristische oder langfristige Vermietung. In dieser Hinsicht hat das Haus bereits eine kategorisierte Wohnung. Das Eigentum ist in Ordnung, und das Haus ist legalisiert. Für weitere Informationen stehen wir Ihnen gerne zur Verfügung.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "23.07.2025. u 20:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4214 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-dragovode-split-394.00-m2-slika-201632234.jpg"
  ]
}