{
  "id": "41395432",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-oglas-41395432",
  "lokacija": {
    "lat": 43.760999806696,
    "lng": 15.777369903837,
    "approximate": true
  },
  "naslov": "VODICE, NOVOGRADNJA, PREDIVNA KUĆA S BAZENOM I KASKADNIM VRTOM (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "230,32 m²",
  "Površina okućnice": "660,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "5504",
  "opis": "Prodaje se predivna kuća s preljevnim bazenom i kaskadnim vrtom u Vodicama, koja se nalazi na mirnom području, a opet u blizini svih važnih sadržaja kako za svakodnevni život tako i za bavljenje turizmom. Planirani završetak kuće je krajem ove godine. Kuća je samostojeća, na dvije etaže, na prvoj etaži (prizemlje) nalazi se ulazni prostor, wc-e, ostava, tehnička soba, stubište, kuhinja, dnevni boravak s blagovaonicom, soba s pripadajućom garderobom i kupaonica, a na drugoj etaži (prvi kat) nalaze se tri sobe, tri kupaonice , hodinik i natkrivena terasa (oko 30 m2). U dvorištu će se nalaziti predivan bazen veličine površine 35,0 m2 sa strojarnicom ukupne površine 46,34 m2. Međukatna konstrukcija je monolitna armiranobetonska ploča ukupne debljine 20,0 cm. Krovna konstrukcija biti će također armiranobetonska ploča. Nosivi zidovi objekta izvedeni su od blok opeke debljine 25,0 cm. Horizontalna stabilnost je dodatno osigurana dovoljnim brojem horizontalnih i vertikalnih serklaža, postavljenih na spojeve lomove i sudare zidova te na spojeve ploča i zidova. Stubište koje void na 1. kat je čelična konstrukcija upeta u armiranobetonski zid. Predviđa se staklena ograda stubišta. Unutarnji pregradni zidovi izvedeni su od gipskartonskih ploča i blok opeke debljine 10 I 12,0 cm. Vanjski zidovi obložiti će se toplinskom izolacijom – stiroporom debljine 10,0 cm, završno obraditi glatkom žbukom a dijelovi zidova koji su ukopani s vanjske strane obložiti će se hidroizolacijom. Na dijelovima zidova u prizemlju i posebnim dijelovima označenima u grafičkom prilogu izvest će se glatka žbuka, boja metalik bež i srebreno. Ostali dio pročelja je ostakljen i bijelo bojana fasada. Na krovu građevine postavit će se toplinska izolacija – stiropor debljine 20,0 cm. Stolarija i bravarija trebaju biti usklađeni s bojom fasade. Temeljne trake i nadtemeljni zidovi izvest će se od armiranog betona. Krov građevine je ravan – dijelom prohodan, dijelom neprohodan zeleni. Projektom je predviđena ALU stolarija. Za završnu obradu podova predviđenje kamen, parket i keramičke pločice. Kuća će imati parlafon, podno grijanje kroz čitavu kuću, klima uređaje u svim kupaonicama, solarne panele na krovu, internet i tv također u svim sobama , te sobna vrata sa magnetiskim bravama. Papiri građenja su uredni kao i vlasništvo. A beautiful house for sale with an overflow pool and a cascading garden in Vodice, which is located in a quiet area, yet close to all important facilities for both everyday life and tourism. The planned completion of the house is at the end of this year. The house is detached, on two floors, on the first floor (ground floor) there is an entrance area, toilets, storage room, technical room, staircase, kitchen, living room with dining room, a room with a wardrobe and a bathroom, and on the second floor (first floor) there are three bedrooms, three bathrooms, a living room and a covered terrace (about 30 m2). In the yard, there will be a beautiful swimming pool with an area of ​​35.0 m2 and a machine room with a total area of ​​46.34 m2. The mezzanine structure is a monolithic reinforced concrete slab with a total thickness of 20.0 cm. The roof structure will also be a reinforced concrete slab. The load-bearing walls of the building are made of brick blocks with a thickness of 25.0 cm. Horizontal stability is additionally ensured by a sufficient number of horizontal and vertical cerclages, placed at the joints of breaks and collisions of walls and at the joints of slabs and walls. The staircase leading to the 1st floor is a steel structure embedded in a reinforced concrete wall. A glass railing of the staircase is planned. The internal partition walls are made of plasterboard and brick blocks with a thickness of 10 and 12.0 cm. The external walls will be covered with thermal insulation - 10.0 cm thick Styrofoam, finished with smooth plaster, and the parts of the walls that are buried on the outside will be covered with waterproofing. On the parts of the walls on the ground floor and special parts marked in the graphic attachment, smooth plaster, metallic beige and silver color will be applied. The rest of the facade is glazed and painted white. Thermal insulation will be installed on the roof of the building - 20.0 cm thick Styrofoam. Carpentry and locksmithing should be coordinated with the color of the facade. Foundation strips and super-foundation walls will be made of reinforced concrete. The roof of the building is flat - partly passable, partly impassable green. The project envisages ALU carpentry. Stone, parquet and ceramic tiles are planned for finishing the floors. The house will have intercom, floor heating throughout the house, air conditioners in all bathrooms, solar panels on the roof, internet and TV also in all rooms, and room doors with magnetic locks. The construction papers are in order, as is the ownership. ID KOD AGENCIJE: 5504 Helga Zeneral Mob: 099 415 8314 Tel: 051/301-502 E-mail: helga@sretnistanovi.hr www.sretnistanovi.hr Andrea Zeneral Mob: 099 673 1949 Tel: 051/301-502 E-mail: andrea@sretnistanovi.hr www.sretnistanovi.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Sretni stanovi d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/sretni-stanovi",
  "email_agencije": "helga@sretnistanovi.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "099 415 8314",
  "oglas_objavljen": "12.07.2025. u 09:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2403 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-novogradnja-predivna-kuca-bazenom-kaskadnim-vrtom-slika-242234524.jpg"
  ]
}