{
  "id": "41395973",
  "link": "https://www.njuskalo.hr/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-oglas-41395973",
  "lokacija": {
    "lat": 44.817529289491,
    "lng": 13.973234493549,
    "approximate": true
  },
  "naslov": "LIŽNJAN -ATRAKTIVNA VILLA 497.52 M2 NA SAMO 480 M OD MORA (prodaja)",
  "cijena": "1.550.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "497,52 m²",
  "Površina okućnice": "1.080,00 m²",
  "Godina izgradnje": "2021.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "432",
  "opis": "Casa Bella iz ponude izdvaja arhitektonsku atrakciju na samo 480 m od mora u Ližnjanu koji se smjestio na krajnjem jugoistoku Istarskog poluotoka, na samo 8 kilometara od aerodroma i najvećeg grada u Istarskoj županiji, grada Pule. Općina Ližnjan ima 28 kilometara obale bez izgrađenih objekata, potpuno netaknute prirode. Idealno za šetnje ili vožnju biciklom. Malo ribarsko mjesto Ližnjan je potpuno spojeno s turističkim Medulinom koji ima dugačku pješčanu plažu a koju će, prije svih, obožavati djeca.. Ukupna površina vile je 497,52 m2. Površina s obračunatim koeficijentima prema Pravilniku o načinu obračuna površine Zakona o prostornom uređenju i gradnji: 407,23 m2 ,4S+DB, open space koncept , garderoba ,spremište ,terasa ,vrt ,fitnes , sauna , balkon ,protuprovalna vrata ,video nadzor,video portafon , predivni eksterijer , infinity bazen ,sustav aktivacije na daljinu , navodnjavanje , prekrasan pogled na more i otoke Cres i Lošinj . Prizemlje ima visinu od čak 3,10 metara, dok kat ima visinu od raskošnih 2,8 m. Vila se prodaje potpuno namještena, s krevetima, ormarima, kuhinjom, posteljinom, zavjesama, 5 TV-a itd, itd. Vila ima 4 spavaće sobe a svaka soba ima svoju kupaonicu. Vila prima 9 osoba. Kreveti su hotelski i mogu se razdvojiti. Ova potpuno nova kuća za odmor prava je arhitektonska atrakcija i jedna od najljepših u Istri .  Villa je potpuno nova i završena sredinom 2021. Sobe su moderno uređene s mnogo svijetla i staklenih površina. Aluminijski profili su sakriveni u plafon i pod tako da su stakla maksimalne veličine. Bazen je udaljen na svega 2 metra od kreveta donje sobe što gostima daje poseban ugođaj. Bazen je posebna atrakcija - „infinity“, odnosno prelivni s tri strane dok je s jedne strane masivna staklena stijena od čak 7 cm kroz koju vidite vodu i kupače kao u Aquariumu, što je idealno da napravite brojne selfie s godišnjeg odmora. Bazen ima najsuvremeniju tehniku obrade kvalitete vode i pojačano terapeutsko djelovanje jer se klor dobiva elektrolizom iz soli prirodnim putem, što je mnogo zdravije od klasičnog tretiranja vode klorom, te se klor u vodi uopće ne osjeti što će cijeniti ljudi osjetljivi na klor. Dodatna UV lampa sterilizira bazensku vodu u najvećoj mjeri pa bakterije i virusi u njoj ne mogu opstati. Bazen je dodatno grijan što će vaše kupanje učiniti još ugodnijim. Dio bazena je natkriven što će cijeniti ljudi skloni malignim bolestima kože. Bazen ima klasične stepenice i jedan plitki podest za ljenčarenje u hladovini. Velike natkrivene terase ovoj kući daju puno hlada. Vila je pogodna za osobe s invaliditetom jer kompletno prizemlje nema stepenica te je u jednom nivou uključujući i donju sobu. Parcela je ograđena sa svih strana što vam pruža mir i sigurnost. Vila ima alarm koji je povezan s pametnim telefonom, sustav aktivacije i deaktivacije na daljinu, kamere povezane s pametnim telefonom, neovisne snimače. Villa ima lebdeću ulaznu kapiju na daljinsko upravljanje, sustav navodnjavanja iz vlastitog bunara, punjenje bazena iz vlastitog bunara. Villa  je potpuno napravljena od armiranog betona s velikim lukovima i s najvišim standardima protiv potresa. Termičkii hidro je izolirana sa svih strana. Na krovu su izolacione ploče XPS 28 cm izrađene u padu, na zidovima je 15 cm grafitnog stiropora Rofix. Čak je i bazen izoliran sa svih strana sa izolacionim XPS-om. Na fasadi nema oluka za vodu jer su oni skriveni unutar fasade i sprovedeni u upojni bunar pa na zemljištu nema suvišne vode. Drenaža je napravljena svuda oko kuće i sprovedena je u upojni bunar. Sva stakla na kući su troslojna, kaljena obostrano s e-low premazom za očuvanje temperature. Aluminijska stolarija je premazana specijalnim premazom za bolju zaštitu od soli. Pločice su sve velikih dimenzija 80x160 cm uvezene iz Španjolske. U cijeloj kući je spušten plafon i napravljena indirektna rasvjeta pa čak i u hodnicima. Oko parcele je ogradni zid od gabiona i unutra ubačen drobljeni kamen koji je osvjetljen s LED trakama za bolji večernji ugođaj. Vila zadovoljava 5 zvjezdica a zadoviljila bi i više da postoje. Usudite se osjetiti ugođaj i komfor ove arhitektonske atrakcije . Zaslužili ste !! ID KOD AGENCIJE: 432 Marin Marković Direktor Mob: +385 91 614 5103 E-mail: mmarkovic@casabellanekretnine.hr www.casabellanekretnine.hr Dorian Vicić, mag.oec Direktor Mob: +385 98 537 913 E-mail: dvicic@casabellanekretnine.hr www.casabellanekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "CASA BELLA NEKRETNINE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casabella",
  "email_agencije": "info@casabellanekretnine.hr",
  "adresa_agencije": "Adresa:Šojska 10 /1, 51221 Paveki, Primorsko-goranska, Hrvatska",
  "telefon": "098 537 913",
  "oglas_objavljen": "29.07.2025. u 12:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1018 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-atraktivna-villa-497.52-m2-samo-480-m-mora-slika-228996793.jpg"
  ]
}