{
  "id": "41416547",
  "link": "https://www.njuskalo.hr/nekretnine/moscenicka-draga-brsec-kuca-srednjovjekovnoj-jezgri-75-m2-oglas-41416547",
  "lokacija": {
    "lat": 45.179844295128,
    "lng": 14.223895988855,
    "approximate": true
  },
  "naslov": "Mošćenička Draga, Brseč - kuća u srednjovjekovnoj jezgri, 75 m2 (prodaja)",
  "cijena": "465.000 €",
  "Lokacija": "Primorsko-goranska, Mošćenička Draga, Brseč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "100,00 m²",
  "Godina izgradnje": "1968.",
  "Godina zadnje renovacije": "2021.",
  "Pogled na more": "Da",
  "Šifra objekta": "112-043",
  "opis": "Kaiser Immobilien predstavlja prekrasnu rustikalnu kuću u srednjovjekovnoj jezgri Brseča. Kuća se sastoji od 75 m2 stambenog prostora te garsonjere u suterenu. Prvi kat sastoji se od kuhinje, blagovaonice, dnevnog boravka te kupaonice. Prostor je u potpunosti namješten te odlično iskorišten. Na katu su se smjestile dvije spavaće sobe. Glavna spavaća soba nudi predivan pogled na more, dok pomoćna soba nudi pogled na predivnu jezgru grada. Kuća se može grijati na drva zahvaljujući kaminu dok za vrijeme ljeta rashladni uređaji nisu niti potrebni radi odlične pozicije. U suterenu se smjestila garsonjera od ukupno 35 m2, u potpunosti namještena. Sastoji se od prostora za druženje i boravljenje te kuhinje i kupaonice. Kuća postiže odlične rezultate gledajući turističku sezonu, dugogodišnji gosti uživaju u čarima primorja iz prve ruke. Jedinstvena pozicija ove nekretnine odličan je izbor za sve zaljubljenike primorskog života. Nalazi se na pješčanoj udaljenosti od mora te kafića i restorana. Brseč svojim prirodnim obilježjima te romantičnim kamenim ulicama sljubljuje more s gradom. Plaža Klančac i poznati golf driving range samo su jedni od atributa ovoga kraja. Za više informacija kontaktirati agenta. ID KOD AGENCIJE: 112-043 Ana Beović Agent s licencom u posredovanju u prometu nekretnina Mob: +385916183332, +385995677888 E-mail: ana@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "27.11.2023. u 11:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "632 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moscenicka-draga-brsec-kuca-srednjovjekovnoj-jezgri-75-m2-slika-246972896.jpg"
  ]
}