{
  "id": "41426744",
  "link": "https://www.njuskalo.hr/nekretnine/kompleks-kamenih-vila-oglas-41426744",
  "lokacija": {
    "lat": 43.432968920397,
    "lng": 16.703568942201,
    "approximate": true
  },
  "naslov": "KOMPLEKS KAMENIH VILA (prodaja)",
  "cijena": "2.350.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Omiš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "6",
  "Stambena površina": "450,00 m²",
  "Površina okućnice": "1.375,00 m²",
  "Godina zadnje renovacije": "2010.",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "k657",
  "opis": "Vile se nalaze u Omišu, udaljene 5 minuta od centra grada. Tri autohtone kamene vile, dijelom integrirane u prirodne stijene s ostatcima starorimskog carstva smještene su  na zemljištu od 1375 m2.  Kuće su renovirane 2010 godine sa visokokvalitetnim materijalima kako bi se sačuvali elementi izvorne dalmatinske arhitekture. Sve tri vile, iako površinom različite  sastoje se od blagavaonice s kuhinjom I dnevnom boravkom sa po dvije sobe na katu I dva kupatila. Svaka ima svoj zaseban ulaz, terasu i otvoren pogled na more.Uz bazen (40m2) se nalazi velika kamena terasa idealna za sunčanje, a uz stepenice bazena sačuvane su zidine koje su bile dio nekadašnje starorimske nastambe. Vile su klimatizirane i opremljene solarnim sistemom.Okružene su malim vrtovima s obiljem  mediteranskog bilja. Mogućnost parkinga za 5 automobila. UNIQUE 3 OLD STONE VILLAS Renovated old stone villas in Omis Unique 3 old stone villas, completely renovated and restored in 2010 and partially carved into the natural rock with remains of The Old Roman portal, originally found on this location. During the renovation were used only high -class natural building materials to provide complete comfort. Each villa has a  kitchen with dining room, living area, 2 bedrooms with 2 bathrooms and  its own entrance and terrace with private area in front of the houses. Between the villas there is a spacious swimming pool (40m2) with a large stone terrace. Next to the swimming pool there are preserved walls that used to be a part of Old Roman habitation at that place. The villas are surrounded by small gardens with typically Mediterranean horticulture with more than 50 different plant species..5 parking lots in front of the property. EINZIGARTIGE IMMOBILIE, DREI STEINVILLAS Die Villas befinden sich 5 Automin vom Zentrum der kleinen idyllischen Stadt Omis. Auf einem Grundstück von 1375m2  befinden sich drei teilweise in die Naturfelsen integrierte autochtone Steinvillas mit Resten des antiken Römischen Reiches.Die Villas wurden im Jahr 2010 mit hochwertigen Materialien renoviert, um die Elemente der ursprünglichen Architektur zu bewahren.Obwohl alle drei Villas unterschiedlich gross sind, bestehen sie alle aus einer Küche mit Ess- und Wohnraum im Erdgeschoss und je zwei Schlafräumen und zwei Baderäumen auf der Etage.Jede Villa verfügt über eigenen separaten Eingang und einer Terrasse mit offenem Meerblick.Neben dem Pool (40m2) ist eine geräumige Terrasse, ideal zum Sonnen und neben den Stufen des Pools sind erhalten die alten Felsenwände, Reste der altrömischen Wohnhäuser. Die Villas sind klimatisiert und mit einer Solaranlage ausgestattet.Alle sind umgeben von vielen Arten mediterraner Pflanzen. Parkmöglichkeiten für 5 Autos.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "Etna Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/etna-real-estate",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 898 6654",
  "oglas_objavljen": "18.09.2023. u 14:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2177 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861051.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kamenih-vila-slika-201861060.jpg"
  ]
}