{
  "id": "41471458",
  "link": "https://www.njuskalo.hr/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-oglas-41471458",
  "lokacija": {
    "lat": 45.12828012489,
    "lng": 13.823496702852,
    "approximate": true
  },
  "naslov": "Kanfanar, okolica, predivna kuća sa zemljištem na mirnoj lokaciji (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Istarska, Kanfanar, Kanfanar",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "353,20 m²",
  "Površina okućnice": "2.467,00 m²",
  "Godina izgradnje": "2024.",
  "Pogled na more": "Da",
  "Šifra objekta": "1029-463",
  "opis": "Istra, Kanfanar, okolica U blizini općine Kanfanar koja se ponosi iznimnim bogatstvom kulturno-povijesne baštine, prirodnih ljepota te očuvanjem tradicijskih običaja kraja, nalazi se manje selo koje osigurava mir i opuštanje u istarskom ambijentu. Kuća koja traži svog novog vlasnika nalazi se na samom rubu sela, te postoji idejni projekt za obnovu te se tako obnovljena predaje novom vlasniku po principu ključ u ruke. Udaljena je na svega par minuta vožnje od Kanfanara te Žminja sa svojim brojnim gradskim sadržajima. Nekretnina se nalazi na parceli veličine 2467m2 te se kod renovacije odvaja, od čega bi parcela sa obnovljenom kućom i okućnicom imala 1542m2, dok bi se ostatak od 925m2 pretvorio u dodatno građevinsko zemljište sa vlastitom pristupnom cestom. Renovirani objekt se sastoji od dvije stambene jedinice koje se protežu kroz prizemlje i kat. Jedinica A sa svojih 160 m2 u prizemlju je smjestila ulazno predsoblje, prostrani dnevni dio sa kuhinjom i blagovaonicom te jednu kupaonicu. Tu se nalazi izlaz na terasu sa lounge zonom te uređenu okućnicu. Unutrašnjim stepeništem odlazimo na kat gdje su tri spavaće sobe sa vlastitim kupaonicama, od čega je jedna glavna sa walk in garderobom te prostranom terasom sa koje se prostire pogled na zelenu okolinu. Jedinica B ima nešto više od 140m2, te se u prizemlju nalaze kuhinja, dnevni boravak, blagovaonica te jedna kupaonica. Na katu se nalazi hodnik kojim se ulazi u dvije spavaće sobe, od kojih je jedna sa garderobom i kupaonicom. Na katu se nalazi i kupaonica sa saunom. Svaka jedinica ima svoju prekrasno uređenu okućnicu sa bazenima od 40m2, sunčalištima, lounge zonama te dva parkirna mjesta po stanu. Ovo je prilika za kupnju nekretnine koja ima sve! Može se koristiti za život gdje ćete stvarati nove uspomene, a isto tako i za turistički najam s obzirom na odličnu povezanost sa ostatkom Istre te povećanjem potražnje za takvim objektima. Odlična je i kombinacija oboje, dok vam je tu i dodatno građevinsko zemljište. Odlična nekretnina koja čeka na Vas, stoga nemojte propustiti priliku! ID KOD AGENCIJE: 1029-463",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "16.07.2025. u 10:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "351 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanfanar-okolica-predivna-kuca-zemljistem-mirnoj-lokaciji-slika-243199303.jpg"
  ]
}