{
  "id": "41471084",
  "link": "https://www.njuskalo.hr/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-oglas-41471084",
  "naslov": "Impozantna nova kvalitetna vila sa bazenom nedaleko od Poreča (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "196,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1484",
  "opis": "Istra, Poreč Na atraktivnoj lokaciji u traženom naselju graditi će se ova nova vila modernoga stila sa rustikalnim detaljima koji pripadaju istarskome podneblju. Vila će biti bogato opremljena i vrlo komforna ukupne površine od 194,86m2,  smještene na zemljištu veličine od 1023m2. U prizemlju će se nalaziti ulazni hodnik kojim ulazimo u nestvarno velik te iznimno osvijetljeni dnevni dio koji se sastoji od kuhinje, blagovaone i dnevnoga boravka ukupne površine od 60m2. Iz svih dijelova dnevnoga dijela putem 3 velike klizne stijene izlaziti će se na terasu koja je natkrivena i povezana sa prekrasnim preljevnim bazenom te ljetnom kuhinjom. Na ovoj etaži su smještene 2 spavaće sobe sa vlastitim kupaonica, manji toalet te velika ostava i kotlovnica kojima će se pristupati sa vanjske strane objekta. Stubištem unutar ove impozantne vile penjemo se na kat gdje se nalaze još 2 spavaće sobe sa vlastitim kupaonicama i terasama sa kojih se pruža umirujući pogled na okolni ambijent. Podno grijanje će biti provedeno u cijeloj kući uz klima uređaje u svim prostorijama za ljetno rashlađivanje. Svi materijali biti će vrhunske kvalitete i pomno odabrani za ovu vrhunsku vilu uz mogućnost budućih vlasnika da sudjeluju u procesu gradnje i dopune svojim izborima završni sjaj ovoga luksuznog objekta. Parking u dvorištu će biti popločen za više automobila. Zelena površina će biti ispunjena mediteranskim biljem te automatskim navodnjavanjem. Svaki detalj će biti pomno isplaniran te će budućim vlasnicima ponuditi najfiniji ambijent, kako unutarnjeg  tako i vanjskog uređenja. Početak izgradnje je predviđen za početak 2024. godine, a očekivani završetak svih radova se očekuje početkom 2025. godine. Za ljude koji prepoznaju kvalitetu, odličnu arhitekturu i lokaciju, ova vila nuditi će sve što možete zamisliti i poželjeti te je rijetka prilika na tržištu. Za sve dodatne informacije stojimo Vam na raspolaganju! Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "11.07.2025. u 12:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1039 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-slika-202261628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-slika-202261629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-slika-202261630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-slika-202261631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-slika-202261632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impozantna-kvalitetna-vila-bazenom-nedaleko-poreca-slika-202261633.jpg"
  ]
}