{
  "id": "41478574",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-oglas-41478574",
  "naslov": "Nova moderna vila u mirnome istarskom mjestu sa rustikalnim elementima (prodaja)",
  "cijena": "740.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "168,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1489",
  "opis": "Istra, Poreč - okolica Na lijepoj i mirnoj lokaciji nedaleko od prekrasnih mjesta kao što su Limski kanal i Vrsar, smjestila se ova prostrana moderna vila istarskoga stila izuzetno kvalitetne gradnje. Vila se prostire na dvije etaže ukupne površine od 168,40m2. U prizemlju ove vile se nalazi prostrani dnevni boravak sa kuhinjom i blagovaonom, toalet i ostava. Kroz cijeli dnevni boravak i blagovaonu ugrađene su velike staklene stijene koje omogućavaju veliki dotok sunčeve svjetlosti  te bogatu prirodnu osvijetljenost prostora. Unutarnjim stubištem dolazimo na prvi kat gdje su se smjestile  3 komforne spavaće sobe od kojih jedna ima vlastitu moderno opremljenu kupaonu i terasu sa pogledom prema bazenu i prirodi koja okružuje ovu fantastičnu vilu. Iz dnevnog boravka i blagovaone se izlazi na terasu koja je natkrivena i  povezana sa bazenom odakle se pruža umirujući pogled na zelenilo. Grijanje cijele vile će biti podno na dizalicu topline uz fan coilere u svim prostorijama. U vrt  će se posaditi mediteransko bilje koje će okruživati plažu bazena za idiličan ugođaj. Ovo malo mjesto je popunjeno autohtonim istarskim kamenim kućama i vilama za odmor te poznatom vinarijom udaljeno svega nekoliko minuta od istarskog ipsilona što omogućuje odličnu cestovnu povezanost. Cijena vile je izražena bez PDV-a i prodaje se ključ u ruke , potpuno uređena bez namještaja. Kupac je oslobođen poreza na promet s nekretninom. Vila je već u naprednoj fazi gradnje te se može doći pogledati a planirani završetak svih radova predviđen je za proljeće 2024 godine. Ova nekretnina je idealna investicija za  obiteljski život u prirodnom okruženju ili kao poslovna investicija u svrhu turističkog najma koja će zadovoljiti one najzahtjevnije goste. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "11.07.2025. u 12:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "818 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-218162314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-218162315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-218162316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-202324684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-202324687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-202324689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-202324691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-mirnome-istarskom-mjestu-rustikalnim-elementima-slika-202324692.jpg"
  ]
}