{
  "id": "41493588",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinj-prostrana-kuca-bazenom-oglas-41493588",
  "lokacija": {
    "lat": 45.07324313518,
    "lng": 13.672427258216,
    "approximate": true
  },
  "naslov": "ISTRA, ROVINJ - Prostrana kuća s bazenom (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "14",
  "Stambena površina": "450,00 m²",
  "Površina okućnice": "920,00 m²",
  "Šifra objekta": "18489",
  "opis": "ISTRA, ROVINJ - Prostrana kuća s bazenom Najatraktivniji pitoreskni istarski grad Rovinj, sa starogradskom jezgrom pod UNESCO-ovom zaštitom, vječna je inspiracija romantičara i umjetnika i jedna od najrazvijenijih turističkih destinacija u Hrvatskoj. Smješten je na zapadnoj obali Istre i krasi ga izrazito razveden arhipelag sa čak 14 otočića i 6 hridi duž 67 kilometara priobalja koje je zaštićena prirodna baština. Prekrasna razvedena obala, specifična blaga mediteranska mikroklima, izvrsna gastronomska ponuda, cjelogodišnja kulturna događanja i simpatični i ljubazni domaćini čine ovo mjestašce čarobnim. U blizini grada Rovinja, na prodaju je prostrana kuća s bazenom. Kuća je kvalitetno građena i opremljena. Stambena površina proteže se kroz tri etaže; prizemlje, prvi kat i mansardu. Prizemlje se sastoji od prostranog dnevnog boravka s izlazom na natkrivenu terasu, blagovaonice, kuhinje, dvije radne sobe, kupaonice, praonice rublja i ostave te apartmana površine 30 m² s zasebnim ulazom koji se sastoji od kuhinje, spavaće sobe i kupaonice. Na katu se nalazi prostrani dnevni boravak s kaminom, dvije spavaće sobe, dvije kupaonice i zatvorena terasa koja je ujedno i fitness prostorija. Mansarda se sastoji od četiri spavaće sobe i dvije kupaonice. Grijanje/ hlađenje kuće osigurano je centralnim plinskim grijanjem, kaminom i peći na drva te klima uređajima. Prostrana, ograđena i uređena okućnica sadrži bazen površine 40 m² sa sunčalištem od drvenih panela, konobu s roštiljem i krušnom peći, saunom, kupaonicom te skladišni prostor. Ova komforna nekretnina idealna je prilika za obiteljski život ili kao investicijsko ulaganje u turističke svrhe već uhodanog turističkog najma. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 18489 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "31.07.2025. u 15:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "774 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prostrana-kuca-bazenom-slika-229083760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prostrana-kuca-bazenom-slika-229083761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prostrana-kuca-bazenom-slika-229083762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prostrana-kuca-bazenom-slika-229083763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prostrana-kuca-bazenom-slika-229083764.jpg"
  ]
}