{
  "id": "41500283",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-milna-66.00-m2-oglas-41500283",
  "lokacija": {
    "lat": 43.32879905515,
    "lng": 16.446812152863,
    "approximate": false
  },
  "naslov": "Kuća: Milna , 66.00 m2 (prodaja)",
  "cijena": "215.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Milna",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "66,00 m²",
  "Netto površina": "72,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "opis": "Uvaljana duž slikovitih obala Milne, uzdiže se veličanstvena trokatna kamena obalna kuća koja je s ponosom izdržala ispit vremena više od 400 godina. Prizemlje, trenutno domaćin komercijalnom frizerskom salonu, prostrano je, s prekrasno izloženim kamenom, i potpuno neovisno o stambenom prostoru iznad. Ugovor za salon je postavljen da završi prodajom nekretnine ili se može produžiti, u potpunosti prema volji kupca. Drugi kat otkriva dnevni prostor s kamenim zidovima, gdje obilje prirodne svjetlosti prolazi kroz tri prozora, od kojih je jedan veliki balkonski prozor koji pruža očaravajući pogled na obalu i centar grada Milne. Prelaskom na treći kat, nalazi se jednosobni prostor koji se ponosi izloženim kamenom, dodajući karakter i osjećaj povijesti, zajedno s prvoklasnim pogledom na zalazak sunca nad obalom, bacajući zlatni sjaj na crvene krovove susjednih kuća. Ova kamena obalna kuća pravi je dragulj koji bez napora spaja prošlost i sadašnjost, nudeći idilično utočište onima koji traže esencijalno sredozemno bijeg usred šarma arhitekture starih stoljeća i čarolije Jadranskog mora. Važno je napomenuti da je interijer 90% obnovljen, s nekim dijelovima kamena koji zahtijevaju fugiranje. Najizazovniji dio obnove je završen, ostavljajući sobe praznima i omogućujući novom vlasniku da dodaju vlastite dodatke, poput podova ili vrata. Originalne rolete i unutarnja vrata su uključeni. Također, možemo pružiti kameni balkon po želji, bez dodatnih troškova za kupca osim troškova instalacije. Za brzi odgovor pošaljite email na tpasjo@gmail.com ------------- Nestled along the picturesque shores of Milna, this magnificent three-story stone coastal house stands proudly, having withstood the test of time for over 400 years. The ground floor, currently home to a commercial hair salon, is spacious, with beautifully exposed stonework, and is entirely independent from the residential space above. The salon lease is set to conclude upon the sale of the property, though it can be extended at the buyer’s discretion. The second floor reveals a living area with stone walls, where an abundance of natural light streams through three windows, one of which is a large balcony window offering a breathtaking view of the coastline and the town center of Milna. Moving up to the third floor, there is a one-room space that features exposed stone, adding character and a sense of history, alongside a prime view of the sunset over the coast, casting a golden glow on the red rooftops of the neighboring houses. This stone coastal house is a true gem that effortlessly blends the past and the present, offering an idyllic retreat for those seeking an authentic Mediterranean escape amidst the charm of centuries-old architecture and the magic of the Adriatic Sea. It’s important to note that the interior has been 90% renovated, with some areas of stone requiring grouting. The most challenging part of the renovation has been completed, leaving the rooms empty and allowing the new owner to add their own finishes, such as floors or doors. The original shutters and interior doors are included. Additionally, we can provide a stone balcony upon request, with no extra cost to the buyer other than installation fees. For immediate response email tpasjo@gmail.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "mikgistics",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/mikgistics",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "10.06.2025. u 19:13",
  "oglas_prikazan": "10430 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-66.00-m2-slika-202487517.jpg"
  ]
}