{
  "id": "41518554",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-oglas-41518554",
  "lokacija": {
    "lat": 45.093963553517,
    "lng": 14.12423232708,
    "approximate": true
  },
  "naslov": "ISTRA, LABIN - Moderna novogradnja na rubu naselja (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "111,40 m²",
  "Površina okućnice": "973,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "24442",
  "opis": "ISTRA, LABIN - Moderna novogradnja na rubu naselja Na jugoistočnoj obali Istre na mjestu gdje se zeleni brežuljci sastaju s morem, tamo gdje se sjedinjuju priroda i baština, nalaze se dva gradića slične veličine no s različitim ali međusobno nadopunjujućim karakterom - Labin i Rabac. Slikoviti grad Labin uzdiže se na brdašcu visokom 320 metara udaljenom svega pet kilometara od bijelih šljunčanih plaža u Rapcu. Isprepleten bogatom poviješću i rudarstvom koje je obilježilo ovaj kraj, Labin koji je kratkotrajno bio proglašen samostalnom republikom je danas fascinantan grad proturječnosti; starog i novog, povijesti i sadašnjosti, turizma i umjetnosti. Nedaleko grada Labina, na prodaju je moderna novogradnja na rubu naselja. Smještena na kraju idiličnog naselja s tek nekoliko kuća u blizini, projektirana je poštujući struku, zakonsku regulativu i prostornoplansku dokumentaciju te je građena prema najvišim standardima za stambenu izgradnju. Svojom pitomom arhitekturom ne remeti okoliš već stvara sinergiju prirodnog okruženja, tradicionalne istarske arhitekture i moderanog dizajna. Tradiciju simbolizira kamen i dvostrešni krov a suvremeni izričaj velikoformatne staklene stijene. Oblikovna jednostavnost rezultirala je stvaranje kompaktnog tlocrta i ugodnog prozračnog prostora. Koncipirana je kao jedna stambena jedinica netto površine 111,4 m² koja se proteže na dvije etaže modernog interijera koji odiše elegancijom i jednostavnošću te pruža visoku razinu komfora. Prizemlje se sastoji od otvorenog koncepta prostora koji ujedinjuje dnevni boravak, blagovaonicu i kuhinju s izlazom na natkrivenu terasu koja sadrži ljetnu kuhinju. Tlocrt prizemlja nadopunjuju kupaonica i prostorija za tehniku. Na katu se nalaze dvije spavaće sobe od kojih je jedna glavna spavaća soba koja sadrži vlastitu kupaonicu sa saunom te izlaz na dvije terase; nenatkrivenu i natkrivenu terasu koja sadrži hidromasažnu kadu. Okućnica je u potpunosti ograđena i elegantno uređena travnatim površinama i mediteranskim biljem a centralno mjesto zauzima bazen površine 24 m² sa sunčalištem. Ova savršeno ukomponirana nekretnina je izuzetna prilika za komforan obiteljski život kao i za investicijsko ulaganje u turistički posao u iznajmljivanju. Planirani završetak radova i opremanja te primopredaja nekretnine predviđen je krajem 2024. godine. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 24442 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "23.06.2025. u 19:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "622 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055417.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-moderna-novogradnja-rubu-naselja-slika-229055420.jpg"
  ]
}