{
  "id": "41518018",
  "link": "https://www.njuskalo.hr/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-oglas-41518018",
  "lokacija": {
    "lat": 44.307325897504,
    "lng": 15.059788440015,
    "approximate": true
  },
  "naslov": "Vir, prekrasna,moderna duplex vila sa bazenima .. Super ponuda.. (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "142,00 m²",
  "Netto površina": "142,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "644",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U prodaji je izuzetna duplex vila u izgradnji . Lijepa, moderna duplex vila koja se nalazi na predivnom otoku Viru u predjelu Lozice, kombinira funkcionalnost s luksuzom i nudi savršen prostor za udoban život uz dodatak prekrasnog vanjskog prostora za opuštanje i zabavu.Villa je dizajnirana s modernim arhitektonskim elementima, kombinirajući čiste linije, neutralne tonove i vrhunske kvalitetne materijale. Na mirnom i tihom mjestu otoka Vira smjestila se ova moderna duplex vila svaka sa svojom stambenom površinom od 142 m2. Ova predivna duplex vila  kombinira suvremeni minimalistički dizajn s toplim elementima, smještena na parceli od 711 m2 koja se nalazi na blagoj padini s prekrasnim pogledom na Jadransko more.  Veliki prozori i staklene stijene pružaju obilje prirodne svjetlosti i povezuju interijer s vanjskim prostorom. Vile su izvedene na dvije etaže, prizemlje i kat. Unutarnji prostor vile je prostran i prozračan. U prizemlju se nalazi open space kuhinja, blagovaonica, dnevni boravak te spremište i toalet. Velika staklena klizna stijena vodi prema grijanom bazenu od 17 m2 okruženom ležaljkama i natkrivenim lounge terasama, stvarajući savršen spoj unutarnjeg i vanjskog prostora za druženje i opuštanje. Na kat vode lebdeće stepenice sa staklenim rukohvatima gdje se nalaze tri sobe svaka s en suite kupaonicom. Vile su građene čvrstom gradnjom, armiranom konstrukcijom i ispunom termo blokovima. Toplinska fasada stiropor 8 cm. Postavljena je vrhunska ALU stolarija s komarnicima, ulazna protuprovalna vrata vrhunske izvedbe. Za unutarnje uređenje također se koriste vrhunski materijali koji su trenutno na tržištu. Podne obloge: talijanska keramika prve klase, parketi prve klase. Spušteni stropovi  s  vrhunskom kvalitetnom dizajnerskom LED rasvjetom, visina stropa 2,65 m. Unutrašnja vrata sa skrivenim pantima i magnetskom bravom. Sanitarija 1 klase (Duravit ili Laufen) Podno grijanje. Hlađenje preko klima split-system s vanjskim jedinicama na krovu. Orijentacija vila je Jugozapad - Sjeveroistok Vrt oko vile biti će pažljivo uređen sa zelenom travom, mediteranskim biljem, palmama i cvjetnim nasadima. Svaka vila ima uređena tri parkirna mjesta i po jedan ugrađen punjač za električna vozila. U ponudi je svaka vila za sebe ili kupnja obiju vila. Planirani rok završetka svih radova je ožujak 2024. godine. Vila je idealna za one koji žele  istinski odmor u mirnom okruženju, a opet imaju na dohvat ruke živopisno mjesto koje vrvi životom kroz cijelu godinu, a posebno u sezoni. Specifično je osjetiti bilo otoka Vira upoznati njegove ljude i kulturu.  Svi sadržaji koji su potrebni za život od dućana, pošte, apoteke, ambulante su na otoku. Vir ima bogatu ponudu u vidu restorana, caffe barova, pijace s domaćim proizvodima i ribarnice s dnevno svježom ribom domaćih ribara. Otok Vir je predivno mjesto smješteno u Hrvatskoj, u Jadranskom moru. Nalazi se sjeverozapadno od grada Zadra, a sa kopnom je povezan cestom preko virskog mosta. Otok Vir poznat zbog svoje prekrasne prirode, čistih plaža i blage mediteranske klime. Ima prekrasnu prirodu, uključujući borove šume, kamenite obale i kristalno čisto more. To ga čini idealnim mjestom za opuštanje i uživanje u prirodnom okruženju. Kulturna baština: Vir ima bogatu kulturnu baštinu, uključujući crkve, kapelice i arheološke nalaze. Crkva sv. Ivana Krstitelja i Crkva sv. Jurja su neka od značajnijih kulturnih mjesta koja se mogu posjetiti. Gastronomija: Otok Vir nudi izvrsnu dalmatinsku kuhinju, s obiljem svježeg ribljeg ulova, morskih plodova i lokalnih proizvoda. Posjetitelji mogu uživati u brojnim restoranima, konobama i kafićima gdje mogu kušati autentična dalmatinska jela. Za više informacija vezano za ove nekretnine obratite se na : 091/900 7040 Marko Čakarun",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Plus nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plusnekretnine",
  "email_agencije": "info@plusnekretnine.hr",
  "adresa_agencije": "Adresa:Špire Brusine 16, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "095 893 8595",
  "oglas_objavljen": "22.07.2025. u 09:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1375 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vir-prekrasna-moderna-duplex-vila-bazenima-super-ponuda-slika-202672630.jpg"
  ]
}