{
  "id": "41533721",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-zemljista-rusevinama-potencijalom-nisku-energetsku-kucu-oglas-41533721",
  "lokacija": {
    "lat": 45.67770185565,
    "lng": 16.278306543356,
    "approximate": true
  },
  "naslov": "Prodaja Zemljišta s Ruševinama i Potencijalom za Nisku Energetsku Kuću (prodaja)",
  "cijena": "50.000 €",
  "Lokacija": "Zagrebačka, Rugvica, Prevlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "204,00 m²",
  "Godina izgradnje": "1923.",
  "Šifra objekta": "ZG69933",
  "opis": "Lokacija: Prevlaka/Oborovo Površina zemljišta: 4531 m² Površina građevinskih objekata: 204 m² Cijena: 50 000 Na predivnom području Prevlake/Oborova nudimo vam jedinstvenu priliku za kupnju zemljišta površine 4531 m², s mogućnošću izgradnje niske energetske kuće ili drugih objekata po vašem izboru. Ovo zemljište nudi savršenu kombinaciju privatnosti, prirodnog okoliša i potencijala za buduće projekte. Značajke nekretnine: Površina zemljišta: Ovaj prostrani komad zemlje ima 4531 m², pružajući vam dovoljno prostora za razne aktivnosti. Stara kuća: Na zemljištu se nalazi stara kuća , koja je za rušenje. Imate priliku izgraditi potpuno novi objekt prema vašim željama i potrebama. Gospodarske zgrade: Osim glavne kuće, na čestici se nalaze i dvije gospodarske zgrade koje urušene no ucrtane su i mogu se zamijeniti novim strukturama. Poljoprivredni potencijal: Veliki dio zemljišta pogodan je za poljoprivredne aktivnosti, što vam omogućuje uzgoj vlastite hrane ili razne poljoprivredne projekte. Mogućnost izgradnje: Umjesto postojeće stare kuće, u suradnji sa STECO nisko energetskim kućama, imate priliku izgraditi modernu i energetski učinkovitu kuću koja će zadovoljiti najviše standarde udobnosti i očuvanja okoliša. Predivna lokacija: Prevlaka/Oborovo nudi prekrasan prirodni okoliš, mir i tišinu. Ova nekretnina predstavlja iznimnu priliku za one koji traže prostor za gradnju svoje kuće iz snova. Za dodatne informacije ili da biste dogovorili razgledavanje, slobodno nas kontaktirajte. Naš tim je spreman pružiti vam sve potrebne informacije i podršku u ostvarivanju vaših planova za ovu nekretninu. Više informacije kontaktirati 016106818 ili daliborka.buncic@dogma-nekretnine.com ID KOD AGENCIJE: ZG69933 Daliborka Bunčić Agent s licencom Mob: 091/610-6818 Tel: 01/647-3011 E-mail: daliborka.buncic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "07.01.2025. u 15:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "11162 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-zemljista-rusevinama-potencijalom-nisku-energetsku-kucu-slika-252924979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-zemljista-rusevinama-potencijalom-nisku-energetsku-kucu-slika-252924980.jpg"
  ]
}