{
  "id": "41540952",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-oglas-41540952",
  "lokacija": {
    "lat": 44.302266,
    "lng": 15.073652,
    "approximate": true
  },
  "naslov": "Dvojna kuća s bazenom na južnoj strani otoka Vira, 260 m od mora (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "133,50 m²",
  "Netto površina": "133,50 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H601",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna, moderna dvojna kuća s bazenom na južnoj strani otoka Vira. U cijenu kuće je uključena kuhinja. Nalazi se svega 260 m od mora. Kuća se sastoji od prizemlja i kata. Prizemlje čine natkriveni ulaz, hodnik, wc, kuhinja s blagovaonicom i dnevnim boravkom, stepenice za kat te natkrivena terasa. Površina prizemlja iznosi 55,57 m2. Na prvom katu se dalje nalaze hodnik, kupaonica te tri spavaće sobe od kojih jedna ima vlastitu kupaonicu. Površina prvog kata iznosi 57,39 m2. Površina okućnice iznosi 100 m2, bazena 15 m2, a kući pripadaju i dva parkirališna mjesta. Ukupna neto korisna površina ove stambene jedinice s opisanim pripacima iznosi 133,50 m2. Budući da ovu nekretninu prodaje pravna osoba, odnosno firma, kupac ne plaća porez na promet nekretninama. Oprema Kuća se gradi ciglenim termoblokom uz termoizolaciju od stiropora debljine 10 cm. Podne obloge su pločice i laminat. Prozori su od PVC materijala s troslojnim staklom, električnim roletama i komarnicima. Po jedan klima uređaj se nalazi u svakoj spavaćoj sobi i u dnevnom boravku. Ulazna vrata kuće su protuprovalna. Obloga bazena je folija. Napravljena je priprema za grijanje te je opremljen automatskim dopunjavanjem vode. Pored bazena se nalazi vanjski tuš. Za ovu nekretninu se očekuje energetski certifikat A. Kuća je spojena na kompletnu infrastrukturu. Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h601-vir/ ____________________ Auf der Südseite der Insel Vir steht eine schöne, moderne Doppelhaushälfte mit Swimmingpool zum Verkauf. Im Preis des Hauses ist eine Küche inbegriffen. Es liegt nur 260 m vom Meer entfernt. Das Haus besteht aus zwei Etagen. Das Erdgeschoss besteht aus einem überdachten Eingang, Flur, Toilette, Küche mit Esszimmer und Wohnzimmer, Treppe zum ersten Stock und einer überdachten Terrasse. Die Fläche des Erdgeschosses beträgt 55,57 m2. Im ersten Stock sind Flur, ein Badezimmer und drei Schlafzimmer, eines davon mit eigenem Bad. Die Fläche des ersten Stockes beträgt 57,39 m2. Die Fläche des Gartens beträgt 100 m2, der Pool ist 15 m2 groß und zum Haus gehören auch zwei Parkplätze. Die Gesamtnettonutzfläche dieser Wohneinheit mit den beschriebenen zugehörigen Teilen beträgt 133,50 m2. Da diese Immobilie von einer Rechtsperson, also einem Unternehmen, verkauft wird, zahlt der Käufer keine Immobilienerwerbssteuer. Ausstattung Das Haus ist aus gemauerten Thermoblöcken mit 10 cm dicker Styropor-Wärmedämmung gebaut. Bodenbeläge sind Fliesen und Laminat. Die Fenster bestehen aus PVC-Material mit Dreischichtglas, elektrischen Rollläden und Moskitonetzen. In jedem Schlafzimmer und im Wohnzimmer gibt es eine Klimaanlage. Die Eingangstür des Hauses ist einbruchhemmend. Die Poolabdeckung besteht aus Folie. Der Pool hat Vorbereitungen für Beheizung und es ist mit einer automatischen Wassernachfüllung ausgestattet. Neben dem Pool befindet sich eine Außendusche. Für diese Immobilie wird ein Energieausweis A erwartet. Das Haus ist an die komplette Infrastruktur angeschlossen. Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h601-vir/ ____________________ A beautiful, modern semi-detached house with a swimming pool is for sale on the southern side of the island of Vir. The price of the house includes a kitchen. It is located only 260 m from the sea. The house consists of two floors. The ground floor consists of a covered entrance, hallway, toilet, kitchen with dining room and living room, stairs to the first floor and a covered terrace. The area of the ground floor is 55,57 m2. On the first floor, there is a hallway, a bathroom and three bedrooms, one of which has its own bathroom. The area of the first floor is 57,39 m2. The area of the garden is 100 m2, the pool is 15 m2, and the house also has two parking spaces. Total net usable area of this residential unit with the described attachments is 133,50 m2. Since this real estate is sold by a legal entity, that is, a company, the buyer does not pay real estate sales tax. Equipment The house is built with brick thermal blocks with 10 cm thick Styrofoam thermal insulation. Floor coverings are tiles and laminate. The windows are made of PVC material with three-layer glass, electric blinds and mosquito nets. There is one air conditioner in each bedroom and in the living room. The entrance door of the house is anti-burglary. The pool cover is foil. Preparations for heating have been made and it is equipped with automatic water refilling. There is an outdoor shower next to the pool. Energy certificate A is expected for this property. The house is connected to the complete infrastructure. Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h601-vir/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1178 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-245161780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-juznoj-strani-otoka-vira-260-m-mora-slika-227119799.jpg"
  ]
}