{
  "id": "41578373",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-saunom-jacuzzijem-pogled-more-vrsi-oglas-41578373",
  "lokacija": {
    "lat": 44.26229,
    "lng": 15.232884,
    "approximate": true
  },
  "naslov": "Moderna kuća s bazenom, saunom i jacuzzijem, pogled na more, Vrsi (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "220,20 m²",
  "Netto površina": "220,20 m²",
  "Površina okućnice": "466,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H603",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se moderna kuća s bazenom, saunom i jacuzzijem u Vrsima. Iz prizemlja se pruža djelomičan pogled na more, a s prvog kata će biti jako lijep. Radi se o luksuznoj novogradnji. Početak gradnje predviđen je za rujan 2024., a useljenje za ljeto 2025. godine. Kuća se sastoji od prizemlja i prvog kata. Raspored prizemlja čine hodnik, wc, praonica, kuhinja s blagovaonicom i dnevnim boravkom, spa zona, sauna te natkrivena terasa. Na prvom katu su tri spavaće sobe, svaka s vlastitom kupaonicom i garderobom. Svaka spavaća soba na prvom katu ima izlaz na lođu. Ukupna površina kuće iznosi 220,20 m2. Površina zemljišta iznosi 466 m2. U dvorištu su 3 parkirališna mjesta te će biti postavljena punionica za električne automobile. Bazen je površine 18 m2. Od mora je ova kuća udaljena 820 m, a također oko 800 m udaljena je od centra mjesta Vrsi. Oprema Gradnja se vrši ciglenim termo blokom uz termoizolaciju fasade stiroporom debljine 10 cm. Podne obloge su pločice i parket. Fasada prizemlja se oblaže kamenom. Prozori su aluminijski s troslojnim staklom i električnim roletama. Kuća je zamišljena kao niskoenergetska. Cijela kuća ima podno grijanje i klimatizaciju putem dizalica topline. Dizalice topline su ekološke. Postavlja se sistem za skupljanje kišnice za ispiranje toaleta i zalijevanje vrta. Postavljaju se solarni i fotonaponski paneli. Ulazna vrata su protuprovalna i protupožarna. Za ovu kuću se očekuje energetski certifikat A+. Lokacija nekretnine Mjesto Vrsi smjestilo se na istoimenom poluotoku na krajnjem SZ dijelu sjeverne Dalmacije, udaljeno oko 20 km od Zadra i oko 5 km od najstarijeg hrvatskog kraljevskog grada Nina. Vrsi krasi prekrasna obala duga oko 30 km, bogata prirodnim plažama i uvalama pogodnim za kupanje ili jednostavno za odmor u tišini daleko od urbanih središta. Mjesto krase i dva otočića Mišjak i Zečevo. Otočić Zečevo je posebno zanimljiv jer se za vrijeme oseke pretvara u poluotok, a plima ga učini otokom. Brojne manifestacije poput Ribarskih večeri i Večeri folklora obogaćuju ljetnu ponudu. Čisto more, duge pješčane plaže sa blagim ulazom ili pak šljunčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: poštu, mjenjačnicu, bankomat, ljekarnu, trgovine, kafići, sportski centar, privezište. Svi ljubitelji jedrenja ili jedrenja na dasci u Vrsima ćete pronaći izvanredne uvjete za taj sport jer tokom ljetnih mjeseci svakodnevno puše maestral, koji će vam omogućiti da ostvarite svoje želje. U centru Vrsi vam je na raspolaganju teren za mali nogomet i košarku. Avanturistima je u Vrsima na raspolaganju vožnja po brdskim stazama uz stručno vodstvo. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h603-vrsi/ ____________________ Zum Verkauf steht ein modernes Haus mit Pool, Sauna und Whirlpool in Vrsi. Vom Erdgeschoss aus hat man einen teilweisen Blick auf das Meer, und vom ersten Stock aus wird der Meerblick sehr schön sein. Es handelt sich um einen luxuriösen Neubau. Der Baubeginn ist für September 2024 geplant, der Bezug ist für Sommer 2025 geplant. Das Haus besteht aus Erdgeschoss und Obergeschoss. Die Aufteilung des Erdgeschosses besteht aus Flur, Toilette, Waschküche, Küche mit Esszimmer und Wohnzimmer, Wellnessbereich, Sauna und überdachter Terrasse. Im ersten Stock befinden sich drei Schlafzimmer, jedes mit eigenem Bad und Ankleidezimmer. Jedes Schlafzimmer im ersten Stock hat einen Ausgang zur Loggia. Die Gesamtfläche des Hauses beträgt 220,20 m2. Die Grundstücksfläche beträgt 466 m2. Im Hof ​​sind 3 Parkplätze vorhanden und es wird eine Ladestation für Elektroautos installiert. Die Poolfläche beträgt 18 m2. Dieses Haus liegt 820 m vom Meer und etwa 800 m vom Zentrum von Vrsi entfernt. Ausstattung Die Konstruktion erfolgt mit Thermoziegelsteinen mit Wärmedämmung der Fassade durch 10 cm dickem Styropor. Bodenbeläge sind Fliesen und Parkett. Die Fassade des Erdgeschosses ist mit Stein verkleidet. Die Fenster sind aus Aluminium mit Dreischichtglas und elektrischen Rollläden. Das Haus ist als Niedrigenergiehaus konzipiert. Das gesamte Haus verfügt über Fußbodenheizung und Klimaanlage durch Wärmepumpen. Wärmepumpen sind ökologisch. Es wird ein System installiert, um Regenwasser für die Toilettenspülung und die Gartenbewässerung zu sammeln. Es werden Solar- und Photovoltaikmodule installiert. Die Eingangstür ist einbruchhemmend und feuerbeständig. Für dieses Haus wird ein Energieausweis der Klasse A+ erwartet. Standort Der Ort Vrsi befindet sich an der gleichnamigen Halbinsel, am nordwestlichen Teil Dalmatiens, von Zadar um 20 km und von der Königsstadt Nin nur 5 km entfernt. Vrsi hat eine 30 km lange Küste, mit zahlreichen Stränden und Buchten. Nahe zum Ort liegen zwei kleinere Inseln, Mišjak und Zečevo. Zečevo ist besonders interessant, da sich die Insel bei Ebbe in eine Halbinsel umwandelt. Im Sommer werden in der Umgebung zahlreiche Ereignisse, Fischerfeste und Folklore organisiert. Das saubere Meer, die langen Sandstrände und Kieselbuchten sind ideal für einen traumhaften Sommerurlaub. Im Ort finden sie alles was für einen entspannten Alltag nötig ist: Post, Wechselstube, Geldautomat, Apotheke, Geschäfte, Cafés usw. Alle Liebhaber des Segelns werden dafür in Vrsi ideale Bedingungen finden. Im Ortszentrum befinden sich ein Fußballfeld und Basketballplatz. Alles zusammen, alles was sie für einen entspannten Familienurlaub im mediterranen Stil benötigen finden Sie in Vrsi. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h603-vrsi/ ____________________ A modern house with pool, sauna and whirlpool in Vrsi is for sale. From the ground floor there will be a partial sea view, and from the first floor the sea view will be very beautiful. It is a luxurious new building. Construction is scheduled to begin in September 2024 and occupancy is scheduled for summer 2025. The house consists of a ground floor and a first floor. The layout of the ground floor consists of a hallway, toilet, laundry room, kitchen with dining room and living room, wellness area, sauna and covered terrace. On the first floor there are three bedrooms, each with its own bathroom and dressing room. Each bedroom on the first floor has an exit to the loggia. The total area of the house is 220.20 m2. The plot area is 466 m2. There are 3 parking spaces in the yard and a charging station for electric cars will be installed. The pool area is 18 m2. This house is 820 m from the sea and about 800 m from the center of Vrsi. Equipment The construction is carried out with thermal bricks with thermal insulation of the facade using 10 cm thick Styrofoam. Floor coverings are tiles and parquet. The facade of the ground floor is clad in stone. The windows are aluminum with three-layer glass and electric shutters. The house is designed as a low-energy house. The entire house has underfloor heating and air conditioning through heat pumps. Heat pumps are ecological. A system will be installed to collect rainwater for toilet flushing and garden irrigation. Solar and photovoltaic modules will be installed. The entrance door is burglar-resistant and fire-resistant. An energy certificate of class A+ is expected for this house. Location Place Vrsi is situated on a small peninsula in southwestern part of northern Dalmatia, located about 20 km from Zadar and about 5 km from the oldest Croatian royal town Nin. Vrsi has a beautiful coastline, about 30 km rich natural beaches and bays suitable for swimming or simply for the peaceful vacation far away from urban centers. Near by there are two small islands Mišjak and Zečevo. The small island Zečevo is especially interesting because during the ebb tide turns into peninsula and during the high tide makes it an island. Numerous events such as the Fishermen’s nights and folklore evenings enrich summer offer. The clean sea, long sandy beach with a nice entrance or pebbly coves are perfect for relaxing completely. The village offers all the necessary content for pleasant life: post office, exchange office, ATM, pharmacy, shops, bars, sports center, boat mooring. All lovers of sailing or windsurfing will find here an excellent conditions for the sport, because during the summer breeze blows daily, which will allow you to achieve your desires. In the center of Vrsi there is a ground for indoor football and basketball. For all adventurers you can also ride along mountain trails with a guide. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h603-vrsi/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Jacuzzi",
    "Podno grijanje",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1390 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-saunom-jacuzzijem-pogled-more-vrsi-slika-215373286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-saunom-jacuzzijem-pogled-more-vrsi-slika-215373288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-saunom-jacuzzijem-pogled-more-vrsi-slika-215373292.jpg"
  ]
}