{
  "id": "41570417",
  "link": "https://www.njuskalo.hr/nekretnine/predivna-dalmatinska-kamena-kuca-novogradnji-vrsi-oglas-41570417",
  "lokacija": {
    "lat": 44.260871758011,
    "lng": 15.233239546183,
    "approximate": true
  },
  "naslov": "Predivna dalmatinska, kamena kuća u novogradnji, Vrsi (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "165,00 m²",
  "Godina izgradnje": "2023.",
  "Šifra objekta": "2799",
  "opis": "U mirnom naselju Vrsi pokraj Zadra na prodaju je prekrasna mediteranskog stila kamena kuća u novogradnji, površine 165m2. Kuća se sastoji od prizemlja i kata, u prizemlju pri ulazu vas dočekuje natkriveni trijem, ulazni dio u kući, jedna spavaća soba, kupaonica, prostrana “open-space” kuhinja s blagovaonicom i dnevnim boravkom koji vas kroz staklene stijene vodi u predivno prostrano dvorište. Kat kuće sastoji se od predsoblja, tri spavaće sobe , jedna od njih je glavna spavaća soba sa vlastitom kupaonicom i prostranom terasom te zajednička kupaonica. Grijanje kuće se provodi preko podnog grijanja na vodu, efikasna dizalica topline koja osigurava ugodnu temperaturu tijekom cijele godine, također ima i prekrasni komin obloženog kamenom koji stvara dodatnu ugodnu atmosferu i toplinu doma. Hlađenje se odvija preko klima uređaja koje se nalaze u svakoj prostoriji kuće. Kuća je visokokvalitetno građena te se zaista pazilo na svaki detalj kako bi se stvorio maksimalni ugođaj doma. Kuća se nalazi na parceli površine394m2, u kojem se pored kuće nalazi predivni grijani bazen sa jacuzzi-em površine 25.80m2, 8x4m, te pomoćni objekt sa ljetnom kuhinjom i roštiljem te strojarnica od bazena, na objektu se nalaze solarni paneli koji osiguravaju grijanje vode bazena i kuće. Parkirno mjesto za tri auta sa stanicama za punjene električnih auta. Kompletna kuća je toplinski izolirana sa Eps-om i  kamenom oblogom od 3 cm. Stolarija je pvc sa mediteranskim stilom plavim alu griljama. Cijeli objekt je pod video nadzorom. Za više informacija, dostavu dokumentacije, povjerljivih podataka, fotografija dronom užeg i šireg područja i razgled nekretnine, uz prethodno potpisan ugovor za suradnju, stojimo Vam na raspolaganju. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene Agencija Palace Agent Tea Zucović (+385911118088, tea@palace.agency)",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8088",
  "oglas_objavljen": "15.07.2025. u 08:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1188 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-dalmatinska-kamena-kuca-novogradnji-vrsi-slika-237926825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-dalmatinska-kamena-kuca-novogradnji-vrsi-slika-237926833.jpg"
  ]
}