{
  "id": "41586432",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-oglas-41586432",
  "lokacija": {
    "lat": 44.247277,
    "lng": 15.144922,
    "approximate": true
  },
  "naslov": "Moderna nova kuća u mediteranskom stilu s bazenom, Privlaka (prodaja)",
  "cijena": "570.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "98,00 m²",
  "Netto površina": "98,00 m²",
  "Površina okućnice": "158,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "H604",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se nova, moderna kuća u mediteranskom stilu s bazenom u Privlaci. Radi se o nekretnini koja savršeno spaja modernu arhitekturu s tradicionalnim dalmatinskim stilom. Ponajviše se ističu prekrasna fasada u kamenu te velike staklene stijene uz pomno uređenu i osvijetljenu okućnicu s bazenom. Interijer je također pomno uređen te se kuća prodaje kompletno namještena. Kuća se sastoji od prizemlja i prvog kata. U prizemlju su kupaonica, kuhinja s blagovaonicom i dnevnim boravkom i unutarnje stepenice. Nadalje, na prvom katu su dvije spavaće sobe i jedna kupaonica. Površina kuće iznosi 98 m2, a izgrađena je na zemljištu površine 158 m2. Površina bazena iznosi 32 m2. Oprema Kuća je građena ciglenim termoblokom s termoizolacijom od stiropora debljine 8 cm. Godina izgradnje je 2022. Zidovi su ukupne debljine 55 cm. Dobrim dijelom se koristio autohtoni kamen. U cijeloj kući su podne obloge pločice. Prozori su od PVC materijala sa škurama. Stakleni kut kuće ima aluminijski profil s troslojnim reflektirajućim staklom. U svim prostorijama kuće, osim u spavaćim sobama, provedeno je podno grijanje na struju. Klima uređaji su postavljeni u obje spavaće sobe te u dnevnom boravku. Osim toga kuća ima dimnjak. Sobna vrata su od sibirskog bora. Bazen ima grijanje. Obloga bazena je Epoxy. Oko bazena je postavljen Plano kamen. Dimenzije bazena su 8×4 m. Uz bazen je vanjski tuš. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h604-privlaka/ ____________________ In Privlaka steht ein neues, modernes Haus im mediterranen Stil mit Swimmingpool zum Verkauf. Es ist ein Anwesen, das moderne Architektur perfekt mit traditionellem dalmatinischem Stil verbindet. Besonders hervorzuheben sind die schöne Steinfassade und die großen Glaswände sowie der sorgfältig angelegte und beleuchtete Garten mit Swimmingpool. Auch der Innenraum ist sorgfältig dekoriert und das Haus wird komplett möbliert verkauft. Das Haus besteht aus Erdgeschoss und Obergeschoss. Im Erdgeschoss befinden sich ein Badezimmer, eine Küche mit Esszimmer und Wohnzimmer sowie eine Innentreppe. Darüber hinaus befinden sich im ersten Stock zwei Schlafzimmer und ein Badezimmer. Die Fläche des Hauses beträgt 98 m2 und es wurde auf einem Grundstück von 158 m2 gebaut. Die Fläche des Pools beträgt 32 m2. Ausstattung Das Haus ist aus gemauertem Thermoblock mit 8 cm dicker Styropor-Wärmedämmung gebaut. Das Baujahr ist 2022. Die Mauern haben eine Gesamtstärke von 55 cm. Zu einem großen Teil wurde heimischer Stein verwendet. Das gesamte Haus verfügt über Fliesenböden. Die Fenster bestehen aus PVC-Material mit Fensterläden. Die Glasecke des Hauses besteht aus einem Aluminiumprofil mit dreischichtigem reflektierendem Glas. In allen Räumen des Hauses, außer den Schlafzimmern, gibt es eine elektrische Fußbodenheizung. In beiden Schlafzimmern und im Wohnzimmer sind Klimaanlagen installiert. Darüber hinaus verfügt das Haus über einen Kamin. Die Zimmertüren sind aus sibirischem Kiefernholz gefertigt. Der Pool ist beheizt. Die Poolbeschichtung besteht aus Epoxidharz. Rund um den Pool wird Plano-Stein verlegt. Die Abmessungen des Pools betragen 8×4 m. Neben dem Pool befindet sich eine Außendusche. Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h604-privlaka/ ____________________ A new, modern Mediterranean-style house with a swimming pool is for sale in Privlaka. It is a property that perfectly combines modern architecture with traditional Dalmatian style. Particularly noteworthy are the beautiful stone facade and the large glass walls as well as the carefully landscaped and illuminated garden with swimming pool. The interior is also carefully decorated, and the house is sold fully furnished. The house consists of a ground floor and a first floor. On the ground floor there is a bathroom, a kitchen with dining room and living room and an internal staircase. In addition, there are two bedrooms and a bathroom on the first floor. The area of the house is 98 m2 and it was built on a plot of 158 m2. The area of the pool is 32 m2. Equipment The house is built of brick thermoblock with 8 cm thick Styrofoam thermal insulation. The year of construction is 2022. The walls have a total thickness of 55 cm. In a great amount, local stone was used. The entire house has tiled floors. The windows are made of PVC material with shutters. The glass corner of the house is made of an aluminum profile with three-layer reflective glass. There is electric underfloor heating in all rooms of the house, except the bedrooms. Air conditioning units are installed in both bedrooms and the living room. In addition, the house has a fireplace. The room doors are made of Siberian pine wood. The pool is heated. The pool coating is made of epoxy resin. Plano stone is laid around the pool. The dimensions of the pool are 8×4 m. There is an outdoor shower next to the pool. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h604-privlaka/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1912 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373597.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373603.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mediteranskom-stilu-bazenom-privlaka-slika-215373606.jpg"
  ]
}