{
  "id": "41586965",
  "link": "https://www.njuskalo.hr/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-oglas-41586965",
  "lokacija": {
    "lat": 45.278644811103,
    "lng": 13.714390196104,
    "approximate": true
  },
  "naslov": "ISTRA,VIŠNJAN - Prekrasna vila u okolici Višnjana (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Istarska, Višnjan, Višnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "280,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "24278",
  "opis": "ISTRA, VIŠNJAN - Prekrasna vila na osami Višnjan je slikovit i živopisan gradić i općina u zapadnom dijelu Istre. Općina Višnjan broji 56 naselja i nalazi se na prostoru između rijeke Mirne na sjeveru i Limskog kanala na jugu. Romantični Višnjan smjestio se na blagoj uzvisini od 244 m nadmorske visine okružen livadama, oranicama i šumama hrasta medunca i bijeloga graba. Danas je Višnjan najpoznatiji po svojoj jedinstvenoj zvjezdarnici, koja je po broju otkrivenih asteroida jedna od dvanaest najproduktivnijih zvjezdarnica svijeta svih vremena. Kuća se sastoji se od prizemlja i kata. U prizemlju se nalaze kuhinja, blagovaona i i dnevni boravak na ukupno 68m2 sve u open space konceptu,jedna spavaća soba sa kupatilom,jedan gostinjski wc,strojarnica i ostava. Na katu nalazimo još 3 spavaće sobe sa vlastitim kupaonicama te svaka soba ima izlaz na vlastitu terasu. Isto tako u dvorištu se nalazi bazen i sunčalište. Bazen je veličine 48 m2,te je opremljen grijanjem i zatvaranjem rolo pokrovom zbog smanjenog gubitka topline te smanjenom količinom smeća unutar bazena. Vila ima vodeno podno grijanje koje zagrijava dizalica topline marke MITSUBISHI te svaka soba ima svoju klimu u stropu za hlađenje. Sustav klimatizacije je isto brenda MITSUBISHI koji sadrži ukupno 7 unutarnjih jedinica. Uz to je u dnevnom boravku stakleni kamin na drva koji daje topli ugođaj ambijentu. Grijanje potrošne tople vode ide preko dizalice topline sa pomočnim elektro grijačem u slučaju kvara dizalice. U pomoćni objekt ugrađuje se električno podno grijanje brenda DEVI (DANFOSS) I klima uređaj MITSUBISH. Podovi u kući će biti obloženi pločicama ili parketom a spavaće sobe parketom koji je za podno grijanje. Zidovi u kupatilima i wc-u su obloženi pločicama . Vodokotlići su ugradbeni. Sve sobe imaju walk-in tuševe. Sanitarije u kupaonama su GROHE ili HANSGROHE. Zemljište će biti ograđeno betonskim zidom i ogradom do visine 120cm. Uz zidove će biti zasađena živa ograda a u vrtu mediteransko bilje. Sve slobodne površine će biti opremljene sa navodnjavanjem. Ulaz za vaše limene ljubimce će biti na elektro pogon,te pješačka vrata na daljinsko otvaranje. Prozori i vrata su od PVC-a visoke kvalitete,troslojno staklo sa termo premazom i među prostor ispunjen Argonom.Tu su i električne rolete kojima upravlja sustav pametne kuće i komarnicima. Ulazna vrata su u Pivot izvedbi veličine 150x240cm,što je stvarno impresivno. Obzirom na lokaciju, ova nekretnina je idealna nekretnina za one koji žele investirati u turizam, ali isto tako i za nekoga tko je u potrazi za obiteljskim toplim domom na mirnoj lokaciji. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 24278 DUX Poreč Mob: +385 91 616 4622 Tel: +49 176 22 33 1449 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 616 4622",
  "oglas_objavljen": "17.07.2025. u 11:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "619 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-prekrasna-vila-okolici-visnjana-slika-229056724.jpg"
  ]
}