{
  "id": "41594065",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-oglas-41594065",
  "lokacija": {
    "lat": 44.151373,
    "lng": 15.206044,
    "approximate": true
  },
  "naslov": "Kuća u nizu s garažom i pogledom na more u Diklu, Zadar (prodaja)",
  "cijena": "280.000 €",
  "Lokacija": "Zadarska, Zadar, Diklo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "92,54 m²",
  "Netto površina": "92,54 m²",
  "Površina okućnice": "40,00 m²",
  "Godina izgradnje": "1983.",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H605",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća u nizu s pogledom na more u starom dijelu Dikla u Zadru. Nalazi se svega 170 m od mora. Kuća se sastoji od prizemlja i dva kata. Pogled na more se pruža s drugog kata. U prizemlju su garaža, spremište i WC. Katovi kuće su povezani unutarnjim stubištem. Na prvom katu su hodnik, kuhinja s blagovaonicom i dnevnim boravkom, spavaća soba te kupaonica. Nadalje, na 2. katu su hodnik te druga spavaća soba i terasa. Ukupna površina kuće iznosi 92,54 m2. Oprema Gradnja kuće izvedena je ciglom i armiranim betonom. Fasada ima termoizolaciju od stiropora debljine 8 cm. Fasada i oluci su obnovljeni 2022. godine. Podne obloge su laminat i pločice. Prozori su od PVC materijala s roletama i komarnicima. Rolete su plastificirani aluminij. Kuća ima dimnjak. Na terasi drugog kata se nalazi vanjski roštilj. Lokacija nekretnine Diklo je gradska četvrt Zadra, smještena uz more, poznata po vilama i privatnim pansionima. Jedna od najljepših zadarskih četvrti, zbog odlične pozicije jednako je pogodna za život, ali i za ljetovanje odnosno turizam. U blizini se nalaze lijepe plaže, sportsko-rekreacijski sadržaji, brojni restorani, kafići. Diklo je dobro povezano javnim prijevozom i lako dostupno. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h605-zadar-diklo/ ____________________ Im alten Teil von Diklo in Zadar steht ein Reihenhaus mit Meerblick zum Verkauf. Es liegt nur 170 m vom Meer entfernt. Das Haus besteht aus einem Erdgeschoss und zwei Etagen. Von dem zweiten Stock aus hat man einen Blick auf das Meer. Im Erdgeschoss befindet sich eine Garage, einen Abstellraum und eine Toilette. Die Etagen des Hauses sind durch eine Innentreppe verbunden. Im ersten Stock befindet sich einen Flur, eine Küche mit Esszimmer und Wohnzimmer, ein Schlafzimmer und ein Badezimmer. Darüber hinaus ist im 2. Stock ein weiterer Flur, ein zweites Schlafzimmer und eine Terrasse. Die Gesamtfläche des Hauses beträgt 92,54 m2. Ausstattung Das Haus wurde aus Ziegeln und Stahlbeton gebaut. Die Fassade verfügt über eine 8 cm dicke Styropor-Wärmedämmung. Die Fassade und Dachrinnen wurden 2022 saniert. Die Bodenbeläge sind Laminat und Fliesen. Die Fenster bestehen aus PVC-Material mit Rollläden und Moskitonetzen. Die Rollläden bestehen aus plastifiziertem Aluminium. Das Haus verfügt über einen Kamin. Auf der Terrasse im zweiten Stock gibt es einen Außengrill. Standort Diklo ist ein Stadtviertel von Zadar, das sich am Meer befindet, bekannt für Villas und Ferienobjekte. Es ist eins der schönsten Stadtviertel von Zadar, ausgezeichnet zum Leben, aber auch zum Urlaub machen. In der Umgebung befinden sich schöne Strände, Sportinhalte, zahlreiche Restaurants und Cafés. Diklo ist auch gut durch den öffentlichen Verkehr verbunden. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h605-zadar-diklo/ ____________________ A terraced house with sea view is for sale in the old part of Diklo in Zadar. It is only 170 m from the sea. The house consists of a ground floor and two more floors. From the second floor you have a view of the sea. On the ground floor there is a garage, a storage room and a toilet. The floors of the house are connected by an internal staircase. On the first floor there is a hallway, a kitchen with dining room and living room, a bedroom and a bathroom. In addition, on the 2nd floor there is another hallway, a second bedroom and a terrace. The total area of the house is 92.54 m2. Equipment The house was built of bricks and reinforced concrete. The facade has 8 cm thick Styrofoam thermal insulation. The facade and gutters were renovated in 2022. The floor coverings are laminate and tiles. The windows are made of PVC material with roller shutters and mosquito nets. The roller shutters are made of plasticized aluminum. The house has a fireplace. There is an outdoor grill on the second-floor terrace. Location Diklo is a city district in Zadar, located next to the sea, known for its villas. It is one of the most beautiful neighborhoods in Zadar. Because of its excellent position, it is equally suitable for living, but also for holiday or tourism. Nearby are beautiful beaches, sports and recreational facilities, numerous restaurants and cafes. Diklo is well connected by public transport and easily accessible. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h605-zadar-diklo/",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "12712 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-garazom-pogledom-more-diklu-zadar-slika-215373861.jpg"
  ]
}