{
  "id": "41616268",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-oglas-41616268",
  "lokacija": {
    "lat": 43.553951580479,
    "lng": 16.364006335568,
    "approximate": true
  },
  "naslov": "Kaštel Lukšić - kamena kuća, okućnica i građ. zemljište (prodaja)",
  "cijena": "798.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Lukšić",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "244,00 m²",
  "Godina izgradnje": "1912.",
  "Šifra objekta": "4546",
  "opis": "LOKACIJA U centru Kaštela se prodaje jedan dio prekrasne stare kamene kuće, udaljena 350 m od mora. Grad Kaštela je smješten na obali Kaštelanskog zaljeva i sa preko 40 000 stanovnika je drugi po veličini grad u Splitsko-dalmatinskoj županiji. Posebnost ovog grada leži u činjenici da se razvio oko 7 mjesta (Kaštel Sućurac, Kaštel Gomilica, Kaštel Kambelovac, Kaštel Lukšić, Kaštel Stari, Kaštel Novi, Kaštel Štafilić) tj. oko utvrda - kaštela, a svako mjesto ima svoje specifičnosti koje karakteriziraju ovaj mediteranski kraj. Kaštela su jedan od najbolje prometno povezanih gradova pa tako osim međunarodne zračne luke Split – Kaštela, postoji i željeznička stanica u Kaštel Starom dok je s autocestom Split – Zagreb povezan izlazno – ulaznim odvojcima od kojih su najbliži udaljeni 20 km. U blizini se nalazi Marina Kaštela koja zbog modernog sadržaja, široke lepeze usluga i iznimnog geografskog položaja je jedna od najposjećenijih marina u Hrvatskoj. Marina je opremljena i za prihvat Mega jahti. Kaštela su idealna lokacija za sve ljubitelje prirodne, kulturne i povijesne baštine jer na području od samo 30 km se nalaze četiri antička grada: Split, Solin, Kaštela i Trogir. OPIS Predmet kupoprodaje je jedna polovina velike kamene kuće koja se skupa sa okućnicom nalazi na jedinstvenoj katastarskoj čestici te je odvojena od druge polovine kuće. Radi se o velikoj gospodskoj kamenoj kući tipičnoj za to podneblje i dobra gradnje. Sama kuća se sastoji od prizemlja, kata i potkrovlja. Kuća je položena uz staru Kaštelansku cestu te je orijentirana na jug. Ukupna bruto korisna površina iznosi 244 m2 a odnosi se na stambeni dio u kući (prizemlje i 1.kat), potkrovlje, konobu i pomoćni objekt koji se nalaze odmah uz kuću. Sve nekretnine su u urednom i dobrom stanju. Ispred kuće se nalazi dvorište dovoljno veliko da bude i parking i zelena površina. Iza kuće put sjevera se nalazi građevna parcela ukupne površine 1030 m2 koja se nalazi unutar zone \"mješovita namjena, pretežito stambena – M1\", odnosno sva predmetna zemljišta se nalaze u izgrađenom dijelu građevinskog područja naselja. Ova nekretnina ima jako veliki potencijal, za obiteljski život ili za komercijalno turističku svrhu jer se u neposrednoj blizini nalaze svi bitni segmenti (more, plaža, aerodrom, brza cesta, škole, vrtići, razne specijalizirane trgovine, domovi zdravlja, autobusne  stanice.....). Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše  Angelus nekretnine d.o.o. ********************************************************** LOCATION A part of a beautiful old stone house is for sale in the center of Kaštela, 350 m from the sea. The town of Kaštela is located on the coast of Kaštela Bay and with over 40,000 inhabitants it is the second largest city in the Split-Dalmatia County. The special feature of this city lies in the fact that it developed around 7 places (Kaštel Sućurac, Kaštel Gomilica, Kaštel Kambelovac, Kaštel Lukšić, Kaštel Stari, Kaštel Novi, Kaštel Štafilić) i.e. around fortresses - castles, and each place has its own specificities that characterize this Mediterranean region. Kaštela is one of the cities with the best traffic connections, so in addition to the international airport Split - Kaštela, there is also a railway station in Kaštel Stari, while it is connected to the Split - Zagreb highway by exit - entrance branches, the nearest of which are 20 km away. Nearby is Marina Kaštela, which is one of the most visited marinas in Croatia due to its modern facilities, wide range of services and exceptional geographical location. The marina is also equipped to receive Mega yachts. Kaštela is an ideal location for all lovers of natural, cultural and historical heritage, because in an area of ​​only 30 km there are four ancient cities: Split, Solin, Kaštela and Trogir. DESCRIPTION The subject of sale is one half of a large stone house which, together with the garden, is located on a unique cadastral lot and is separated from the other half of the house. It is a large stately stone house typical of that climate and of good construction. The house itself consists of a ground floor, a first floor and an attic. The house is located along the old Kaštela road and is oriented to the south. The total gross usable area is 244 m2 and refers to the residential part of the house (ground floor and 1st floor), attic, tavern and auxiliary building located right next to the house. All properties are in order and in good condition. In front of the house there is a yard large enough to be both a parking lot and a green area. Behind the house, towards the north, there is a construction plot with a total area of ​​1030 m2, which is located within the zone \"mixed use, predominantly residential - M1\", that is, all the land in question is located in the built-up part of the construction area of ​​the settlement. This property has great potential, for family life or for commercial tourism purposes, because all important segments are in the immediate vicinity (sea, beach, airport, expressway, schools, kindergartens, various specialized shops, health centers, bus stations... ..). For any additional questions and information, or if you are interested in viewing a property, please don't hesitate to call already today on 091/466-1500. Our General Terms and Conditions are available at the following link: https://angelusnekretnine.hr/about-us. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 4546 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "29.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2104 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksic-kamena-kuca-okucnica-grad-zemljiste-slika-255244821.jpg"
  ]
}