{
  "id": "41623960",
  "link": "https://www.njuskalo.hr/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-oglas-41623960",
  "lokacija": {
    "lat": 44.92827461648,
    "lng": 13.880796674871,
    "approximate": true
  },
  "naslov": "Kvalitetna prizemnica u zelenoj oazi! (prodaja)",
  "cijena": "593.000 €",
  "Lokacija": "Istarska, Vodnjan, Galižana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "121,00 m²",
  "Površina okućnice": "1.273,00 m²",
  "Godina izgradnje": "2023.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "IS1509855",
  "opis": "Galižana (tal. Gallesano), naselje sjeverno od Pule koje ima bogatu povijesnu baštinu, a o tome svjedoče i brojni arheološki nalazi iz rimskog doba koji su pohranjeni u Arheološkom muzeju Istre u Puli. Naselje ima povijesno-urbanistički kontinuitet. Blizina Pule i Vodnjana čine Galižanu  izborom  mladih obitelji koje žele iskoristiti blagodati prirodnog i mirnog okruženja, a opet ne odreći se urbanih sadržaja. Isto tako Galižanu posjećuju i brojni turisti koji osim u povijesnoj baštini mogu uživati u gastronomskim delicijama i blizini mora. Upravo u Galižani predstavljamo ovu iznimno kvalitetnu prizemnicu koja obuhvaća 121m2 površine. Smještena je na prostranoj parceli od 1200m2 okružena maslinama starima 50 godine koje vam pružaju svu moguću intimu. Osim kvalitetom izrade ova iznimna prizemnica oboriti će vas s nogu i praktičnim rasporedom prostorija. Iz natkrivenog ulaza dolazite u unutarnji ulazni predprostor. Također se tu nalazi i kupaonica za dodatnu praktičnost za obitelj i goste. Iz predprostora ulazite u prostranu  open space blagavaonicu sa kuhinjom i dnevnim boravkom, a za potpuni užitak velika klizna stijena donijet će vam dio prirode u vaš dnevni boravak.Također ima i dvije spavaće sobe sa vlastitim kupaonicama. Prizemnica je u završnoj fazi izgradnje, te se prodaje potpuno završena. Glavne značajke kuće: GRADNJA -temelji od armiranog betona -temeljna armirana ploča , folija w3 (papa) -zidanje: armirano betonska gradnja / cigle Unitherm z, protupotresni stupovi - kosi krov: ispune i gredice, betonska armirana ploča spojena sa protupotresnim stupovima i temeljima., izolacija na krovu od stiropora i stirodura ukupno 16cm, pokrivena sa 3 ruke ljepila i mrežicom, folija w4 (papa), crijep. -pregradni zidovi od cigle -pod: na papu postavljene instalacije struje i vode, pokriveno sa izolacijom od stiropora i stirodura od ukupno 10 cm te betonaža od 10 cm IZOLACIJA -kombinacija stiropora i stirodura: pod 10cm, krov 16cm, zidovi 5cm -folija w3 i w4 STOLARIJA -pvc stolarija dvoslojna punjena argonom u boji (imitacija drva), velika klizna staklena stijena u dnevnom boravku/blagavaonicu, Maco talijanski okovi, stolarije vrhunske kvalitete, njemačka marka metalnih ručka (kvake za ulazna vrata i poluolive za prozore) boje - zlato / inox, alu rolete (samo u sobama) smeđe boje, komarnici na svim prozorima, prozori kupatila zamagljena stakla, stakla na svim prozorima antireflektirajuća. UNUTRAŠNJOST -talijanske pločice vrhunske kvalitete (Tuscania Ceramiche) velikog formata (podovi 90x90, kupatila 60x120, terase 45x60) -dovodne cijevi ALUPEX izolirane -spušteni stropovi gips pločama SANITARIJE -tuš set: mješalica/ručka i nadglavni tuš marche PAFFONI model Belinda -slavina Paffoni Belinda -umivaonik Geberit Variform nadgradni okrugli (svako kupatilo u sobama ima po 2 umivaonika, treće kupatilo ima jedan umivaonik). - wc školjka zidna Geberit -vodokotlić Geberit ugradbeni duofix, tipkalo sigma 20 -tuš kanalica voxort duo inox -staklena stijena voxort -walk in tuš -bojleri Ariston 50l GRIJANJE I HLAĐENJE -klime u svim prostorijama -peć na drva od 7kwh Ova nekretnina nudi priliku za uživanje u prekrasnom vrtu sa maslinama koji pruža privatnost i tišinu, a istovremeno vam je omogućen lagan pristup svim potrebnim sadržajima u blizini. Ukoliko želite posjedovati ovu iznimnu nekretninu koja nudi kvalitetu, udobnost i bliskost prirodi obratite nam se s povjerenjem za više informacija ili dogovor oko obilaska na : MARGARETA UKOTIĆ Agent s licencom +385 98 160 3826 +385 98 725 006 margareta.ukotic@dogma-nekretnine.com ID KOD AGENCIJE: IS1509855 Margareta Ukotić Agent s licencom Mob: 098/725-006, 098/160-3826 Tel: 052 645 444 E-mail: margareta.ukotic@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 645 444",
  "oglas_objavljen": "25.07.2025. u 13:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1530 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kvalitetna-prizemnica-zelenoj-oazi-slika-252923707.jpg"
  ]
}