{
  "id": "41668962",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-oglas-41668962",
  "lokacija": {
    "lat": 45.26663454804,
    "lng": 14.254993648838,
    "approximate": true
  },
  "naslov": "OPATIJA, MEDVEJA - kuća 340 m2 s pogledom na more i okoliš 800m2 (prodaja)",
  "cijena": "720.000 €",
  "Lokacija": "Primorsko-goranska, Lovran, Medveja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "340,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "24480",
  "opis": "OPATIJA, MEDVEJA - kuća 340 m2 s pogledom na more i okoliš 800m2 Samostojeća kuća s 3 stana udaljeno cca 800m zračne linije od mora, ima panoramski pogled na more i južnu orijentaciju. Kuća se u naravi sastoji  od: - jednog dvosobnog apartmana od cca 70m2 koji je kategoriziran za turistički najam - dva trosobna stana, svaki po 130 m2 od kojih je onaj u visokom potkrovlju još uvijek nezavršen. U suterenu se nalazi i podrum od oko 10 m2. Kuće je nedavno renovirana, promijenjeni  su krov i vanjska stolarija te je napravljena nova fasada s izolacijim od 10 cm. Grijanje je moguće na pelete, centralno na lož ulje, ali tu su i klima uređaji. Čisto i uredno vlasništvo. Prodaje se kompletno namještena s prvoklasnim namještajem i uređajima. Svakako lijepa nekretnina za luksuzan obiteljski život, ali pogodna i kao investicija u vidu elitnog turizma. Ova nekretnina je udaljena 800 km zračne linije od mora, odnosno 1km automobilom (cca 2 min). MEDVEJA: Smještena na smom moru u podnožju zelene planine Učke, Medveja je pravi raj za ljubitelje prirode u neposrednoj blizini Opatije. Okružena je bujnim zelenilom autohtone mediteranske vegetacije i nudi brojne staze za planinarenje i brdski biciklizam te predstavlja idealnu destinaciju za ljubitelje aktivnog odmora. Medveja je također odličan izbor za obiteljski odmor: smještena je u neposrednoj blizini duge šljunčane plaže, jedne od najljepših na kvarnerskom području. Mnogi su mišljenja da je poznata dugačka šljunčana plaža jedan od najljepših prizora na jadranskoj obali; zrači posebnom ljepotom i mjesto je gdje nastaju trajna sjećanja. Plaža u Medveji pogodna je za obitelji i nudi različite zabavne mogućnosti – plivanje, ronjenje, vožnja čamcem i parajedrenje. Na njoj se nalazi i velik broj restorana, barova i kafića. Mjesto je to na kojemu se zaista može dugo uživati. Dovoljno udaljena od užurbane gradske vreve, Medveja predstavlja pravo rješenje za opuštanje i nudi sve sdržaje za bezbrižan odmor – ugodan smještaj, izvrsne restorane, barove i trgovine. No ako odlučite izaći, ne brinite – na Opatijskoj rivijeri sve je nadohvat ruke. Na smo nekoliko kilometara udaljenosti nalaze se Mošćenička Draga, Lovran i Opatija. ŠTO VIDJETI I RADITI U MEDVEJI Dugačka šljunčana plaža Vodeni sportovi – ronjenje, vožnja čamcem i parajedrenje Planina Učka / Park prirode Učka Planinarenje, brdski biciklizam i drugi sportovi na otvorenom Kampiranje Razgledavanje Opatije, Lovrana i Mošćeničke Drage Uživanje u gastronomskim delicijama Noćni život u barovima na plaži OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake  nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 24480 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "15.07.2025. u 10:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1099 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-medveja-kuca-340-m2-pogledom-more-okolis-800m2-slika-229055241.jpg"
  ]
}