{
  "id": "41660274",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-kraj-starina-panoramskim-pogledom-oglas-41660274",
  "lokacija": {
    "lat": 45.254125657599,
    "lng": 14.262261520279,
    "approximate": true
  },
  "naslov": "OPATIJA, KRAJ - starina s panoramskim pogledom (prodaja)",
  "cijena": "170.000 €",
  "Lokacija": "Primorsko-goranska, Mošćenička Draga, Donji Kraj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "87,00 m²",
  "Površina okućnice": "1.147,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "25001",
  "opis": "Starina s panoramskim pogledom i građevinskim zemljištem! Ova predivna kuća u nizu udaljena je svega 350 metara zračne linije od mora. Ima 87 m2, raspoređenih na tri etaže. Pored konobe u prizemlju, imamo dvije spavaće sobe, kupaonicu, kuhinju i blagovaonicu tj. dnevni boravak s balkonom, s kojeg se pruža prekrasan panoramski pogled. Ova nekretnina uključuje i zemljište veličine 1147 m2, od kojih 300 m2 čini građevinska površina. Na tom terenu nalazi se i dodatni objekt veličine 32 m2, koji vam omogućuje brojne mogućnosti korištenja. Ne propustite priliku postati vlasnikom ove nekretnine ogromnog potencijala. Drago nam je da se zanimate za nekretnine u našoj ponudi. Za sva eventualna pitanja, stojimo vam na raspolaganju. Mošćenička Draga: Biser Jadranske Obale Spojen S Prirodom Mošćenička Draga, skrivena draguljica na Jadranskoj obali, predstavlja čarobno mjesto gdje se kristalno čisto more susreće s bujnom prirodom, stvarajući nezaboravno iskustvo za sve posjetitelje. Smještena na zapadnij obali Kvarnerskog zaljeva, ova slikovita destinacija očarava svojom ljepotom, bogatom poviješću i opuštenim mediteranskim šarmom. Mošćenička Draga se diči prekrasnim šljunčanim plažama koje nježno padaju prema tirkiznom moru. Uz kristalno čistu vodu, ovdje možete uživati u osvježavajućim kupanjima, ronjenju ili jednostavno opuštanju na obali uz blagi zvuk valova. Pješčane staze koje se protežu duž obale nude šetnje s nevjerojatnim pogledima na more i obližnje otoke. Stari grad Mošćenice, smješten na brdu iznad Mošćeničke Drage, predstavlja povijesno središte koje odiše autentičnošću. Uske kamene uličice, šarene fasade i skriveni trgovi stvaraju atmosferu kao iz bajke. Ovdje ćete pronaći šarmantne restorane, kafiće i trgovine suvenira koji nude ukuse i mirise istinske mediteranske kuhinje i kulture. No, ono što čini Mošćeničku Dragu posebnom je njezina povezanost s prirodom. Okružena je zelenim obroncima i šumama koje pozivaju na istraživanje. Pješačke i biciklističke staze pružaju priliku za avanturiste da otkriju divlju stranu ovog područja, dok ljubitelji prirode mogu promatrati ptice i uživati u tišini netaknute okoline. Mošćenička Draga je mjesto gdje se možete povezati s prirodom, usporiti ritam života i osjetiti istinski mediteranski duh. Bilo da tražite odmor pun opuštanja ili avanture, ova destinacija nudi mnogo toga. Ovdje ćete osjetiti da vrijeme teče drugačijim ritmom, omogućavajući vam da se prepustite ljepoti oko sebe i stvorite nezaboravne trenutke. Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 25001 Denis Kaštelan Agent s licencom Mob: +385 91 950 4277 Tel: +385 91 480 8808 E-mail: denis@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "01.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1954 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-kraj-starina-panoramskim-pogledom-slika-229052026.jpg"
  ]
}