{
  "id": "41703668",
  "link": "https://www.njuskalo.hr/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-oglas-41703668",
  "lokacija": {
    "lat": 45.303191468782,
    "lng": 14.623563187347,
    "approximate": true
  },
  "naslov": "BAKAR, HRELJIN -ruševna kuća 100m2 s pogledom na more  + okoliš 1677m2 (prodaja)",
  "cijena": "95.000 €",
  "Lokacija": "Primorsko-goranska, Bakar, Hreljin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "100,00 m²",
  "Površina okućnice": "1.667,00 m²",
  "Broj parkirnih mjesta": "5",
  "Pogled na more": "Da",
  "Šifra objekta": "25066",
  "opis": "BAKAR, HRELJIN -ruševna kuća 100m2 s pogledom na more  + okoliš 1677m2 U ponudi je ruševna kuća, tlocrtne površine 60m2 s dvorištem povšine 49m2 i zemljištem od 1667m2 na Hreljinu. Kuća se nalazi na odličnoj lokaciji, okružena prirodom i s prekrasnim pogledom na more. Potpuno je očišćena i spremna za rekonstrukciju. Ova može biti izvrsna za obiteljski život zbog blizine i dobre povezanosti s Rijekom, ali i kao investicija, zbog atraktivne lokacije, lijepog pogleda i blizine mora i plaža, te prelijepe prirode ovo može postati i profitabilna kuća za odmor. HRELJIN: Lijepo mjesto Hreljin spominje se od davnina 1255. godine kada postaje vlasništvom plemićke, poznate hrvatske obitelji Frankopana. O slavi mjesta danas svjedoče ostaci dviju crkava, zvonik sv. Jurja i očuvana kapelica Blažene Djevice Marije. Hreljin je sastavni dio mjesta Bakra koje se nalazi u prekrasnoj Primorsko-goranskoj županiji. Nalazi se na stjenovitom brežuljku, spuštajući se nizbrdo, isturenim špiljama obrađenim u vinograde. Cijelo područje obiluje prekrasnom prirodom, a mjesto je u blizini gradova Rijeke i Crikvenice, kao i Kvarnerskih otoka i okolnih prekrasnih mjesta. Savršena hrana, vinske ceste, rekreacijski sadržaji pružaju savršen odmor za dušu i tijelo. Mir i cvrkut ptica pružaju potpunu oazu mira, a one željne dobrog provoda neće razočarati ni ljetna ponuda obližnjih većih gradova. Ljubitelji starina i povijesti moraju posjetiti dvorac Hrelj koji je nekada branio grad i udahnuti dah nekih davnih, prošlih, mističnih vremena i osjetiti dah 13. stoljeća. Već smo spomenuli Europsku prijestolnicu kulture 2020. godine, glavno središte Primorsko-goranske županije, lučki grad Rijeka, koja priča svoju posebnu priču. Zabave, kulture i dobre hrane ondje ne nedostaje. U blizini je i Crikvenička rivijera koja obiluje sportsko-rekreacijskim sadržajima i kristalno čistim morem s prekrasnim plažama. Brojni restorani, muzeji, crkve, netaknuta priroda, koncerti i razna druga događanja već godinama privlače turiste, a njihov broj je svake godine sve veći. A kada se nasitite smijeha, buke, dobre glazbe i odlične hrane, Hreljin će vam pružiti savršen odmor za dušu i tijelo. Turisti se uvijek iznova vraćaju, otkrivajući nešto novo. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake  nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 25066 DUX Rijeka Mob: +385 95 859 0299 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "09.07.2025. u 17:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4850 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-slika-229051591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-slika-229051592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-slika-229051593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-slika-229051594.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-slika-229051595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-hreljin-rusevina-velikim-zemljistem-iznad-mora-slika-229051596.jpg"
  ]
}