{
  "id": "41703658",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-pobri-villa-nizu-177m2-pogledom-more-uredena-okucn-oglas-41703658",
  "lokacija": {
    "lat": 45.35345608212,
    "lng": 14.313014123898,
    "approximate": true
  },
  "naslov": "OPATIJA, POBRI - Villa u nizu 179m2 s pogledom na more + uređena okućn (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Pobri",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "179,00 m²",
  "Površina okućnice": "133,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "25138",
  "opis": "OPATIJA, POBRI - villa 179m2 u nizu s pogledom na more + uređena okućnica 133m2 U našoj ekskluzivnoj ponudi smo dobili predivan projekt u okolici Opatije. Projekt se sastoji od dva stambena objekta s tri vile u nizu u svakom objektu. Projekt je trenutno u izgradnji na vrlo lijepoj i mirnoj lokaciji s pogledom na more na samo 1000 metara zračne linije od prve plaže. Svaka vila je jedinstvena i unikatna, te se razlikuje od drugih. Cijena za svaku vilu se isto razlikuje. Završetak gradnje se očekuje sredinom 2024. godine. Trenutno se izvode radovi u unutrašnjosti. U nastavku će slijediti oprema koju će imati svaka vila i kratki opis za svaku nekretninu: - dizalica topline Vaillant smještena na krovu za podno grijanje na svim etažama - hlađenje i grijanje multi split sistemom od Daikina - hrastov troslojni parket u sobama - prvoklasna keramika u ostalim prostorijama - Villeroy&Boch/Grohe sanitarija i armature - Alu/PVC stolarija antracit boje - priprema za solarnu elektranu - masažni bazen 200x200 - energetski razred A - sauna u vilama sa welnessom Vila Mira se sastoji od dvije etaže: U prizemlju se nalazi prostrani dnevni boravak s kuhinjom i blagovaonicom u 'open space' konceptu, hodnika, spavaće sobe s vlastitim kupatilom, spremišta i nužnika. Na katu se nalaze tri spavaće sobe, od kojih 'master' soba sa vlastitim kupatilom i garderobom, dodatno kupatilo i terasa južne orijentacije s pogledom na more. Vili pripadaju dva parkirna mjesta i okućnica s jacuzzijem. Zanimljiva i posebna nekretnina definitivno!!! Preporuka agenata koje možete kontaktirati za više informacija i tlocrte. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima sa starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija savršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Agencija Dux nekretnine nudi izbor pomno odabranih nekretnina u Opatiji i Opatijskoj rivijeri: elitnih vila, ekskluzivnih apartmana, savršeno smještenih kuća uz more kao i stanova te zemljišta koji mogu postati izvrsna prilika za ulaganje. Naša ponuda obuhvaća stanove u novogradnjama s panoramskim pogledom, samostojeće kuće, vile s bazenom i prekrasnim okućnicama te građevinska zemljišta s potencijalom. Naši iskusni agenti usredotočeni su na pružanje cjelokupne usluge kupoprodaje na profesionalan način s ciljem  zadovoljstva sadašnjih i budućih klijenata. Opatija je njihova apsolutna preporuka ukoliko cijenite izvrsnu lokaciju i dobru investiciju. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 25138 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com Marco  Matešković Agent s licencom Mob: +385 98 13 77 003 Tel: +385 91 480 8808 E-mail: marco@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "26.06.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "729 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-pobri-villa-nizu-177m2-pogledom-more-uredena-okucn-slika-229051105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-pobri-villa-nizu-177m2-pogledom-more-uredena-okucn-slika-229051106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-pobri-villa-nizu-177m2-pogledom-more-uredena-okucn-slika-229051107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-pobri-villa-nizu-177m2-pogledom-more-uredena-okucn-slika-229051108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-pobri-villa-nizu-177m2-pogledom-more-uredena-okucn-slika-229051109.jpg"
  ]
}