{
  "id": "41729314",
  "link": "https://www.njuskalo.hr/nekretnine/stara-susica-2-kuce-oglas-41729314",
  "lokacija": {
    "lat": 45.376679341751,
    "lng": 14.989914032737,
    "approximate": true
  },
  "naslov": "Stara Sušica-2 kuće sa velikom okučnicom (prodaja)",
  "cijena": "149.000 €",
  "Lokacija": "Primorsko-goranska, Ravna Gora, Stara Sušica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "320,00 m²",
  "Površina okućnice": "11.151,00 m²",
  "Godina izgradnje": "1968.",
  "Šifra objekta": "103-75",
  "opis": "Nalazi se u blizini Ravne gore, a dostupne su dvije kuće koje su trenutno za adaptaciju prema željama kupca. Ovo znači da možete prilagoditi ove kuće prema vlastitim preferencijama i potrebama. Prilagodba može uključivati renoviranje interijera, zamjenu stolarije, ažuriranje instalacija i druge radove kako biste stvorili dom koji vam odgovara. Ono što ovo svojstvo čini posebnim je velika okućnica od 10.000 četvornih metara. To je prilično veliko zemljište koje pruža brojne mogućnosti. Evo nekoliko stvari koje biste mogli razmotriti: Vrt i dvorište: S obzirom na veličinu zemljišta, možete stvoriti prekrasan vrt s cvjetnim gredicama, drvećem i travnjakom. Možete dodati i vanjske terase, roštilj, ili čak bazen ako vam to odgovara. Poljoprivreda ili vrtlarstvo: S obzirom na obim terena, možete razmisliti o uzgoju vlastite hrane ili stvaranju vrtova. Ovo može biti sjajan način za uzgoj vlastitih voćki i povrća. Sportski tereni: Ako volite sportske aktivnosti, možete urediti teniske ili košarkaške terene, ili čak stazu za trčanje. Što se tiče dodatnog građevinskog zemljišta od 2.000 četvornih metara, to također nudi brojne mogućnosti. Možda želite izgraditi dodatne građevine kao što su garaža, gostinjska kuća, radionica ili bilo što drugo što vam je potrebno. Kada razmatrate kupnju ovakve nekretnine, važno je konzultirati se s lokalnim vlastima i agencijama za nekretnine kako biste provjerili urbanističke i građevinske uvjete. Također, trebali biste procijeniti troškove adaptacije i izgradnje kako biste dobili jasnu sliku ukupnih investicija. U svakom slučaju, ovo zvuči kao zanimljiva prilika za stvaranje vlastitog privatnog prostora u blizini Ravne gore, a sve će ovisiti o vašim osobnim željama i potrebama. ID KOD AGENCIJE: 103-75 Josipa Kauzlarić Agent s licencom Mob: +385998633893 E-mail: j.kauzlaric@preludium.hr www.preludium.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "Preludium nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/cation",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "20.05.2025. u 10:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1581 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-susica-2-kuce-slika-246884650.jpg"
  ]
}