{
  "id": "41729271",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-fazana-164m2-oglas-41729271",
  "naslov": "ISTRA, FAŽANA- Luksuzna vila modernog dizajna prvi red do mora! (prodaja)",
  "cijena": "1.000.000 €",
  "Lokacija": "Istarska, Fažana, Fažana",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "164,00 m²",
  "Netto površina": "164,00 m²",
  "Površina okućnice": "602,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "36473",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "ISTRA, FAŽANA- Luksuzna vila modernog dizajna prvi red do mora! Općina Fažana je smještena na jugozapadnoj obali Istarskog poluotoka, okrenuta prema moru i predivnom otočju Brijunskog arhipelaga. Od Pule – najvećeg grada u Istri, gospodarskog i kulturnog središta - udaljena je svega osam kilometara. Nadomak, dakle, pulskim antičkim spomenicima, Fažana i Valbandon nalaze se na području starorimskih ladanjsko-gospodarskih vila, u krajoliku mediteranskog raslinja. Fažana je mjesto od kuda kreću svi komercijalni pravci prema otočju Brijuni, popularnom Nacionalnom Parku. Na samo 90 metara od mora smjestila se ova moderna vila s bazenom nadomak svih urbanih i gradskih sadržaja potrebnih za ugodan život. Prostire se na dvije etaže modernog dizajna ukupne površine 164 m2. U prizemlju je smješten dnevni boravak, kuhinja s blagovaonicom, ostava te wc. Iz dnevnog boravka izlazi se na natkrivenu terasu u čijem nastavku se prostire i grijani vanjski bazen. Na gornju etažu unutarnjim stepeništem dolazi se do predsoblja i 3 spavaće sobe od kojih svaka ima svoje kupatilo i balkon. Vila se smjestila na okućnici od 602 m2 sa predviđena 3 parkirna mjesta. Radi se o deluxe projektu dvojnih vila, svaka sa svojim bazenom. Ova vila prodaje se dovršena i spremna za korištenje, a očekivani rok useljenja je 04/2024. TEHNIČKE INFORMACIJE o projektu: - Sve spavaće sobe + dnevni boravak biti će grijane i hlađene inverter klimama split izvedbe (vanjske jedinice se nalaze na krovu ) . - Podno grijanje vile sa dizalicama topline i modernim sustavima ventilacije prostor - Objekt je opremljen visokokvalitetnom talijanskom keramikom, parketima prve klase, toniranim staklenim ogradama, visokokvalitetnim lamelnim sjenilima, protuprovalnim vratima, kvalitetnom stolarijom s argonom kao izolatorom stakla te termoizolacijskom fasadom. - Ulazna protuprovalna vrata sa kodiranim ključevima - Portafon, TV zemaljska i satelitska instalacija u svim sobama i dnevnom boravku - A+ energetski certifikat zgrade Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "16.07.2025. u 19:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1293 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-fazana-164m2-slika-249822966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-fazana-164m2-slika-249822967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-fazana-164m2-slika-249822968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-fazana-164m2-slika-249822969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-fazana-164m2-slika-249822971.jpg"
  ]
}