{
  "id": "41739265",
  "link": "https://www.njuskalo.hr/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-oglas-41739265",
  "lokacija": {
    "lat": 43.496785579999994,
    "lng": 16.346524459999998,
    "approximate": false
  },
  "naslov": "Slatine, profinjena stambena kuća u prvom redu do mora, 421 m2 (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "421,21 m²",
  "Površina okućnice": "337,00 m²",
  "Godina izgradnje": "1973.",
  "Godina zadnje renovacije": "1996.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Stambena kuća u prvom redu do mora u Slatinama, prava ljetna rezidencija za odmor i uživanje. Uzdiže se na tri etaže s 421 kvadrata bruto stambenog prostora, čvrste i kvalitetne gradnje, vrlo dobro opremljena i u cijelosti namještena. U prizemlju je smještena radionica i nekoliko izdašnih spremišta, potpuno u funkciji (skupa s hladnjakom i zamrzivačem) i koje pružaju razne opcije korištenja, uključujući i preinaku u stambeni prostor. U tu svrhu je već i uređen jedan manji apartman. S prednje su strane izgrađene dvije odvojene garaže, svaka za po jedno vozila, s vratima na daljinsko otvaranje, a sa strane postavljena još dva parkirna mjesta. Na prvom se katu nalazi poveći trosobni stan od 88 kvadrata neto stambene površine, s dvije kupaonice, prostranom nenatkrivenom terasom od 28 kvadrata i stubištem. Taj stan ima sve preduvjete da se po želji pregradi u dva potpuno funkcionalna manja apartmana. Ispred stana i povrh garaže se prostire dodatna raskošna ograđena terasa od 42 kvadrata s nenadmašnim pogledom na more. Drugi kat čini još jedan poveći stan od 82 neto kvadrata, sličnog tlocrta, s jednom kupaonicom i s lođom umjesto terase. Iza kuće su dograđene i kompletno opremljene dvije ljetne kuhinje, uključujući izazovni kamin s roštiljem, hladnjak, perilicu posuđa, pećnicu, sudoper te cjelokupan pribor i potrebne radne površine, s provedenom strujom, vodom i odvodom. Tu je našla svoje mjesto i povučena terasa s vrtnom garniturom, okružena prekrasnim brižno održavanim vrtom sa stablima smokve, limuna, maslina, jabuke i ukrasnog cvijeća i bilja, koja nudi obilje mira i privatnosti. A kako ne bi ničega nedostajalo, tu su nadodane i dvije vrtne spreme. Rezidenciju krasi mnoštvo namještaja, opreme i dodataka, sve pažljivo promišljeno i izvedeno. Tako su tu klima uređaji u svakoj sobi, provedene cijevi za centralno grijanje na drugom katu, odlična PVC stolarija s dvoslojnim izo-staklima i komarnicima na svim prozorima, električne rolete u dnevnom boravku i škure na ostalim prozorima, ugradni ormari i TV/radio priključak u svim sobama, lavandin i pločice u kupaonici od prirodnog kamena, bežični internet, satelitska i zemaljska televizija, vanjski WC i dva vanjska tuša, prirodni parket u spavaćim sobama i keramičke pločice u preostalim prostorijama, perilice posuđa i rublja, čak su i struja i voda razdvojeni po stanovima. Kuća je odlično prometno povezana, pripada vrlo atraktivnom okruženju mirnog i tihog predjela Slatina, sa svim potrebnim dodatnim sadržajima u blizini. Tik je do mora i zanosne plaže sa šljunčanim ulazom u more, idealnim za obitelji s mlađim ili starijim generacijama. Nudi uistinu veličanstven i nesmetan pogled od Trogira pa skroz do Omiša, u slučaju bure ili juga pruža zaštićene terase za opuštanje i razonodu, a istovremeno je vrlo blizu aerodroma no uživa u odsustvu bilo kakve buke. Iz nekretnine se odmah pristupa šetnici uz more s restoranima, kafićima i konobama s tradicionalnom ponudom jela i pića. --- Residential house in the first row to the sea in Slatine, a real summer residence made for rest and enjoyment. It rises over three floors with 421 square meters of gross living space, of solid and quality construction, very well equipped and fully furnished. On the ground floor lies a workshop and several generous storage rooms, fully functional (complete with refrigerator and freezer) and offering various usage options, including conversion into living space. A smaller apartment has already been arranged for this purpose. Two separate garages were built on the front side, each for one vehicle, complete with remote opening doors, and two more parking spaces were placed on the side. The first floor comprises a large three-bedroom apartment with 88 square meters of net living space, with two bathrooms, a spacious uncovered terrace of 28 square meters and a staircase. This apartment has all the prerequisites to be divided into two fully functional smaller apartments as desired. In front of the apartment and above the garage an additional luxurious fenced terrace of 42 square meters is seated with an unsurpassed view of the sea. The second floor entails another spacious apartment of 82 net square meters, of similar floor plan, with one bathroom and with a loggia instead of a terrace. Behind the house, two summer kitchens have been added and fully equipped, including an inviting fireplace with grill, refrigerator, dishwasher, oven, sink and all accessories and necessary work surfaces, with electricity, water and drainage provided. A secluded terrace with garden furniture set is also there, surrounded by a beautiful and carefully maintained garden with fig, lemon, olive and apple trees replete with ornamental flowers and plants, which offers an abundance of peace and privacy. And so that nothing is missing, two garden storage units have been added there. The residence features a lot of furniture, equipment and accessories, all carefully thought out and implemented. There are air conditioning units in every room, laid down central heating pipes on the second floor, excellent PVC carpentry with double-layer insulating glass and mosquito nets on all windows, electric blinds in the living room and shutters on the other windows, built-in wardrobes and TV/radio outlets in all rooms, sink and tiles in the bathroom made of natural stone, wireless internet, satellite and terrestrial television, outdoor toilet and two outdoor showers, natural parquet in the bedrooms and ceramic tiles in the remaining rooms, dishwashers and washing machines, even electricity and water are separated in the apartments. The house is well road connected, it belongs to a very attractive neighbourhood of a peaceful and quiet area of Slatine, with all the necessary additional amenities nearby. It is right next to the sea and an enchanting beach with a pebble entrance to the sea, ideal for families with younger or older generations. It offers a truly magnificent and unobstructed view from Trogir all the way to Omiš, in case of a northern “bura” or a southern “jugo” wind it provides sheltered terraces for relaxation and leisure, and at the same time it is very close to the airport but enjoys the absence of any noise. From the property one has immediate access to the promenade along the sea with restaurants, cafes and taverns with a traditional offer of food and drinks.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3626 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204439999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/slatine-profinjena-stambena-kuca-prvom-redu-mora-421-m2-slika-204440009.jpg"
  ]
}