{
  "id": "41748588",
  "link": "https://www.njuskalo.hr/nekretnine/istra-valtura-starina-potencijalom-oglas-41748588",
  "lokacija": {
    "lat": 44.894505936173,
    "lng": 13.937211103139,
    "approximate": true
  },
  "naslov": "ISTRA,VALTURA- Starina s potencijalom! (prodaja)",
  "cijena": "130.000 €",
  "Lokacija": "Istarska, Ližnjan, Valtura",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "153,00 m²",
  "Površina okućnice": "821,00 m²",
  "Šifra objekta": "25231",
  "opis": "ISTRA,VALTURA- Starina s potencijalom! Valtura je malo mjesto u Istri smješteno u općini Ližnjan na samo nekoliko kilometara udaljena od Pule. Najpoznatija je po blizini arheološkog nalazišta Nezakcij, prijestolnice ilirskog naroda Histri. U blizini se nalazi Šandalja, sustav više spilja, nazvan po istoimenome kamenolomu. Još u rimsko doba na tome lokalitetu eksploatirao se kamen. Šandalja se danas nalazi se na području Otvoreni kazneni zavod Valtura. Po bogatstvu paleontoloških, paleolitičkih i paleoantropoloških nalaza, koji su pronađene u 9 metara debelim naslagama, lokalitet zauzima vodeće mjesto na europskom tlu. Do danas su istražene pećine Šandalja I i II, udaljene jedna od druge desetak metara. Tu su pronađeni ostaci sjekutića Homo erectusa stari milijun godina. Upravo ovi podaci govore o najstarijem pračovjeku Europe. Isto tako, na ovom je lokalitetu pronađeno i najstarije udarno oruđe u Europi (kremeni udarač). Na području Valture nalazi se nekoliko kamenoloma. Istoimeni vapnenac koji se ovdje vadi koristi se za oblaganje unutarnjih i vanjskih površina.U mjestu se nalazi neogotička crkva Svetog Ivana (iz 1899.), čiji je dvadesetosmometarski zvonik jedinstvena izgleda izgrađen u obliku osmerokuta. Upravo u Valturi okruženo prekrasnom prirodom te pokojom kućom za odmor nalazi se ovaj kameni kompleks za adaptaciju te traži svog novog vlasnika. Udaljeno je od Pule svega 10-20 minuta vožnje, dok se u okolici nalaze razna obiteljska gospodarstva gdje se može uživati u lokalnim proizvodima. Ova kamena kuća se proteže kroz otprilike 160m2 te je okružena sa nešto manje od 900m2 građevinskog zemljišta. Asfaltiran je pristup kompleksu te je struja na parceli, dok je voda u blizini. Ukoliko se rekonstruira te se dodaju bazen i popratni sadržaji , kuća je idealna za turistički posao u vidu kuće za odmor, jer je tlocrtno idealna za isto. Naravno, ne isključuje se mogućnost uređenja u obiteljski dom gdje će novi vlasnik graditi uspomene za cijeli život. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 25231 DUX Pula Mob: +385 98 606 279 Tel: +385 99 640 8438 E-mail: info@dux-istra.com www.dux-istra.com",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "098 606 279",
  "oglas_objavljen": "09.07.2025. u 17:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1608 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-starina-potencijalom-slika-229050486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-starina-potencijalom-slika-229050487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-starina-potencijalom-slika-229050488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-starina-potencijalom-slika-229050489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-starina-potencijalom-slika-229050490.jpg"
  ]
}