{
  "id": "41747746",
  "link": "https://www.njuskalo.hr/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-oglas-41747746",
  "lokacija": {
    "lat": 43.78509228,
    "lng": 15.901740319999998,
    "approximate": false
  },
  "naslov": "Bilice, stambeno-poslovna rohbau zgrada s građevinskom dozvolom, 550m2 (prodaja)",
  "cijena": "370.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Bilice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "550,00 m²",
  "Površina okućnice": "1.889,00 m²",
  "Namještenost i stanje": "Roh-bau",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Pozamašna četveroetažna stambeno-poslovna kuća u Bilicama s 550 kvadrata bruto stambene površine i ogromnom okućnicom. Kuća je u niskom rohbau stanju i krasi je vrlo lijepi pogled na okolicu s nadzemnih etaža. U suterenu je predviđen restoran koji će se sastojati od točionika s rashladnim vitrinama, caffe aparatom i policama, uz koje su planirani stolovi i prostor za sjedenje gostiju. Preostali prostor za posluživanje i boravak gostiju je podijeljen na dva dijela. U jednom će se postaviti garniture za posluživanje jela i pića, dok će se u drugom posluživati topla i hladna pića. Poseban segment restorana čini kuhinja s pripremnicom hrane i priručni skladišni prostor. U kuhinji s pripremnicom hrane je planirano postavljanje svih aparata i uređaja za pripremu gotovih jela (pećnice, otvorene plohe za kuhanje i pečenje, radne plohe za pripremu, hladionici, sudoperi s toplom i hladnom vodom i dr.). U sklopu restorana je predviđeno uređenje posebnih sanitarnih čvorova za dame i gospodu, te izdvojen sanitarni čvor i garderoba za osoblje. Restoran će u vanjskom kontaktnom području raspolagati s terasom na otvorenom, preko koje je osiguran i pristup u unutrašnjost. Svi će prostori biti grijani i ventilirani. Svijetla visina u poslovnom prostoru je 3,2 m. Parkirni prostor za goste je osiguran na čestici. U prizemlju se nalazi stambeni prostor s pet spavaćih soba i kupaonica, hodnik, stubište i dva balkona, uz koje je smještena i garaža. Kat sadrži raskošan stan s dvije spavaće sobe, golemi dnevni boravak, blagovaonicu i kuhinju, hodnik, veliku kupaonicu, WC, garderobu, stubište i elegantno izvedeni balkon, terasu i lođu. U potkrovlju se prostire gornji pripadak stana, s još tri spavaće sobe, dvije kupaonice, hodnikom, radnim prostorom, te dodatnim balkonom, terasom i lođom, s uistinu prelijepim pogledom na krajolik. Konstruktivni zidovi objekta su izgrađeni od blok opeke u sustavu vertikalnih i horizontalnih serklaža. Međukatne konstrukcije su izvedene u kombinaciji fert tlačnih ploča i punih armirano-betonskih ploča. Krovište će biti koso, na više voda, u sklopu kojeg će se izgraditi mansardni otvori, a izvest će se kao fert tlačna ploča s pokrovom od mediteran crijepa. Etaže su međusobno povezane unutarnjim armirano-betonskim stubištem. Objekt će se priključiti na mjesnu elektroopskrbnu i vodovodnu mrežu, a odvodnja će se riješiti spojem na vlastitu septičku jamu koja je također djelomično izvedena. Uz objekt će biti postavljen spremnik ulja za loženje nad zemljom, za potrebe grijanja objekta. Nekretnina je orijentirana na sunčanu jugozapadnu stranu sa zalaskom sunca. Nalazi se u pitomom i spokojnom predjelu s mnoštvom zelenila i mirnog susjedstva, uz nekoliko vila s bazenima. Preko puta je autobusna stanica, a centar Šibenika je udaljen 5 minuta vožnje, auto-cesta Zagreb-Dubrovnik na 6 minuta, a 10 minuta je od mora i plaže, te 15 minuta od Nacionalnog parka Krka. Nekretnina uključuje i pravomoćnu građevinsku dozvolu i plaćene doprinose i pruža pregršt mogućnosti stambeno-poslovne prirode, od restorana, caffe bara i pekarnice, pa do atraktivnih stambeno-turističkih jedinica, a izuzetna je prilika za realizaciju doma za starije i nemoćne osobe. Vrlo je povoljne cijene s mogućnošću angažmana renomirane građevinske tvrtke s dugogodišnjim iskustvom i rezultatima u takvim projektima. --- Sizable four-story residential-commercial building in Bilice with 550 square meters of gross living area and a huge garden. The house is in low rohbau state and features a very nice view of the surroundings from the upper floors. A restaurant is planned in the partially subterranean floor, which will consist of a bar with refrigerated display cases, coffee machine and shelves, next to which tables and guest seating area are intended. The remaining space for guest stay and serving is divided into two parts. One part will house sets for serving food and drinks, while in the other hot and cold drinks will be served. A distinctive segment of the restaurant consists of a kitchen with food preparation and a handy storage area. In the food preparation kitchen it is planned to install all appliances and devices for preparing ready meals (ovens, open cooking and baking surfaces, preparatory work surfaces, refrigerators, sinks with hot and cold water, etc.). As part of the restaurant, special sanitary facilities for ladies and gentlemen are planned, as well as a separate sanitary facility and changing room for the staff. The restaurant will have an outdoor terrace in the external contact area, through which access to the interior is provided. All spaces will be heated and ventilated. The clear height in the commercial area is 3.2 m. Parking space for guests is provided on the land plot. The ground floor comprises a living space with five bedrooms and bathrooms, hallway, staircase and two balconies, next to which there is also a garage. The first floor entails a luxurious apartment with two bedrooms, a huge living room, dining room and kitchen, hallway, large bathroom, toilet, wardrobe, staircase and elegant balcony, terrace and loggia. Attic is the upper part of the apartment, with three more bedrooms, two bathrooms, hallway, work area, and additional balcony, terrace and loggia, with a truly beautiful view of the landscape. The structural walls of the building are built of block bricks in a system of vertical and horizontal universal beams. Mezzanine constructions are made of a combination of fert pressure plates and solid reinforced concrete plates. The roof will be slanted, on several ridges, as part of which mansard openings will be built, and it will be made out of a fert pressure plate with a cover of Mediterranean tiles. The floors are interconnected through an internal reinforced concrete staircase. The facility will be connected to the local electricity supply and water supply networks, and drainage will be resolved by connection to its own septic tank, which is also partially constructed. Next to the building and above the ground will be placed an oil tank for the building heating needs. The property is oriented to the sunny and sunset southwest side. It is located in a calm and tranquil area with lots of greenery and in a quiet neighborhood, next to several villas with swimming pools. A bus stop is just across the street, the center of Šibenik is a 5-minute drive away, the Zagreb-Dubrovnik highway is 6 minutes away, and it is 10 minute drive to the sea and the beach, and 15 minutes to the Krka National Park. The property includes a valid building permit and paid utility fees and offers a handful of housing and business opportunities, from restaurant, coffee bar and bakery, to attractive residential and tourist units, and it is an exceptional opportunity to implement a home for the elderly. It is very reasonably priced with the possibility of engaging a renowned construction company with many years of experience and results in such projects.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1885 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bilice-stambeno-poslovna-rohbau-zgrada-gradevinskom-dozvolom-550-m2-slika-204504976.jpg"
  ]
}