{
  "id": "41747963",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-projekt-dvije-vile-pravomocnom-gradevinskom-d-oglas-41747963",
  "lokacija": {
    "lat": 45.110266103648,
    "lng": 14.496650565703,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA, PROJEKT ZA DVIJE VILE S GRAĐEVINSKOM DOZVOLOM (prodaja)",
  "cijena": "1.142.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Vantačići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "13",
  "Stambena površina": "383,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "1384",
  "opis": "OTOK KRK, MALINSKA, u ponudu smo dobili jedinstveno zemljište od ukupno 1265 m2 u elitnom dijelu Malinske, na samo 80 metara zračne udaljenosti od mora. Teren se u naravi sastoji od dvije katastarske čestice, odnosno dvije zasebne parcele na kojima se nalaze dvije kuće. Na većoj parceli od 726 m2 nalazi se samostojeća kuća ukupne stambene površine od 300 m2 s velikom okućnicom od 550 m2. Kuća se sastoji od podruma i dva kata, te ju je potrebno obnoviti, no useljiva je. U stvarnosti je čine dvije stambene jedinice, odnosno dva prostrana stana od kojih svaki ima po četiri spavaće sobe, dnevni boravak, kuhinju, kupaonicu, wc, i terasu. Na manjoj parceli od 539 m2 smještena je potpuno uređena prizemnica, tlocrtne površine 90 m2 koja se sastoji od dvije spavaće sobe, dnevnog boravka, kuhinje, radne sobe, kupaonice, terase i tavana. Važno je naglasiti da je za predmetno zemljište izrađen projekt kojim je ono podijeljeno na dvije parcele od kojih svaka ima cca 630 m2. Komunalije su uredno plaćene te su ishodovane pravomoćne građevinske dozvole za izgradnju dvije luksuzne vile s bazenima. Vile će imati pogled na more te zasebne ulaze iz različitih ulica. Razvijene površine svakog planiranog objekta su po svim etažama preko 450m2. Kupac može kupiti zemljište na dva načina: 1. Kupnja u paketu-kupac može kupiti obje čestice ukupne površine od 1265 m2 na kojima se nalaze dvije kuće, te potencijalno iskoristiti obje pravomoćne građevinske dozvole s plaćenim komunalijama, ili jednostavno koristiti stambene objekte u postojećim stanjima. Tada će platiti gore navedenu cijenu od 1.142.000 eura. 2. Parcijalna kupnja- kupac može kupiti veliku kuću na većoj parceli i zadržati je, pa je tad cijena 779 000 eura. Kupac će također dobiti i važeću pravomoćnu građevinsku dozvolu za izgradnju vile s bazenom uz već plaćene komunalije. Na sjeverozapadnom dijelu otoka Krka, u širokoj uvali između rtova Čuf i Pelova smjestila se Malinska koja sa svojih dvadeset raštrkanih okolnih sela, čini povijesnu cjelinu imenom Dubašnica. Najvažnije prirodno bogatstvo ovoga kraja upravo je specifična snaga i ljepota mora i dubašljanskih šuma. Malinska je s mora otvorena prema Kvarnerskom zaljevu i najvećoj hrvatskoj luci Rijeci. Predivan pogled na zapadnom dijelu Dubašnice otvara se prema Istri i Učki, a obala je relativno niska i vrlo pristupačna. Gotovo u sredini otoka, na rastresitom krškom vapnenačkom tlu zaštićenom od jakih vjetrova, leži kopneni dio Malinske. To je jedan od najpovoljnijih klimatskih položaja na otoku Krku te ga krasi bujna vegetacija. Za sve ostale informacije obratite se agentu s povjerenjem. Gloria Borščak Asistentica u posredovanju +385 91 548 9892 gloria@spatium.hr Ksenija Borščak Asistentica u posredovanju +385 98 328 427 ksenija@spatium.hr Spatium nekretnine +385 452 479 info@spatium.hr ID KOD AGENCIJE: 1384 Gloria Borščak Asistent u posredovanju Mob: +385 91 5489 892 Tel: +385 51 452 479 E-mail: gloria@spatium.hr www.spatium.hr Ksenija Borščak Asistent u posredovanju Mob: +385 98 328 427 Tel: +385 51 452 479 E-mail: ksenija@spatium.hr www.spatium.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "11.07.2025. u 10:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "747 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-projekt-dvije-vile-pravomocnom-gradevinskom-d-slika-232128849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-projekt-dvije-vile-pravomocnom-gradevinskom-d-slika-232128850.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-projekt-dvije-vile-pravomocnom-gradevinskom-d-slika-232128851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-projekt-dvije-vile-pravomocnom-gradevinskom-d-slika-232128852.jpg"
  ]
}