{
  "id": "41767057",
  "link": "https://www.njuskalo.hr/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-oglas-41767057",
  "lokacija": {
    "lat": 43.40982805190796,
    "lng": 16.77288817974922,
    "approximate": true
  },
  "naslov": "***Apartmanska kuća sa 6 apartmana i dvosobnim stanom*** (prodaja)",
  "cijena": "440.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Lokva Rogoznica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "305,00 m²",
  "Površina okućnice": "150,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "ID:21ST-59",
  "opis": "Posredujemo pri prodaji samostojeće kuće u Lokvi Rogoznici. Kuća se nalazi na parceli površine 310m2, a sastoji se od prizemlja te prvog i drugog kata. U prizemlju se nalazi stan s dvije spavaće sobe, kuhinje s blagovaonicom i dnevnim boravkom, kupaonice, zasebnog wc-a te ostave. Unutarnjim stubištem se dolazi na prvi kat gdje se nalaze tri odvojena apartmana. Na drugom katu se nalaze također tri apartmana (raspored prvog i drugog kata je identičan). Iz apartmana se pruža prekrasan pogled na more i otok Brač. Kući pripada i garaža te vanjska parkirna mjesta u dvorištu. Kuća posluje dugi niz godina. Udaljena je svega 250m od prve plaže s kristalno čistim morem. Lokva Rogoznica je malo mjesto, smješteno svega 9 kilometara od grada Omiša i nalazi se uz jadransku magistralu prema Makarskoj. Pitomo mjesto s obiteljskim kućama za miran odmor smjestilo se točno na pola puta između Makarske i Splita. Plaže u Lokvi Rogoznici i okolici su šljunčane, a mjestimice ima i pjeskovitih plaža kojima se osobito vesele najmlaði. Osim čistog mora i lijepih kupališta, predio Lokve Rogoznice obrastao je borovom šumom pa se u uvalama s plažama uvijek može naći hladovine. Ovo malo mjesto ima sve mogućnosti za pravi obiteljski odmor, a u blizini privatnih apartmana i obiteljskih kuća nalaze se pošta, trgovina i restorani. Zbog blizine Makarske i Omiša, posjetitelji mogu uživati u brojnim aktivnim sportovima, posjetiti brojna okolna izletišta i upoznati kulturno i povijesno naslijeđe ovog prekrasnog kraja. Za one željne zabave, blizina Omiša i Makarske garantira odličan provod u nekom od brojnih noćnih klubova i barova. Za više informacije molimo vas obratite se direktno u agenciju 21ST CENTURY profesionalan pristup & provjerene nekretnine NAPOMENA: Agencijska provizija za kupca: 3% We mediate in the sale of a detached house in Lokva Rogoznica. The house is located on a plot of 310m2, and consists of the ground floor and the first and second floors. On the ground floor there is an apartment with two bedrooms, kitchen with dining room and living room, bathroom, separate toilet and storage room. An internal staircase leads to the first floor, where there are three separate apartments. There are also three apartments on the second floor (the layout of the first and second floors is identical). The apartment offers a beautiful view of the sea and the island of Brač. The house also has a garage and outdoor parking spaces in the yard. The house has been operating for many years. It is only 250m away from the first beach with crystal clear sea. Lokva Rogoznica is a small place, located only 9 kilometers from the town of Omiš and is located along the Adriatic highway towards Makarska. A gentle place with family houses for a peaceful vacation is located exactly halfway between Makarska and Split. The beaches in Lokva Rogoznica and the surrounding area are pebbly, and in places there are also sandy beaches, which are particularly enjoyed by the youngest. In addition to the clean sea and beautiful bathing spots, the area of ​​Lokva Rogoznica is overgrown with pine forests, so you can always find shade in the bays with beaches. This small place has all the possibilities for a real family vacation, and near private apartments and family houses there are post offices, shops and restaurants. Due to the proximity of Makarska and Omiš, visitors can enjoy numerous active sports, visit numerous nearby picnic spots and get to know the cultural and historical heritage of this beautiful region. For those who want to have fun, the proximity of Omiš and Makarska guarantees a great time in one of the many night clubs and bars. For more information please contact the agency directly. 21ST CENTURY professional service & verified real estate 21.REAL ESTATE & TOURISM CENTURY d.o.o. www.21stcroatia.com Marmontova 5 21 000 Split CROATIA NOTE: Agency commission for the buyer: 3%",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "21.REAL ESTATE & TOURISM CENTURY d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/21stcentury",
  "adresa_agencije": "Adresa:Marmontova 5, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 678 8663",
  "oglas_objavljen": "19.06.2025. u 11:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4712 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-6-apartmana-dvosobnim-stanom-slika-204639365.jpg"
  ]
}