{
  "id": "41775848",
  "link": "https://www.njuskalo.hr/nekretnine/istra-brtonigla-novogradnja-panoramskim-pogledom-oglas-41775848",
  "lokacija": {
    "lat": 45.372278666866,
    "lng": 13.622209881054,
    "approximate": true
  },
  "naslov": "ISTRA, BRTONIGLA - Novogradnja s panoramskim pogledom (prodaja)",
  "cijena": "1.020.000 €",
  "Lokacija": "Istarska, Brtonigla, Brtonigla",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "1.200,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "A",
  "Šifra objekta": "22851",
  "opis": "ISTRA, BRTONIGLA - Novogradnja s panoramskim pogledom Idilična Brtonigla nalazi se na sjeverozapadnom dijelu istarskog poluotoka. Smještena je na 141 m visokom brežuljku, okružena vinogradima i maslinicima. Zapravo, općina Brtonigla stoji na \"četiri zemlje\", što znači da su sve vrste tla koje postoje u Istri prisutne na teritoriju grada što je jedinstveni slučaj u Istri. Općina Brtonigla obuhvaća teritorij od 33 km² protežući se uz morsku obalu i unutrašnju, zelenu, Istru. Prekrasni zeleni vinogradi i maslinici obavijeni puteljcima, vinski podrumi s vrhunskim vinom i tradicionalne istarske delicije koje zavode nepce, kao i prirodni parkovi i špilje te prekrasna flora i fauna, pružajući i skrivene ceste kroz livade i šume koje već kroz nekoliko minuta vode do prekrasnih plaža s kristalnim morem, fotogenična Brtonigla spoj je hedonizma i avanturizma. Brtonigla i okolica skladna su mješavina mora, vinograda, maslinika, polja, rijeka i šuma sa slikovitim i ponosno uređenim naseljima. Nedaleko Brtonigle, na prodaju je novogradnja s panoramskim pogledom. Nekretnina predstavlja suvremenu mediteransku oazu idilične fuzije moderne arhitekture i prirodnog okruženja. Sukladno s čistom modernističkom arhitekturom, i interijer kuće okupan prirodnom svjetlošću osvaja svojom jednostavnošću i odličnom prostornom organizacijom. Kuća je koncipirana kao jedna stambena jedinica koja se proteže na dvije etaže. U prizemlju se nalazi prostor otvorenog koncepta koji ujedinjuje dnevni boravak, blagovaonicu i kuhinju, spavaća soba, kupaonica, gostinjski toalet, praonica i spremište. Kat se sastoji od dvije spavaće sobe s vlastitim kupaonicama i terase. Na pomno osmišljenoj okućnici s pogledom na Brtoniglu i okolicu, nalazi se grijani bazen površine 48 m² sa sunčalištem. Lokacija, struktura i udobnost čine ovu nekretninu idealnom prilikom za miran obiteljski život kao i za investiciju u svrhu turističkog najma. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 22851 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "01.07.2025. u 09:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "726 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-brtonigla-novogradnja-panoramskim-pogledom-slika-229065745.jpg"
  ]
}