{
  "id": "41784057",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-plomin-245.95m2-oglas-41784057",
  "lokacija": {
    "lat": 45.134319382633,
    "lng": 14.190995719523,
    "approximate": true
  },
  "naslov": "Moderna vila za odmor s pogledom na more i otok Cres (prodaja)",
  "cijena": "1.660.000 €",
  "Lokacija": "Istarska, Kršan, Plomin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "245,95 m²",
  "Netto površina": "245,95 m²",
  "Površina okućnice": "1.080,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "36497",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Moderna vila za odmor s pogledom na more i otok Cres U prodaji je vila modernog dizajna i arhitekture koja nudi otvoreni pogled na more i otok Cres Na parceli ukupne površine od 1280 m2 nalazi se vila, 245,95 m2 u fazi izgradnje Predviđen završetak potpune gradnje je za 06/2024 kada će biti potpuno opremljena i spremna za useljenje Vila s koje će se pružati otvoreni pogled na Kvarner sastoji se od suterena koji je će biti korišten za parking, natkriveni parking imati će tri parkirna mjesta, strojarnica i konoba Prizemlje vile osmišljeno je kao jedan veliki otvoreni prostor s postavljenom staklenom stijenom, isto tako i na prvom katu koja će doprinijeti ne samo cjelokupnom izgledu, već će dnevna svjetlost vili pružati dodatni osjećaj prozračnosti i ugode dok boravite u njoj. Otvoreni prostor sastoji se od kuhinje, blagovaone i dnevnog boravka s direktnim izlazom na terasu, sunčalište i bazenU sklopu terasa nalazi se i zatvorena prostorija predviđena za wellness zonu Na prvom katu vile biti će četiri spavaće sobe svaka s izlazom na balkon s otvorenim pogledom na more koje je na samo 700 metara zračne udaljenosti. Svaka od spavaćih soba ima svoju kupaonicu i jednu zajedničku prostoriju predviđenu za praonica Sve prostorije u vili orijentirane su tako da gledaju prema moru, a u potpunosti dio vile koji gleda na more ograđen je visoko kvalitetnom staklenom ogradom Vila će imati postavljeno podno grijanje dizalicom topline, kao i postavljene klima uređaje Vila je smještena nedaleko Plomina, samo 7 minuta vožnje autom do mjesta, Vozilići na 9 min vožnje automobilom, ili 2 km zračne udaljenosti do trajektnog pristaništa Brestova, za na otok Cres Vila je smještena na lokaciji gdje će mir i privatnost biti potpuna a pogled na more jedinstven! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "31.07.2025. u 14:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1084 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plomin-245.95m2-slika-249822873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plomin-245.95m2-slika-249822875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plomin-245.95m2-slika-249822877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plomin-245.95m2-slika-249822878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plomin-245.95m2-slika-249822880.jpg"
  ]
}