{
  "id": "41796715",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-kuca-centru-poslovno-stambenu-namjenu-oglas-41796715",
  "lokacija": {
    "lat": 43.7600214248,
    "lng": 15.775424439277,
    "approximate": true
  },
  "naslov": "Vodice - kuća u centru za poslovno/stambenu namjenu (prodaja)",
  "cijena": "575.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "304,00 m²",
  "Netto površina": "304,00 m²",
  "Godina izgradnje": "1924.",
  "Godina zadnje renovacije": "1982.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "2209",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodajemo prostranu kuću u samom srcu Vodica, na izvrsnoj lokaciji koja je udaljena samo 30 metara od mora. Ova nekretnina ima 304 m2 i nudi ogroman potencijal, iako zahtijeva potpunu obnovu, osim manjeg dijela koji se trenutno iznajmljuje. Kuća se sastoji iz dva odvojena dijela. Prvi dio kuće okrenut je prema moru i gleda na slikoviti trg s brojnim restoranima i kafićima. Ovaj dio predstavlja izvrsnu priliku za turističke svrhe. Sastoji se od prizemlja, prvog kata i prostrane krovne terase s prekrasnim pogledom na more. Prizemlje trenutačno nudi poslovni prostor koji je već uređen i iznajmljuje se. Na prvom katu nalazi se stan s dvije spavaće sobe, kupaonicom, kuhinjom i dnevnim boravkom, te malim balkonom. Na vrhu ovog dijela kuće nalazi se ravan krov s terasom koja pruža panoramski pogled na more i trg. Drugi dio kuće ima zaseban ulaz s druge strane, iz druge ulice, ali je povezan s prvotnim dijelom. Ovaj dio obuhvaća tri etaže. U prizemlju se nalazi velik, neuređen prostor koji se sastoji od dviju prostranih prostorija. Prvi kat sadrži stan koji također treba uređenje i ima jednu spavaću sobu, kupaonicu, kuhinju i dnevni boravak. Stanu pripada lijepa terasa ograđena zidom. Tu je i treća etaža, neuređeno potkrovlje koje se sastoji od jedne velike prostorije s kosim krovom. Kuća datira prije 1968. godine i trenutno je u lošem stanju. Međutim, njezina iznimno frekventna i povlaštena lokacija otvara mnoge mogućnosti. Nakon obnove, ova nekretnina može postati predivna obiteljska kuća ili poslovni prostor, uključujući kafić, butik, frizerski salon, suvenirnicu, brzu hranu ili manji restoran. Nalazi se u neposrednoj blizini mora, u samom centru grada, nudeći izvrsnu lokaciju s ogromnim potencijalom i panoramskim pogledom na more. Za ozbiljnog kupca cijena je elastična :D Posebna ponuda:Svim našim kupcima osiguravamo BESPLATNO kreditno posredovanje kako bismo vam olakšali proces ishođenja stambenog kredita. Za sve dodatne informacije i organiziranje razgleda, nazovite Daga na broj 091 6300 616.",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Libela",
  "profil_agencije": "https://www.njuskalo.hr/agencija/libela-nekretnine",
  "email_agencije": "info@libela.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 630 0616",
  "oglas_objavljen": "30.07.2025. u 09:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2703 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-kuca-centru-poslovno-stambenu-namjenu-slika-205096272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-kuca-centru-poslovno-stambenu-namjenu-slika-205096291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-kuca-centru-poslovno-stambenu-namjenu-slika-205096307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-kuca-centru-poslovno-stambenu-namjenu-slika-205096320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-kuca-centru-poslovno-stambenu-namjenu-slika-205096321.jpg"
  ]
}