{
  "id": "41871144",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-pogledom-more-supetar-oglas-41871144",
  "lokacija": {
    "lat": 43.370651948245,
    "lng": 16.555950972137,
    "approximate": true
  },
  "naslov": "KUĆA S POGLEDOM NA MORE, SUPETAR (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "128,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "ST1473",
  "opis": "Prodaje se predivna kuća na otoku Braču u mjestu Supetar. Kuća ima 128m2 i garaža je 20m2. Stan je na dvije etaže i udaljen je 150 metara od mora. Prva etaža - spavaća soba, dnevni boravak, kupaonica, ostava i dva balkona. Druga etaža - dvije spavaće sobe, kupatilo, balkon. Supetar i Split su povezani svakodnevnim brodskim linijama. Ova lokacija ima veliki potencijal za iznajmljivanje jer je Brač vrlo popularna destinacija za obiteljski turizam. Brač je slikoviti otok smješten u Jadranskom moru, dio države Hrvatske u Europi. Najveći je otok u srednjodalmatinskoj skupini i jedno od najpopularnijih odredišta za putnike koji traže spoj prirodnih ljepota, povijesnog šarma i mediteranske kulture. Mediteranski dragulj koji nudi skladan spoj prirodnih ljepota, kulturne baštine i kulinarskih užitaka. Bilo da tražite opuštanje na njegovim prekrasnim plažama ili avanturu u njegovim netaknutim krajolicima, ovaj hrvatski otok ima što ponuditi svakom tipu putnika. A beautiful house for sale on the island of Brač in Supetar. The house is 128m2 and the garage is 20m2. The apartment is on two floors and is 150 meters from the sea. First floor - bedroom, living room, bathroom, pantry and two balconies. Second floor - two bedrooms, bathroom, balcony. Supetar and Split are connected by daily shipping lines. This location has great potential for rental because Brač is a very popular destination for family tourism. Brač is a picturesque island located in the Adriatic Sea, part of the state of Croatia in Europe. It is the largest island in the Central Dalmatian group and one of the most popular destinations for travelers looking for a combination of natural beauty, historical charm and Mediterranean culture. A Mediterranean jewel that offers a harmonious combination of natural beauty, cultural heritage and culinary delights. Whether you're looking for relaxation on its beautiful beaches or adventure in its untouched landscapes, this Croatian island has something to offer every type of traveler. Ein wunderschönes Haus zum Verkauf auf der Insel Brač in Supetar. Das Haus ist 128 m² groß und die Garage ist 20 m² groß. Die Wohnung erstreckt sich über zwei Etagen und ist 150 Meter vom Meer entfernt. Erster Stock – Schlafzimmer, Wohnzimmer, Badezimmer, Speisekammer und zwei Balkone. Zweiter Stock - zwei Schlafzimmer, Badezimmer, Balkon. Supetar und Split sind durch tägliche Schifffahrtslinien verbunden. Dieser Standort bietet ein großes Vermietungspotenzial, da Brač ein sehr beliebtes Reiseziel für den Familientourismus ist. Brač ist eine malerische Insel in der Adria und Teil des europäischen Staates Kroatien. Sie ist die größte Insel der Mitteldalmatinischen Inselgruppe und eines der beliebtesten Reiseziele für Reisende, die eine Kombination aus natürlicher Schönheit, historischem Charme und mediterraner Kultur suchen. Ein mediterranes Juwel, das eine harmonische Kombination aus natürlicher Schönheit, kulturellem Erbe und kulinarischen Genüssen bietet. Egal, ob Sie Entspannung an den wunderschönen Stränden oder Abenteuer in den unberührten Landschaften suchen, diese kroatische Insel hat für jeden Reisenden etwas zu bieten. ID KOD AGENCIJE: ST1473 Ivana Fabiana Buljubašić Asistent u posredovanju Mob: 091/532-7295 Tel: +385 21 293 201 E-mail: ivana.buljubasic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "25.07.2025. u 19:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2016 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920417.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920424.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-supetar-slika-252920426.jpg"
  ]
}