{
  "id": "41882374",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-oglas-41882374",
  "lokacija": {
    "lat": 45.032122788613,
    "lng": 13.895239134796,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom u zelenilu, općina Svetvinčenat, BEZ PROVIZIJE (prodaja)",
  "cijena": "499.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Boškari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "885,00 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "opis": "U blizini povijesnog gradića Svetvinčenata, u prekrasnom zelenilu i miru sela Boškari, smještena je jedinstvena vila. Centralna pozicija i neposredna blizina Pule, Poreča i Rovinja nudi zabavu, istraživanje povijesti, uživanje u moru i vrhunsku gastronomiju. Kuća je pogodna za život, odmor, a moguće je i preuzeti dobro uhodani turistički posao sa sigurnim prihodima (puno za prazno model) s kućom koja je kategorizirana sa četiri zvijezdice, također s mogućnošću prijenosa property managementom. Prodaje se namještena, sa svom opremom potrebnom za život i iznajmljivanje. S obzirom da se radi o novogradnji, kuća je u odličnom stanju te redovito održavana. Vila je neto površine 130 kvadrata, gornja terasa ima 32, a donja natkrivena 20 kvadrata na koju se nastavlja sunčalište s bazenom od 30 kvadrata. Kuća je položena na parceli od 890 m2, okružena živicom te maslinama. Dvorište je osvijetljeno te ima ugrađeni sustav navodnjavanja. Dizajnirana kao pametna kuća, grijanje je putem dizalice topline, odnosno podnim grijanjem. U ljetnim mjesecima hlađenje je osigurano klima uređajima u svim sobama i dnevnom dijelu. Vila je pod video nadzorom, s ugrađenim sustavom alarma i električnim kliznim vratima kojima se, kao i grijanjem, upravlja preko aplikacija i daljinskim ključem. Prva etaža sastoji se od ulaznog prostora, open space kuhinje s otokom i prostorom za blagovanje te dnevnog boravka, spavaće sobe, kupaonice. stepeništa, spremišta, tehničkog prostora. Druga etaža sastoji se od ulaznog prostora, dvije spavaće sobe, svaka sa zasebnom kupaonicom i izlazom na prostranu terasu na kojoj je odrađena priprema za jacuzzi. Dodatno, u posjedu je i drvena kućica za odlaganje stvari. Bazen je grijani pomoću toplinske pumpe te je osvjetljen. Prodaja direktno od vlasnika. _______________________________________________________________ In the vicinity of the historic town of Svetvinčenat, in the beautiful greenery and peace of the village of Boškari, there is a unique villa. The central position and the immediate vicinity of Pula, Poreč and Rovinj offer nightlife, exploring the history, enjoying the sea and top gastronomy. The house is suitable for living, vacation, and it is possible to take over a well-established tourist business with a stable income with a house that is categorized with four stars, also with possibility of property management. It is sold furnished, with all the equipment needed for living and renting. Since it is a new building, the house is in excellent condition and regularly maintained. The villa has a net area of 106 square meters, the upper terrace has 32, and the covered lower terrace has 20 square meters,  next to which there is a sunbathing area with a swimming pool of 30 square meters. The house is located on a plot of land of 890 m2, surrounded by hedges and olive trees. The yard is illuminated and has a built-in irrigation system. Designed as a smart home, heating is via a heat pump, in other words, it has underfloor heating. In the summer months, cooling is provided by air conditioning in all rooms and  the living area. The villa is under video surveillance, with a built-in alarm system and electric sliding doors that, as well as heating, are controlled via applications and a remote key. The first floor consists of an entrance hall, open space kitchen with an island and dining area and a living room, as well as a bedroom, bathroom. staircase, storage, technical room. The second floor consists of an entrance hall, two bedrooms, each with a separate bathroom and access to a spacious terrace with prepared instalations for jacuzzi. In addition, there is also a wooden house for additional storage. The pool has heating with a heat pump and is illuminated. Direct sale from the owner. _________________________________________________________ In der Nähe der historischen Stadt Svetvinčenat, im schönen Grün und der Ruhe des Dorfes Boškari, befindet sich eine einzigartige Villa. Die zentrale Lage und die unmittelbare Nähe von Pula, Poreč und Rovinj bieten Nachtleben, Erkundung der Geschichte, Genießen des Meeres und Top-Gastronomie. Das Haus eignet sich zum Wohnen, Urlaub, und es ist möglich, ein gut etabliertes Tourismusgeschäft mit einem Haus, das mit vier Sternen kategorisiert ist, zu übernehmen, mit property management. Es wird möbliert verkauft, mit allem, was man zum Wohnen und Vermieten braucht. Da es sich um ein neues Gebäude handelt, ist das Haus in einem ausgezeichneten Zustand und wird regelmäßig gewartet. Die Villa hat eine Nettofläche von 106 Quadratmetern, die obere Terrasse hat 32, und die überdachte untere Terrasse hat 20 Quadratmeter, daneben gibt es eine Liegewiese mit einem Swimmingpool von 30 Quadratmetern. Das Haus befindet sich auf einem Grundstück von 890 m2, umgeben von Hecken und Olivenbäumen. Der Hof ist beleuchtet und hat eine eingebaute Bewässerungsanlage. . Das als Smart Home konzipierte Haus wird über eine Wärmepumpe beheizt, d.h. es hat eine Fußbodenheizung. In den Sommermonaten sorgt eine Klimaanlage in allen Zimmern und im Wohnbereich für Kühlung. Die Villa ist videoüberwacht, hat eine eingebaute Alarmanlage und elektrische Schiebetüren, die ebenso wie die Heizung über Anwendungen und einen Funkschlüssel gesteuert werden. Die erste Etage besteht aus einer Eingangshalle, offene Küche mit einer Insel und Essbereich und ein Wohnzimmer, sowie ein Schlafzimmer, Bad, Treppenhaus, Lagerung, technischen Raum. Die zweite Etage besteht aus einer Eingangshalle, zwei Schlafzimmer, jedes mit einem separaten Bad und Zugang zu einer großen Terrasse mit Vorbereitungen fur den Jacuzzi. Darüber hinaus gibt es auch ein Holzhaus für zusätzliche Lagerung. Der Pool hat die Möglichkeit der Heizung mit einer Wärmepumpe und ist beleuchtet. Direktverkauf vom Eigentumer.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "ZG-Maja",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/ZG-Maja",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 328 3530",
  "oglas_objavljen": "20.03.2025. u 13:37",
  "oglas_prikazan": "1041 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205630461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205630460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205715276.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-zelenilu-106-m-opcina-svetvincenat-slika-205458094.jpg"
  ]
}