{
  "id": "41898099",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-oglas-41898099",
  "lokacija": {
    "lat": 44.234546,
    "lng": 15.369951,
    "approximate": true
  },
  "naslov": "Kuća na mirnoj lokaciji s velikom okućnicom, Radovin (prodaja)",
  "cijena": "310.000 €",
  "Lokacija": "Zadarska, Ražanac, Radovin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "302,56 m²",
  "Netto površina": "302,56 m²",
  "Površina okućnice": "1.565,00 m²",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H610",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća s lijepim pogledom. Nalazi se u Radovinu, na jako mirnoj lokaciji, okružena netaknutom prirodom i zelenilom. Sastoji se od prizemlja, prvog kata i potkrovlja. Ima dvije stambene jedinice. U prizemlju se nalaze garaža i dva spremišta. Vanjske stepenice vode na prvi kat. Svaki kat ima zaseban ulaz. Na prvom katu su kuhinja s blagovaonicom i dnevnim boravkom, hodnik, kupaonica, dvije spavaće sobe i dvije natkrivene terase. U potkrovlju su također kuhinja s blagovaonicom i dnevnim boravkom, hodnik, dvije spavaće sobe i nenatkrivena terasa. Ukupna površina kuće iznosi 302,56 m2, dok je površina zemljišta 1565 m2. U dvorištu je jedno parkirno mjesto, a drugo je u garaži. Oprema Sav postojeći namještaj uključen je u cijenu. Podne obloge su pločice i laminat. Prozori su od PVC materijala s griljama i komarnicima. Kuća ima dimnjak. Na prvom katu je peć na drva. Dodatno, u kući su instalirana dva klima uređaja. Lokacija nekretnine Radovin je naselje u Općini Ražanac, izvrsno za opuštajući mirni odmor, a smješteno je u blizini brojnih atraktivnih destinacija, svega 5 km od mora, 20ak kilometara od Zadra te brojnih drugih turističkih središta s odličnom ponudom sadržaja. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h610-razanac-radovin/ ____________________ Haus mit schöner Aussicht und großem Garten steht zum Verkauf. Es liegt in Radovin, in einer sehr ruhigen Lage, umgeben von unberührter Natur und viel Grün. Das Haus besteht aus einem Erdgeschoss, einem ersten Stock und einem Dachgeschoss. Dieses Haus verfügt über zwei Wohneinheiten. Das Erdgeschoss verfügt über eine Garage und zwei Lagerräume. Eine Außentreppe führt in den ersten Stock. Jede Etage verfügt über einen separaten Eingang. Im ersten Stock gibt es eine Küche mit Esszimmer und Wohnzimmer, Flur, Badezimmer, zwei Schlafzimmer und zwei überdachte Terrassen. Im Dachgeschoss gibt es eine Küche mit Esszimmer und Wohnzimmer, einen Flur, zwei Schlafzimmer und eine nicht überdachte Terrasse. Die Gesamtfläche des Hauses beträgt 302,56 m2, während die Grundstücksfläche 1565 m2 beträgt. Es gibt einen Parkplatz im Hof und einen weiteren in der Garage. Ausstattung Alle vorhandenen Möbel sind im Preis inbegriffen. Bodenbeläge sind Fliesen und Laminat. Die Fenster bestehen aus PVC-Material mit Fensterläden und Moskitonetzen. Das Haus verfügt über einen Schornstein. Im ersten Stock gibt es einen Holzofen. Darüber hinaus sind im Haus zwei Klimaanlagen installiert. Standort Radovin ist eine kleine Ortschaft in der Gemeinde Ražanac, ideal für entspannende ruhige Ferien, in der Nähe von vielen attraktiven Destinationen, nur 5 km vom Meer entfernt, 20 km von Zadar und zahlreichen anderen touristischen Zentren mit großem Angebot an Inhalten. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h610-razanac-radovin/ ____________________ House with a nice view and a large yard is for sale. It is located in Radovin, in a very quiet location, surrounded by untouched nature and greenery. It consists of a ground floor, a first floor and an attic and has two residential units. The ground floor has a garage and two storage rooms. External stairs lead to the first floor. Each floor has a separate entrance. On the first floor there is a kitchen with dining room and living room, hallway, bathroom, two bedrooms and two covered terraces. In the attic is also a kitchen with a dining room and a living room, a hallway, two bedrooms and an uncovered terrace. Total area of the house is 302,56 m2, while the area of the land is 1565 m2. There is one parking space in the yard, and another in the garage. Equipment All existing furniture is included in the price. Floor coverings are tiles and laminate. Windows are made of PVC material with shutters and mosquito nets. There is a chimney in the house. Furthermore, there is also a wood stove on the first floor. In addition, two air conditioners are installed in the house. Location Radovin is a small village in the municipality Ražanac, ideal for relaxing quiet holidays, near many attractive destinations, only 5 km from the sea, 20 km from Zadar and numerous other tourist centers with a wide range of content. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h610-razanac-radovin/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2485 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-mirnoj-lokaciji-lijepim-pogledom-more-radovin-slika-215375705.jpg"
  ]
}