{
  "id": "41919438",
  "link": "https://www.njuskalo.hr/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-oglas-41919438",
  "lokacija": {
    "lat": 43.415862704999995,
    "lng": 17.169679195,
    "approximate": false
  },
  "naslov": "Imotski, raskošna vila s bazenom i prekrasnim pogledom, 250 m2 (prodaja)",
  "cijena": "897.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podbablje, Drum",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "1.335,00 m²",
  "Godina izgradnje": "1998.",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Raskošna obiteljska kuća odnosno vila za odmor u Drumu pokraj Imotskog. Proteže se na dvije etaže s 250 kvadrata stambenog prostora na velikoj zemljišnoj čestici od 1443 kvadrata, izuzetno osmišljena i izgrađena, luksuzno opremljena i dorađena do najsitnijih detalja. Vrhunski je spoj izvornog stila i ambijenta te moderne arhitekture i tehnologije, vrlo atraktivna i pravi raj kako za kratkotrajniji boravak tako i za stanovanje. Prizemlje čine fitness centar, soba za razonodu, spavaća soba, kupaonica te tradicionalna konoba s cjelokupnim sustavom pripremanja i skladištenja vina, uključujući naravno temperaturno održavane bačve, sve u punoj funkciji. Na katu je smještena kuhinja, blagovaonica, dnevni boravak te još tri spavaće sobe i dvije kupaonice. Vani se prostire komforan balkon koji je djelomično natkriven i koji se po želji može potpuno natkriti tendom. Uz kuću se pruža elegantna terasa s vrlo modernim grijanim bazenom. Njega krasi automatizirani sustav filtriranja i održavanja stalne razine vode, temperature i ph faktora, a tu je još i specijalizirani robot za dnevno čišćenje stijenki bazena. Bazen je u potpunosti samodostatan, uključujući i ugrađenu dizalicu topline koja opslužuje samo bazen. U sklopu nekretnine se nalazi i dodatni objekt (stambena zgrada) na dvije etaže. U njenom se prizemlju proteže velika uređena soba za druženje, luksuzna kuhinja i kupaonica, dok je na katu ostava. Vilu odlikuje i pažljivo uređen i brižno njegovan vrt s mnoštvom cvijeća i zelenila, te izdašni voćnjak i povrtnjak s pravim bogatstvom domaćeg voća i povrća, uključujući naravno i masline. A za sve se brine autonomni i do kraja provedeni sustav navodnjavanja kap po kap. Tu su i dječji prostor i igraonica, dječji vrtni stol i stolice, ljuljačke te trampolin. Po želji se može dokupiti i dodatno zemljište koje uključuje izvedeno boćalište, šetnicu, predviđen prostor idealan za izgradnju teniskog terena a nudi i obilje drugih mogućnosti dodatnih sadržaja. Kuća je izgrađena izuzetno kvalitetno, od prvoklasnih materijala (nova stolarija od punog drva, vrhunske pločice, najkvalitetnija oprema kupaonica, kapija od kovanog željeza, specijalno i po mjeri izrađene tende i sl.) te renovirana prošle godine (nova kuhinja, kupaonice, vrata, prozori). Vrlo je izdašno opremljena uključujući nove klima uređaje u svakoj sobi, centralno grijanje na lož ulje (uz pripremljen alternativni pogon na pelete ili solarne kolektore), satelitsku i zemaljsku televiziju, bežični internet, pametne TV sustave s ravnim ekranima, dvije cisterne, biljarski stol i opremu, stol za stolni tenis, višestruke vrtne garniture, roštilj, solarni vanjski tuš, sistem otvaranja kapije na daljinu s elektromotorom, dok je prostor nekretnine u cijelosti ograđen. Rezidencija dolazi potpuno namještena i funkcionalna. Krasi ju i odlična lokacija na malo povišenoj poziciji s prekrasnim pogledom na Imotsku krajinu i poznato Crveno i Modro jezero. Svi važni sadržaji su u blizini, od dućana, pošte, pa do ljekarne, doma zdravlja, vrtića, škole i sportskih terena. Makarska i more su udaljeni svega 20-ak kilometara, Omiš i rijeka Cetina su na 50 km, Split na 75 km, a Dubrovnik udaljen 150 km. Krajolik naokolo je čudesan i vrvi brdima, šumarcima i šetnicama. Rezidencija se nalazi u izuzetno mirnom i sigurnom okruženju, uz vrlo srdačne susjede. Dolazi s uhodanim, vrlo traženim te iznimno visoko ocijenjenim poslom turističkog iznajmljivanja. --- Luxurious family house/holiday villa in Drum near Imotski. It spreads over two floors totaling 250 square meters of living space over a large plot of land of 1443 square meters, extremely well designed and built, luxuriously equipped and finished to the smallest of details. It is a superb combination of local style and ambience and modern architecture and technology, very attractive and a real paradise both for shorter stays and longer living. The ground floor consists of a fitness center, leisure room, bedroom, bathroom and a traditional tavern with a complete system of wine preparation and storage, including of course temperature-maintained barrels, all fully functional. Upstairs lies the kitchen, dining room, living room and three bedrooms along with two bathrooms. On the outside stretches a very comfortable, partially covered balcony that can be completely covered with an awning as desired. The villa has an elegant terrace with a very modern heated pool. It features an automated system for filtering and maintaining a constant level of water, temperature and pH factor, plus a specialized robot for daily cleaning of the pool walls. The pool is fully self-contained, including a built-in heat pump that serves only the pool. Within the property is situated an additional house (residential building) on ​​two floors. On the ground is located a large, well set up room for socializing, a luxurious kitchen and a bathroom, while the first floor comprises a storage room. The residence is characterized by a carefully landscaped and meticulously tended garden with lots of flowers and greenery, and a rich orchard and vegetable garden offering a real wealth of home-grown fruits and vegetables, including of course olives. And it is all taken care of by an autonomous and fully implemented drip irrigation system. There is also a children’s space and play garden, children’s garden table and chairs, swings and a trampoline. If desired, one can buy additional land, which includes a bowling alley, promenade, ideal space allocated for the construction of a tennis court and which offers plenty of other options for additional facilities. The house was built to exceptional standards, from first-class materials (new solid wood carpentry, high quality tiles, first-class bathroom equipment, wrought iron gate, special custom-made awnings, etc.) and renovated last year (new kitchen, bathrooms, doors and windows). It is very generously equipped including brand new air conditioning units in each room, oil furnace based central heating (with fully set up alternatives of pellet or solar collector based heating), satellite and terrestrial television, wireless internet, flat screen smart TV, two cisterns, pool table and equipment, table tennis table, multiple garden furniture sets, barbecue, solar outdoor shower, remote gate opening system with electric motor, with the property being fully fenced. The residence comes completely furnished and functional. It has an excellent, slightly elevated position enjoying a beautiful view of the Imotski region and the famous Red and Blue Lakes. All important facilities are nearby, from shops, post office, to the pharmacy, health center, kindergarten, school and sports fields. Makarska and the sea are only 20 kilometers away, Omiš and the river Cetina are 50 km away, Split is 75 km away and Dubrovnik 150 km away. The surrounding landscape is spectacular and teeming with hills, woods and promenades. The residence is located in an exceedingly quiet and safe environment, surrounded with very cordial neighbors. It comes with a well-established, highly sought after and extremely highly rated tourist rental business.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "26.07.2025. u 13:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1977 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imotski-raskosna-vila-bazenom-prekrasnim-pogledom-250-m2-slika-205696981.jpg"
  ]
}