{
  "id": "41932100",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-oglas-41932100",
  "lokacija": {
    "lat": 43.48555532,
    "lng": 16.21259509,
    "approximate": false
  },
  "naslov": "Okrug Donji, super luksuzna vila u četvrtom redu do mora, 315 m2 (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "315,00 m²",
  "Površina okućnice": "450,00 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Super luksuzna i moderna vila na dvije etaže u Okrugu Donjem, u četvrtom redu do mora. Novogradnja, s 315 m2 stambenog prostora, vanjskim grijanim bazenom od 28 m2 i vrlo uređenom okućnicom od oko 450 m². U suterenu su smještene tri otmjene spavaće sobe, svaka sa svojom kupaonicom i čajnom kuhinjom. Tu su još poveći hodnik te praonica rublja. Svaka soba ima zaseban izlaz na raskošnu osunčanu terasu, s koje se također može direktno pristupiti bazenu na gornjoj etaži. U prizemlju se nalazi prostrani dnevni boravak, kuhinja i blagovaonica kao cjelina s površinom od 63 kvadrata, još jedna spavaća soba sa svojom kupaonicom i garderobom, ostava, hodnik te dva WC-a. Tu je još i garaža za dva vozila kao i dodatno parkirno mjesto. Iz dnevne sobe se izlazi na gornju terasu s prekrasnim modernim bazenom te blagovaonicom na otvorenom. Vila je bogato opremljena s klima uređajima u svakoj sobi, dvije dizalice topline, luksuzno opremljenim kupaonicama, suvremenom stolarijom, stiliziranim pločicama velikog formata, bezokvirnim vratima za ležeran prolaz iz jedne u drugu prostoriju te modernim sustavima video nadzora i alarma. Cijelu vilu odlikuje čarobni panoramski pogled na more u kojem se može u potpunosti uživati zahvaljujući aluminijskim prozorima od poda do stropa. Objekt krasi vrlo uređeni vrt koji se proteže sa svih strana te detaljno postavljena moderna rasvjeta koja stvara poseban ugođaj. A na nekoliko koraka od vile prostiru se plaža i šetnica, a sva infrastruktura i dodatni sadržaji su u blizini. --- Super luxurious and modern villa on two floors in Okrug Donji, in the fourth row to the sea. New construction, with 315 m2 of living space, outdoor heated pool of 28 m2 and a very landscaped garden of about 450 m2. On the partially subterranean floor are situated three exquisite bedrooms, each with its own bathroom and kitchenette. There is also a sizable hallway and laundry room. Each room features a separate access to the luxurious sun deck and terrace, from which one can also directly access the upper pool deck. The ground floor comprises spacious living room, kitchen and dining room as a whole with the size of ​​63 square meters, another bedroom with its own bathroom and wardrobe, pantry, hallway and two toilets. There is also a garage for two vehicles and an additional parking space. The living room opens onto the upper terrace with a beautiful modern pool and open-air dining area. The villa is richly equipped with air conditioning units in each room, two heat pumps, luxuriously equipped bathrooms, modern carpentry, stylized large format tiles, frameless doors for seamless passage from one room to another and modern video surveillance and alarm systems. The whole villa offers a magical panoramic sea view which can be fully enjoyed thanks to the aluminium floor-to-ceiling windows. The building is adorned with a landscaped garden that stretches on all sides and detailed modern lighting that creates a very special atmosphere. And a few steps away from the villa lies the beach and promenade, with all the infrastructure and additional facilities nearby.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "26.07.2025. u 13:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1096 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-donji-super-luksuzna-vila-cetvrtom-redu-mora-315-m2-slika-205803686.jpg"
  ]
}