{
  "id": "41971261",
  "link": "https://www.njuskalo.hr/nekretnine/roh-bau-kuca-velikom-okucnicom-oglas-41971261",
  "lokacija": {
    "lat": 44.971444337411,
    "lng": 13.86202963462,
    "approximate": true
  },
  "naslov": "ROH BAU KUĆA S VELIKOM OKUĆNICOM (prodaja)",
  "cijena": "510.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "279,00 m²",
  "Površina okućnice": "3.700,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "4492",
  "opis": "VODNJAN, ISTRA U ponudi agencije je samostojeća kuća, na osamljenoj lokaciji - najbliži susjedni objekt udaljen je 200 m. Kuća ima veliku okućnicu od 3.700 m². Na okućnici je maslinik sa 70 dvadesetgodišnjih rodnih stabala. Kuća je u roh-bau fazi, priključena je na vodovodnu i elektro-energetsku mrežu. Prema građevinskoj dozvoli, moguća je izgradnja bazena. Kuća se sastoji od: - poluukopanog podruma (89 m2) sa riješenom drenažom oko objekta, stana (121 m2) sa dvije spavaće sobe, kuhinjom, dnevnim boravkom i blagovaonicom, kupatilom i balkonom u izdignutom prizemlju, te kupatilom i sobom sa balkonom na katu, sve međusobno povezano unutrašnjim stubištem. - odvojenog apartmana (69 m2) sa vlastitim ulazom, kuhinjom, blagovaonicom, dnevnim boravkom, balkonom, i wc-om u prizemlju, koji je kružnim stubištem povezan sa dvije sobe i kupatilom na katu Kuća je idealna za daljnji razvoj, bavljenje turizmom, ili kao investicija za vlastito korištenje! ID KOD AGENCIJE: 4492 ONE ADRIA Nekretnine Mob: 098 130 4203 Tel: 098 130 4203 E-mail: info@oneadria.com www.oneadria.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "naziv_agencije": "ONE ADRIA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/one-adria-nekretnine",
  "email_agencije": "info@oneadria.com",
  "adresa_agencije": "Adresa:Korzo 2/II, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 221 1222",
  "oglas_objavljen": "18.07.2025. u 13:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "587 puta",
  "slike": []
}