{
  "id": "41992776",
  "link": "https://www.njuskalo.hr/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-oglas-41992776",
  "lokacija": {
    "lat": 43.51982665,
    "lng": 16.22303968,
    "approximate": false
  },
  "naslov": "Seget Donji, obiteljska kuća s dvije jedinice i super pogledom, 281 m2 (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Splitsko-dalmatinska, Seget, Seget Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "281,25 m²",
  "Površina okućnice": "1.786,00 m²",
  "Godina izgradnje": "2005.",
  "Godina zadnje renovacije": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vrlo interesantna obiteljska kuća u Segetu Donjem, pokraj Trogira, odlična prilika. Prostire se na dvije etaže, s 281 m2 bruto stambene površine, s dvije odvojene stambene jedinice, na iznimno prostranoj zemljišnoj čestici od 1.916 kvadrata. U prizemlju su smješteni dnevni boravak, blagovaonica i kuhinja kao jedna cjelina, četiri spavaće sobe, kupaonica, ostava, ulazni prostor i hodnik. S vanjske strane tu su još natkrivena i nenatkrivena terasa od punih 19 m2. Preko vanjskog se stubišta stiže u drugi stan na katu gdje se nalaze dvije spavaće sobe, ostava, hodnik, kupaonica, praonica (koja se može lako ustrojiti u dodatnu kupaonicu) te kombinirani dnevni boravak, blagovaonica i kuhinja. Na katu se smjestila i vrlo komforna nenatkrivena terasa od 29 m2 koja se proteže na dvije strane kuće. Kuću krasi zaista prekrasan pogled na more s obje etaže. Obje stambene jedinice su u cijelosti funkcionalne, prizemlje je u potpunosti namješteno, te kat većim dijelom. Kat je uređen i namješten prije četiri godine, i tu su namještaj i oprema praktički novi. Kuća je i dobro opremljena, oba su stana klimatizirana, postavljena je kvalitetna PVC i aluminijska vanjska stolarija s dvoslojnim izo staklima i komarnicima u prizemlju, podno grijanje i unutarnja izolacija na katu, kvalitetne keramičke pločice na katu i laminat u prizemlju, satelitska i zemaljska televizija (na katu svaka soba ima provučen priključak), bežični internet, roštilj i sustav video nadzora. Uz kuću se nalazi vodosprema kapaciteta 15 m3 i radionica veličine 70 m2, a tu je i raskošno dvorište s ogromnim prostorom koje nudi pregršt dodatnih opcija iskoristivosti. Nekretnina je u vrlo dobrom stanju, bez i najmanjih građevinskih nedostataka i uz malo osvježenja i dovršetka završnih radova će zasjati u punom sjaju. U mirnom je predjelu, sa svim bitnim sadržajima u blizini. --- Very interesting family house in Seget Donji, near Trogir, and a great opportunity. It spreads over two floors, with 281 m2 of gross living space, consisting of two separate residential units, on an exceedingly spacious land plot of 1,916 square meters. Ground floor is comprised of the living room, dining room and kitchen as one unit, four bedrooms, bathroom, storage room, entrance area and hallway. On the outside, there is a covered and uncovered terrace measuring a full 19 m2. An external staircase leads to the second apartment on the first floor, which entails two bedrooms, storage room, hallway, bathroom, laundry room (which can easily be converted into an additional bathroom) and combined living room, dining room and kitchen. On the first floor also lies a very comfortable uncovered terrace of 29 m2 that stretches on two sides of the house. The house features truly beautiful view of the sea from both floors. Both residential units are fully functional, the ground floor is fully furnished, and the first floor is mostly furnished. The first floor was completed and furnished four years ago, and the furniture and equipment there are practically new. The house is well equipped, both apartments are air-conditioned, installed are high-quality PVC and aluminium exterior carpentry with double-glazed windows and mosquito nets on the ground floor, underfloor heating and internal insulation on the first floor, high-quality ceramic tiles on the first floor and laminate flooring on the ground floor, satellite and terrestrial television (upstairs every room has a wired connection), wireless internet, barbecue and video surveillance system. Next to the house there is a water tank with a capacity of 15 m3 and a workshop of 70 m2, and there is also a luxurious yard with a huge space that offers a handful of additional usage options. The property is in very good condition, without the slightest construction defects and with a little refreshment and completion of finishing works it will shine in its full glory. It is located in a quiet area, with all important facilities nearby.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2557 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seget-donji-obiteljska-kuca-dvije-jedinice-super-pogledom-281-m2-slika-206391378.jpg"
  ]
}