{
  "id": "41994340",
  "link": "https://www.njuskalo.hr/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-oglas-41994340",
  "lokacija": {
    "lat": 45.429959257407,
    "lng": 13.533118517236,
    "approximate": true
  },
  "naslov": "Umag, okolica - atraktivna dvojna vila s bazenom u blizini centra grad (prodaja)",
  "cijena": "573.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "250,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "938",
  "opis": "Umag-okolica, Vila A Prodaje se dvojna vila s bazenom u novogradnji moderne arhitekture, udaljena svega 2 500 m od centra grada Umaga i mora sa prekrasnim pogledom na istarski pejzaž. Vila ukupne površine 140 m2, proteže se na tri etaže : prizemlje, prvi kat te atraktivna krovna terasa. Prizemlje ukupne površine 60,67 m2  sastoji se od ulaznog hodnika, dnevnog boravaka s kuhinjom i blagovaonicom otvorenog tipa, spremišta, kupaonice i unutarnjih stepenica za na kat. Iz dnevnog boravka pristupa se direktno na prostranu terasu površine 12,37 m2 te grijani bazen površine 26 m2 sa uređenim sunčalištem. Prvom katu površine 59,86 m2 pristupa se unutarnjim stepeništem gdje su smješteni hodnik, 3 spavaće sobe, 2 kupatila i natkrivena terasa površine 9,50 m2 kojoj se pristupa iz master spavaće sobe. Krovnoj terasi pristupa se unutarnjim stepeništem. Tu se nalazi natkrivena terasa sa jacuzzijem, te prostrana nenatkrivena terasa površine 34,55 m2 pogodna za sunčalište, lounge zonu te fitness sadržaj. Vila također ima okućnicu cca. 250 m2 te 2 parkirna mjesta. Vanjski pristup vili predviđen je uređenim asfaltnim putem sa završnim granicama i potpornim zidovima oko cijele parcele. Nekretnina se gradi od visokokvalitetnih građevinskih materijala sa podnim grijanjem, PVC stolarijom te klima uređajima. Kupnja je moguća u fazi VISOKOG ROHBAUA za 340.000,00 tisuća Eura ili po principu \"ključ u ruke\", kompletno dovršena i useljiva, bez namještaja. Planirani završetak izgradnje 2024. godine. Ova jedinstvena nekretnina savršen je odabir za odmor, stanovanje ili iznajmljivanje u turističke svrhe u svom punom potencijalu. KARAKTERISTIKE NEKRETNINE: Blizina grada Grijani bazen 26 m2 Podno grijanje Visokokvalitetna gradnja Klimatizacija PVC stolarija Krovna terasa Poštovani klijenti, moguće je razgledati nekretninu isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija „ART LIVING REAL ESTATE“ kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja naplaćuje posredničku naknadu u iznosu od 3% + PDV u trenutku sklapanja Predugovora ili Ugovora o kupoprodaji. NAPOMENA: Ne odgovaramo za eventualne pogreške u opisima nekretnina, ali u istima želimo biti što precizniji i točniji ID KOD AGENCIJE: 938 Mia Glad Voditelj ureda Mob: 091 784 8083 Tel: +385 91 784 80 83 E-mail: office@artliving-realestate.hr www.artliving-realestate.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "ART LIVING REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/artliving-jdoo",
  "email_agencije": "office@artliving-realestate.hr",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 784 8083",
  "oglas_objavljen": "25.07.2025. u 10:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "610 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067446.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/umag-okolica-atraktivna-dvojna-vila-bazenom-blizini-centra-grad-slika-241067483.jpg"
  ]
}