{
  "id": "42004246",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-oglas-42004246",
  "lokacija": {
    "lat": 45.305581510158,
    "lng": 14.278070922345,
    "approximate": true
  },
  "naslov": "OPATIJA, LOVRAN, IKA- villa 380m2 s panoramskim pogledom na more i baz (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Ika",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "12",
  "Stambena površina": "380,00 m²",
  "Površina okućnice": "700,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "25360",
  "opis": "OPATIJA, LOVRAN, IKA- villa 380m2 s panoramskim pogledom na more i bazenom + uređena okućnica 700m2 Villa je južno orijentirana s prekrasnim pogledom koji je doslovno panoramski na cijeli Kvarnerski zaljev i sve otoke !! PRIZEMLJE: Izuzetne značajke ovog apartmana su privatni bazen i kamin. Ovaj klimatizirani apartman ima privatni ulaz, 1 dnevni boravak, 1 odvojenu spavaću sobu i 1 kupaonicu s tuš kabinom. U sklopu apartmana nalazi se i roštilj. Ovaj apartman ima terasu s pogledom na vrt, perilicu rublja i TV ravnog ekrana sa satelitskim programima. U prizemlju se nalazi i veliki spremnik u kojemu se nalazi peć za centralno grijanje, potpuno uređena prostorija sa pripremom za jacuzzi i saunu te jedna prelijepa i vrhunski uređena konoba s kaminom. 1.KAT: Ovaj prostrani apartman ima 1 dnevni boravak, 3 odvojene spavaće sobe i 3 kupaonice s tuš kabinom. Ovaj apartman ima kamin. Klimatizirani apartman ima privatni ulaz i pogled na more. Jedinica ima 4 ležaja. 2. KAT: Ovaj prostrani apartman ima 1 dnevni boravak, 3 odvojene spavaće sobe i 3 kupaonice s tuš kabinom. Ovaj apartman ima kamin. Klimatizirani apartman ima privatni ulaz i pogled na more. Jedinica ima 4 ležaja. Villa je kvalitetno građena i luksuzno opremljena, svi ugrađeni materijali, podne i zidne obloge su po najvišim standardima. - fasadna kamena vuna debljine 10cm - centralni grijanje - vrhunska aluminijska stolarija. Prodaje se kompletno namještena s prvoklasnim namještajem i uređajima. OKUĆNICA: Okućnica je uređena, dugi niz godina konstantno održavana i ispunjena mediteranskim raslinjem bazen i roštilj za ugodno druženje s prijateljima smješten je u vrtnoj terasi sa pripadajućom garniturom. Sadrži kamin i podzemnu cisterne tzv. šterne za prikupljanje kišnice zapremnine 50m3. Villa se nalazi na tihoj i mirnoj poziciji i odmah do asfaltiranog puta. Čisto i uredno vlasništvo. Sveukupno sa garažama ima parkirnog prostora za 7 vozila. Svakako lijepa nekretnina za luksuzan obiteljski život, ali pogodna i kao investicija u vidu elitnog turizma. Ova nekretnina je udaljena 120m zračne linije od mora, odnosno 500m automobilom (cca 2 min). UNIKATNA NEKRETNINA SVAKAKO VRIJEDNA PAŽNJE NA ODLIČNOJ  LOKACIJI!!! IKA: Ika je malo ribarsko naselje koje se smjestilo nedaleko grada Opatije na potezu između Ičića i Lovrana. U mjestu se nalazi jedan hotel te fakultet za hotelski menadžment pa je tako ovdje živahno tijekom cijele godine. Ovdje se nudi dobra zabava na tipičnim primorskim feštama do kasno u noć, a za sve one koji žele uživati u šetnjama i mirisu moru tu je obalna šetnica koja će Vas dovesti do predivne “stare dame”, Opatije. Ika nudi predivne šljunčane plaže kao i tipično primorsku gastronomsku ponudu, a unazad nekoliko godina slovi za jedno od poželjnijih mjesta za miran odmor na cijelom Kvarneru. LOVRAN: Lovran je grad duge i bogate prošlosti s stogodišnjom tradicijom u turizmu. Ime je dobio po lovoru (laurus nobilis) koji u izobilju raste u zimzelenim gajevima u mjestu i okolici. Lovran se nalazi na istočnoj obali Istre u Kvarnerskom zaljevu. Smjestio se u podnožju najzelenije i vegetacijom najbogatije planine na Jadranu – Učke. Udaljen je od naše najveće luke Rijeke 19 km, željezničke stanice u Matuljima 14 km, a od zračne luke u Puli 80 km. Okružen je visokim planinama na sjeveru i zapadu (Učka 1396 m, Snježnik 1605 m, Risnjak 1528 m), a s morske strane otocima (Krk, Cres) te je položajem izvanredno zaštićen od vjetrova. U zimskim mjesecima najčešći vjetar je bura koja puše s sjevera i donosi vedro i hladno vrijeme. Jugo donosi kišu i veliku vlagu, a maestral u ljetnim mjesecima s pučine donosi svježinu ublažavajući sparinu i žegu. Lovran je sčuvao svoju povijesnu jezgru srednjovjekovne urbane koncepcije. Stari grad je bio okružen obrambenim zidom i bastionima na čijim su temeljima i zidovima vremenom izgrađene kuće. Kortili Starog grada su draž i posebnost mediteranskog urbanog graditeljstva. Iza kamenog portala naziru se fasde susjednih kuća, ukrašene skalinama, trijemovima i skodovima, a u sredini kortila uzdiže se kameno grlo cisterne. Lovran u 21. stoljeću raspolaže s bogatom povijesnom baštinom, stoljetnom turističkom tradicijom, očuvanom prirodom, izgrađenom infrastrukturom, a sve to omogućuje ponovni uzlet turizma uz održivi razvoj i poštivanje svih ekoloških standarda. Dobra klima, bujna mediteranska vegetacija i povoljan zemljopisni položaj omogućili su snažni razvoj turizma na prijelazu iz 19. u 20. stoljeće. Lovran je od tog vremena, uz Opatiju, najvažnije mjesto glasovite Rivijere. Nekoliko vila sgrađenih u to doba ubraja se u svjetsku graditeljsku baštinu. Klima je mediteranska s elementima kontinentalne. Srednja zimska temperatura zraka je 7°C ljetna 22°C dok je prosječna godišnja 13,3°C. Temperature mora kreću se od minimalnih 9°C u zimskim mjesecima do maksimalnih 26°C u kolovozu. Lovran ima godišnje 2230 sunčanih sti i prosječnu količinu padalina od 1500 litara po m2. Ove specifične mikroklimatske prilike omogućile su da bogato uspijeva sva mediteranska vegetacija i raslinje. Tako u izobilju uz smu obalu raste lovor, palma, magnolija, razne vrste zimzelenih grmova, hrast medunac, pinije i čempresi. Iznad Lovrana na terassto položenim vrtovima odlično uspijevaju trešnje, vinova loza i masline, a na dubokim, ispranim i zakiseljenim tlima obilno rastu šume pitomih kestena (čuvenih lovranskih maruna). Obilje vegetacije, te visoka koncentracija soli u moru (37,8 ‰) rezultiraju bogatim biljnim i morskim aerosolom u zraku. Svi ovi navedeni elementi čine lovransku klimu vrlo stimulativnom i povoljnom za zdravlje. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake  nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 25360 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "16.07.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "975 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-380m2-panoramskim-pogledom-more-baz-slika-229049811.jpg"
  ]
}