{
  "id": "42070535",
  "link": "https://www.njuskalo.hr/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-oglas-42070535",
  "lokacija": {
    "lat": 43.485494251897,
    "lng": 16.212843766256,
    "approximate": true
  },
  "naslov": "Čiovo - apartmanska kuća sa bazenom, pogled na more, 327 m2 (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "11",
  "Stambena površina": "327,00 m²",
  "Broj parkirnih mjesta": "7",
  "Pogled na more": "Da",
  "Energetski razred": "C",
  "Šifra objekta": "4650",
  "opis": "Angelus nekretnine Vam nude apartmansku kuću sa 7 jedinica na otoku Čiovu: LOKACIJA Kuća se nalazi na otoku Čiovu, malom otoku u Dalmaciji koji je pokretnim mostom povezan sa gradom Trogirom. Izgradnjom novog, velikog mosta, omogućena je vrlo jednostavna komunikacija sa kopnom te su se ljetne gužve značajno smanjile, a samim tim je ova lokacija postala lako dostupna. Udaljena je od Trogira 8 km, od Splita 35 km, a najbliža međunarodna zračna luka je udaljena svega 15 km. Kuća je smještena 100 m od mora. Ono što Čiovo čini posebnim jest obilje prelijepih uvala, skrivenih plaža i nevjerojatna klima. Ova jedinstvena lokacija nudi brojne turističke sadržaje poput izleta brodom do obližnjih otoka te brojne kulturno-povijesne znamenitosti koje vas neće ostaviti ravnodušnim. OPIS Kuća se nalazi na parceli ukupne površine 678 m2, stambene površine 327 m2 koji se protežu na etažu prizemlja, 2 kata i potkrovlja, a sastoji se od 7 odvojenih apartmana. U prizemlju i u potkrovlju su smješteni apartmani sa 1 spavaćom sobom, a na prvom i drugom katu su smješteni apartmani sa 2 spavaće sobe. Svaka soba ima svoju kupaonicu i kuhinju te izlazak na balkon sa kojeg se pruža prekrasan otvoreni pogled na more i obalu, što ovoj nekretnini daje veliku vrijednost. Svi su apartmani namješteni, opremljeni i klimatizirani. Sa stražnje strane kuće se nalazi bazen površine 32 m2 koji je grijan te veliki natkriveni plato koji služi kao sunčalište i mjesto za odmor i relaksaciju. Okolica kuće je velika i lijepo uređena sa zelenilom, a ima i roštilj te veliki stol gdje gosti  mogu uživati u ljetnim večerima. Kuća ima 7 vanjskih parkirnih mjesta. Kuća je kategorizirana te je tijekom godina uspostavljen uspješan obiteljski posao koji se može prenijeti na novog vlasnika. Nekretnina se također moiže koristiti i za ugodan obiteljski život ili kao nekretnina za odmor budući da se u neposrednoj blizini nalaze svi sadržaji koji su potrebni. 100 m od kuće se nalazi manja plaža gdje u pravilu dolaze samo gosti okolnih nekretnina, a 500 m od kuće se nalazi velika gradska, šljunčana plaža. Za sve dodatne informacije se slobodno javite u agenciju. LOCATION The house is located on the island of Čiovo, a small island in Dalmatia that is connected to the town of Trogir by a drawbridge. It is 8 km from Trogir, 35 km from Split, and the nearest international airport is only 15 km away. The house is located 100 m from the sea. DESCRIPTION The house is located on a plot with a total area of ​​678 m2, a living area of ​​327 m2, which extends over the ground floor, 2 floors and an attic, and consists of 7 separate apartments. Apartments with 1 bedroom are located on the ground floor and in the attic, and apartments with 2 bedrooms are located on the first and second floors. Each room has its own bathroom and kitchen, as well as access to a balcony with a beautiful open view of the sea and the coast, which gives this property great value. All apartments are furnished, equipped and air-conditioned. At the back of the house there is a 32 m2 heated swimming pool and a large covered plateau that serves as a sunbathing area and a place for rest and relaxation. The surroundings of the house are large and beautifully decorated with greenery, and there is also a barbecue and a large table where guests can enjoy summer evenings. The house has 7 outdoor parking spaces. The house has been categorized and over the years a successful family business has been established that can be transferred to the new owner. The property can also be used for a comfortable family life or as a vacation property, since all the necessary facilities are located in the immediate vicinity. 100 m from the house there is a smaller beach where, as a rule, only guests of the surrounding properties come, and 500 m from the house there is a large city, pebbly beach. Feel free to contact the agency for any additional information. ID KOD AGENCIJE: 4650 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "08.07.2025. u 15:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "606 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244446.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-apartmanska-kuca-bazenom-pogled-more-327-m2-slika-255244462.jpg"
  ]
}