{
  "id": "42070478",
  "link": "https://www.njuskalo.hr/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-oglas-42070478",
  "lokacija": {
    "lat": 44.555487971186,
    "lng": 14.877876110547,
    "approximate": true
  },
  "naslov": "Novalja - prodaja luksuzne vile s bazenom! (prodaja)",
  "cijena": "1.450.000 €",
  "Lokacija": "Ličko-senjska, Novalja, Novalja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "310,00 m²",
  "Netto površina": "310,00 m²",
  "Površina okućnice": "750,00 m²",
  "Godina izgradnje": "2020.",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Energetski razred": "A",
  "Šifra objekta": "36591",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Novalja - prodaja luksuzne vile s bazenom! Posredujemo u prodaji luksuzne vile s bazenom na prestižnoj lokaciji u zapadnom dijelu Novalje, samo 200 metara od pješčane plaže Babe, sa neometanim pogledom na more. VILA:-građevinska parcela cca 750m2, 310 m2 bruto građevina-samostalna dvoetažna građevina-moderna minimalistička arhitektura-četiri spavaće sobe s privatnim kupaonicama-velike staklene stijene-dodatna kupaonica za goste-visoki stropovi 3m-spušteni stropovi u Knauf tehnici-priprema za otvoreni kamin u dnevnom boravku-lebdeće stepenište u monoblock izvedbi popločeno mramorom-priprema za punjenje el. automobila 11Kw BAZEN-bazen velikog formata 10m x 4m neto-priprema za grijanje bazena sa toplinskom pumpom-španjolske staklokeramičke pločice u bazenu-veliko sunčalište preko 100m2 popločeno prvoklasnim mramorom-jednostavan pristup komotnoj bazenskoj strojarnici OKUĆNICA-privatno parkiralište za 4-5 auta-visokovrijedno zelenilo-priprema za design roštilj velikog formata-design opločnici velikog formata sa skrivenim uljnim šahtovima-veliki ulazni pješački portal sa interfonom i kamerom-priprema za el. vrata za kolni ulaz ELEKTRONIKA, PODNO GRIJANJE, VIDEO NADZOR-priprema za punjenje el. auta na vlastitom parkiralištu-wi-fi mreža u cijeloj kući-podno grijanje wi-fi Danfoss u dnevnom boravku i kupaonicama-potpuni video nadzor objekta sa 8 HD kamera i wi-fi pristupom-platforma za vanjske klima uređaje odvojena od objekta radi izolacije od buke i vibracija VRHUNSKI MATERIJALI UPOTREBLJENI U GRADNJI-Unitherm cigla-Schuco staklene stijene u aluminju,-termoizolacijska stakla LowK, sigurnosna stakla kaljena ili lamilirana-toplinska termoizolaciona fasada 10cm debljine-vodonepropusni betoni za sve betonske konstrukcije-Sika hidroizolacije-svaka soba neovisne instalacije struje i vode-instalacije vode-odvoda u Geberit super-silent tehnici-invertorski klima uređaji hlađenje-grijanje Daikin-centralni bolier 300lit za pripremu tople vodeKupaonice-sanitarije Villeroy&Boch-termostatske slavine Hansa s tropskim tušem-Geberit predstjenski elementi-el. podno podno grijane sa dodatnim instalacijama za radijatore-Huppe tuševi-porculanske pločice zidovi-podovi u XL formatu 120cm*120cmKuhinja-Hacker otvorena kuhinja sa kuhinjskim otokom-Miele ugradbeni uređaji-Vimar električne sklopke i utičniceSobe-hrastovi parketi od punog drva u spavaćim sobama i hodnicima-unutarnja vrata sa skrivenim pantima i magnetnim zatvaranjem Useljivo sa uporabnom dozvolom Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Alarmni sustav"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "13.07.2025. u 13:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1328 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-slika-249822602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-slika-249822604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-slika-249822605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-slika-249822606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-slika-249822607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-prodaja-luksuzne-vile-bazenom-slika-249822608.jpg"
  ]
}