{
  "id": "42101660",
  "link": "https://www.njuskalo.hr/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-oglas-42101660",
  "lokacija": {
    "lat": 44.823369239485,
    "lng": 13.934733648262,
    "approximate": true
  },
  "naslov": "ČAROBNA VILLA SA BAZENOM, NEDALEKO MORA, OPASANA ZELENILOM (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "450,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "IS1510339",
  "opis": "Villa ukupne stambene površine od 240 m2 s pripadajućim zemljištem od 458 m2 predstavlja vrhunsku nekretninu izgrađenu s najkvalitetnijim materijalima i opremljenu visokokvalitetnom Schüco aluminijskom stolarijom. Vila je konceptualno podijeljena na podrum, prizemlje i kat. U podrumu vile smještene su različite funkcionalne prostorije. Strojarnica, taverna s kaminom i kuhinjom te relaks zona s saunom i prostorom za vježbanje pružaju dodatnu udobnost i mogućnost opuštanja. Prizemlje vile nudi prostran dnevni boravak, kuhinju i blagovaonu s izlazom na terasu. Terasa vodi do bazena s sunčalištem, stvarajući atraktivan prostor za odmor i zabavu. Na ovoj etaži nalaze se i kupaonica, utility prostorija i ostava, dodatno povećavajući funkcionalnost prostora. Na katu su smještene tri spavaće sobe, svaka s vlastitim kupatilom i izlazom na terasu. Ovaj raspored pruža privatnost i udobnost svakom članu obitelji ili gostu. Vila je opremljena podnim grijanjem kroz cijelu kuću, a svaka prostorija ima klima uređaj, što osigurava ugodnu temperaturu tijekom cijele godine. Lokacija ove nekretnine je povoljna, s udaljenostima od različitih atraktivnih destinacija: Pula aerodrom udaljen je 8 km, Pješčana Uvala plaža udaljena je 1,2 km, Plaža udaljena je 1,6 km, Brijuni Nacionalni park udaljen je 12 km, Pula je udaljena 4 km, Restoran/cafe bar udaljen je 1 km. S obzirom na visoku kvalitetu izgradnje, opremljenost i povoljnu lokaciju, ova vila predstavlja savršenu nekretninu kako za život tako i za iznajmljivanje. Ova vila je potpuno ograđena, pružajući potpunu privatnost i mir svojim budućim vlasnicima. Ukupno, ova nekretnina predstavlja savršenu harmoniju luksuza, udobnosti i prirodnog ljepotom koja okružuje ovu jedinstvenu oazu. Navedena cijena odnosi se na kupce pravne osobe u sustavu PDV-a, za fizičke osobe obračunava se stavka PDV-a. Za sve dodatne informacije i razgled nekretnine, slobodno me kontaktirajte kako bi Vam ponudila personalizirani pristup i diskretnu uslugu pronalaska nekretnina po Vašim željama i preferencijama. LORENA KOGEJ Agent s licencom Mob 091/738-7200 Telefon 052/639-276 lorena.kogej@dogma-nekretnine.com Izdvojen iz turističke vreve, a opet tek nekoliko kilometara udaljen od turističkih centara, smješteno je ribarsko mjesto udaljeno 4 km od Pule. Poznato po predivnom  zaljevu te blagoj, mediteranskoj klimi, čistom moru i razvedenoj obali. Nekad poznato kao malo ribarsko mjesto, danas svojim mještanima i posjetiteljima pruža simbiozu prirode i mira, uz plažu tik do borove šume. Mjesto ima zaklonjenu plažu uz borovu šumu. Preporuča se ljubiteljima prirode i mira. U mjestu je prodavaonica, restoran i kafić. ID KOD AGENCIJE: IS1510339 Lorena Kogej Agent s licencom Mob: 091/738-7200 Tel: 052/639-276 E-mail: lorena.kogej@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 639 276",
  "oglas_objavljen": "30.07.2025. u 21:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "892 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-villa-bazenom-nedaleko-mora-opasana-zelenilom-slika-252918185.jpg"
  ]
}