{
  "id": "42120167",
  "link": "https://www.njuskalo.hr/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-oglas-42120167",
  "lokacija": {
    "lat": 43.51046826,
    "lng": 16.283527135,
    "approximate": false
  },
  "naslov": "Mastrinka, privlačna obiteljska kuća s 3 stana, odličan pogled, 197 m2 (prodaja)",
  "cijena": "485.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir - Okolica, Mastrinka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "9",
  "Stambena površina": "197,73 m²",
  "Površina okućnice": "117,00 m²",
  "Godina izgradnje": "2005.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Privlačna obiteljska kuća u Mastrinci na otoku Čiovo, vrlo blizu mora i plaže, s tri stambene jedinice. Uzdiže se na tri etaže sa 197 kvadrata bruto stambenog prostora, čvrste i kvalitetne gradnje, dobro opremljena i skoro u cijelosti namještena. U prizemlju je smješten stan broj 1 koji se sastoji od velikog kombiniranog dnevnog boravka, kuhinje i blagovaonice, dvije spavaće sobe, kupaonice, hodnika i pozamašne ostave od oko 10 m2. S vanjske se strane stubištem stiže na kat gdje su mjesto našle dvije stambene jedinice. Stanu broj 2 pripada još jedan poveći kombinirani dnevni boravak, kuhinja i blagovaonica, spavaća soba, kupaonica i hodnik. Tu je i studio apartman s kupaonicom kao treća stambena jedinica. Izvana se prostire raskošna terasa na dvije strane kuće, s prekrasnim pogledom na more koja uključuje i novo postavljenu prelijepu verandu kao prostor za odmor i uživanje te dodatnu vrtnu garnituru. Iz stana broj 2 se unutrašnjim stubištem stiže u potkrovlje gdje se nalazi još jedna uređena spavaća soba te dvije nenamještene sobe: jedna manja spavaća/radna soba i jedna veća prostorija koja pruža više opcija uređenja i namjene. Iz spavaće se sobe izlazi na natkrivenu terasu koju također krasi nezaboravan pogled na more. Za ugodan boravak u kući brinu se čak 5 postavljenih klima uređaja, a tu je i kvalitetna PVC vanjska stolarija s dvoslojnim izo-staklima, provedene cijevi za solarno grijanje, bežični internet, internet televizija sa pametnim TV uređajem u svakom stanu, video nadzor, solarni kolektori, tenda, kvalitetne keramičke pločice u prizemlju i na katu, te ljetna kuhinja s natkrivenim zidanim roštiljem na terasi u prizemlju. Kuća je građevinski u odličnom stanju, bez i najmanjih nedostataka, svaki stan ima svoj zaseban ulaz, svaka prostorija svoje strujne osigurače, krov je cigleni, 2016. godine dovršene su fasada s 4 cm stiroporne termo izolacije, terase i okapnice, prošle je godine uređena galerija u potkrovlju s dodatnim stambenim prostorom, a nekretnina je upravo priključena na optički internet i kanalizacijsku mrežu. Nudi četiri parkirna mjesta od kojih je jedno potpuno i novo natkriveno te vrtni prostor. Kuća je vrlo dobro prometno povezana, pripada atraktivnom okruženju mirnog i tihog predjela Mastrinke, sa svim potrebnim dodatnim sadržajima u blizini, uključujući i šetnicu uz more s restoranima i kafićima s tradicionalnom ponudom jela i pića. --- An attractive family house in Mastrinka on the island of Čiovo, very close to the sea and the beach, with three residential units. It rises over three floors with 197 square meters of gross living space, of solid and quality construction, well equipped and almost completely furnished. Apartment #1 is located on the ground floor, and it comprises a large combined living room, kitchen and dining room, two bedrooms, bathroom, hallway and a large storage room of about 10 m2. On the outside a staircase leads to the first floor where two residential units are situated. Apartment #2 has another spacious combined living room, kitchen and dining room, bedroom, bathroom and hallway. There is also a studio apartment with bathroom as a third residential unit. A luxurious terrace stretches on the outside on two sides of the house, featuring beautiful view of the sea, and it includes a newly installed stunning veranda as a space for relaxation and enjoyment, and additional garden furniture set. From apartment #2, an internal staircase leads to the attic which entails another furnished bedroom and two unfurnished rooms: one smaller bedroom/study and one larger room that extends several options for arrangement and use. The bedroom opens onto a covered terrace, which also offers unforgettable sea view. As many as 5 installed air conditioning units ensure a pleasant stay in the house, and there is high-quality PVC exterior carpentry with double-layered insulating glass, installed solar heating pipes, wireless internet, Internet television with a smart TV in every apartment, video surveillance, solar collectors, awning, high-quality ceramic tiles on the ground floor and upstairs, and summer kitchen with covered brick grill on the terrace on the ground floor. The house is in excellent construction condition, without the slightest of defects, each apartment has its own separate entrance, each space its own fuse, the roof is made of bricks, in 2016 the facade with 4 cm polystyrene thermal insulation, terraces and gutters were completed, last year gallery in the attic with additional living space was set up, and sewerage and optical internet were recently connected. The property offers four parking spaces, one of which is newly and completely covered, and a garden area. The house is very well road connected, it belongs to an attractive neighbourhood of the peaceful and quiet area of Mastrinka, with all the necessary additional facilities nearby, including the promenade by the sea with restaurants and cafes with a traditional offer of food and drinks.",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4181 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mastrinka-privlacna-obiteljska-kuca-3-stana-odlican-pogled-197-m2-slika-248091414.jpg"
  ]
}