{
  "id": "42145899",
  "link": "https://www.njuskalo.hr/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-oglas-42145899",
  "lokacija": {
    "lat": 43.371532497642,
    "lng": 16.555977559914,
    "approximate": true
  },
  "naslov": "Brač - Luksuzna moderna vila s bazenom, saunom i pogledom na more, 366 (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "366,00 m²",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "4667",
  "opis": "Angelus nekretnine nude Vam na prodaju ekskluzivnu modernu vilu sa bazenom, neusporedivog luksuza i raskoši. LOKACIJA: Prodaje se luksuzna vila s bazenom, smještena u mirnom dijelu obalnog gradića na očaravajućem otoku Braču, impresivne lokacije autentičnog krajolika, udaljena svega 50 m od mora. Brač kao najveći srednjodalmatinski otok pripada najsunčanijem Jadranskom području. Obrubljen čarobnim uvalama i prekriven šumama borova i čempresa jedan je od najljepših hrvatskih otoka. Vrlo dobro je povezan s kopnom svakodnevnim brodskim linijama, te jedan od rijetkih otoka na Jadranu koji ima svoju zrakoplovnu luku. Zbog svog atraktivnog geografskog položaja, bogatog kulturnog, turističkog  i gastronomskog sadržaja , prekrasnih uvala i plaža,  te opuštenog životnog stila,  Brač slovi kao jedna  od najpoželjnijih destinacija za život i odmor u Hrvatskoj. OPIS: Ova moderna luksuzna  vila, izgrađena 2022 g., prostire se na tri etaže ukupne bruto površine od 366 m2, smještena  na atraktivnoj parceli od 488 m2 s čije se krovne terase pruža prekrasan pogled na stari grad i more. Šarmatna i neodoljiva nekretnina odiše skladno nijansiranom dozom ljepote i dizajna , gdje se za vrijeme gradnje vodilo računa o svoj potrebnoj privatnosti i komforu, o čemu svjedoči i detaljizirano planiranje i izvedba interijera i okućnice. Ukupna netto površina vile iznosi 240 m2 i sastoji se od otvorenog koncepta kuhinje, blagovaonice i prostranog dnevnog boravka koji su smješteni u prizemlju vile i  savršeno su povezani s velikim staklenim stijenkama pune dužine sa vanjskim bazenom. Cijelo prizemlje ima postavljeno podno grijanje i opremljeno je najmodernijom tehnikom i uređajima : TV-om ravnog ekrana, sustavom surround zvuka, WiFi. Iza dnevnog dijela, s nekoliko vanjskih stepenica, dolazi se do sobe s finskom saunom i tušem.  Praonica rublja s perilicom i sušilicom rublja nalazi se pokraj. Na međukatu (mezanin)  vile nalaze se dvije identične spavaće sobe sa vlastitom kupaonicama i tušem, dok se na  prvom katu također nalaze dvije velike  sobe s kuponicama i tušem i terasom.  Na drugom katu smještena je glavna spavaća soba  sa  samostojećom kadom,vlastitom kupaonicom s tušem i terasom. Na Roof-top vanjske terase nalazi se ograđeni dnevni boravak okruglog oblika za opuštanje s pogledom na more. Na ovoj razini nalazi se  i kućni ured (u potkrovlju) kompletno opremljen. Prekrasna vila je prije svega zamišljena kao oaza za opuštanje gdje posebnu čar čini prostrano dvorište sa grijanim bazenom  i vanjskom garniturom za dnevni boravak i blagovaonicu. Vrt se može koristiti i kao privatno kino na otvorenom jer se tu nalazi veliki projektor, kao i vanjski roštilj. Vrt je prepun agruma i raznog mediteranskog bilja.Ispred objekta na privatnoj parceli osiguran je privatni parking za više od 4 automobila, s video nadzorom. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše Angelus nekretnine d.o.o. Angelus real estate offers for sale an exclusive modern villa with a swimming pool of incomparable luxury and opulence. LOCATION: A luxury villa with a swimming pool for sale, located in a quiet part of a coastal town on the enchanting island of Brač, an impressive location with an authentic landscape, only 50 m from the sea. Brač, as the largest central Dalmatian island, belongs to the sunniest Adriatic area. Bordered by magical bays and covered with pine and cypress forests, it is one of the most beautiful Croatian islands. It is very well connected to the mainland by daily shipping lines, and is one of the few islands in the Adriatic that has its own airport. Due to its attractive geographical location, rich cultural, tourist and gastronomic content, beautiful bays and beaches, and relaxed lifestyle, Brač is famous as one of the most desirable destinations for living and vacationing in Croatia. DESCRIPTION: This modern luxury villa, built in 2022, is spread over three floors with a total gross area of 366 m2, located on an attractive plot of 488 m2, the roof terrace of which offers a wonderful view of the old town and the sea. The charming and irresistible real estate exudes a harmoniously nuanced dose of beauty and design, where during the construction, all necessary privacy and comfort were taken care of, as evidenced by the detailed planning and execution of the interior and garden. The total net area of the villa is 240 m2 and consists of an open concept kitchen, dining room and spacious living room which are located on the ground floor of the villa and are perfectly connected with the large full-length glass walls to the outdoor pool. The entire ground floor has underfloor heating and is equipped with the most modern technology and devices: flat screen TV, surround sound system, WiFi. Behind the living room, with several external stairs, you can reach the room with Finnish sauna and shower. A laundry room with a washing machine and dryer is located next door. On the intermediate floor (mezzanine) of the villa there are two identical bedrooms with their own bathrooms and showers, while on the first floor there are also two large rooms with kitchenettes and showers and a terrace. On the second floor, there is a master bedroom with a free-standing bathtub, a private bathroom with a shower and a terrace. On the Roof-top outdoor terrace there is a fenced living room with a round shape for relaxing with a view of the sea. On this level there is also a fully equipped home office (in the attic). The beautiful villa was first of all conceived as an oasis for relaxation, where a spacious yard with a heated swimming pool and outdoor furniture for the living room and dining room makes a special charm. The garden can also be used as a private outdoor cinema, as there is a large projector, as well as an outdoor barbecue. The garden is full of citrus fruits and various Mediterranean plants. Private parking for more than 4 cars, with video surveillance, is provided in front of the building on a private lot. For all questions and information or to arrange a property inspection, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. Yours Angelus nekretnine d.o.o. ID KOD AGENCIJE: 4667 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "28.07.2025. u 10:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2057 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244310.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-luksuzna-moderna-vila-bazenom-saunom-pogledom-more-366-slika-255244321.jpg"
  ]
}