{
  "id": "42171219",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-pogledom-more-okrug-gornji-oglas-42171219",
  "lokacija": {
    "lat": 43.494014681226,
    "lng": 16.262775851855,
    "approximate": true
  },
  "naslov": "Kuća s pogledom na more, Okrug Gornji (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "370,00 m²",
  "Šifra objekta": "3212",
  "opis": "Posredujemo u prodaji kuća u Orug Gornjem na Čiovu. Ukupna površina parcele na kojoj je smještena kuća iznosi 465 m², dok stambeni dio kuće  ima površinu od ukupno 379 m² i sastoji se od 4 zasebne cjeline. Kuća se proteže na tri etaže: suterena, prizemlja i prvog kata i potkrovlja. Suteren se sastoji od velikog dnevnog boravka, dvije sobe i kupatila. Prizemlje se sastoji od predsoblja, hodnika, kupaonice i wc-a, dnevnog boravka, kuhinje i blagovaonice, te dvije spavaće sobe i balkona s kojeg se pruža prekrasan pogled na more. Prvi kat je sličnog rasporeda kao prizemlje. U potkrovlju se nalazi tavanski prostor koji je moguće predurediti u stambeni prostor. Kuća se koristila u svrhu turističkog najma, međutim, može se koristiti i kao obiteljka kuća ili kuća za odmor. Prodaje se potpuno namještena. Prije nekoliko godina kuća je dijelom renovirana, promijenjene su vodovodne instalacije, pločice u kuhinji i kompletno je renovirano kupatilo. Kuća je smještena na izuzetno atraktivnoj lokaciji, udaljena svega 200 metara od mora. Iz kuće se izlazi na terasu, a okružena je lijepo održavanim vrtom i dvorištem. Obzirom da se radi o većoj okućnici postoji mogućnost izgradnje bazena. Kući pripada i 5 vanjskih parkirnih mjesta. Za više informacija stojimo na raspolaganju. Agencija Palace Agent: Sanja Kontakt: 00385 091 111 8686",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8686",
  "oglas_objavljen": "17.07.2025. u 14:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "977 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-okrug-gornji-slika-237919484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pogledom-more-okrug-gornji-slika-237919496.jpg"
  ]
}