{
  "id": "42209121",
  "link": "https://www.njuskalo.hr/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-oglas-42209121",
  "lokacija": {
    "lat": 45.176844141311,
    "lng": 13.746231595465,
    "approximate": true
  },
  "naslov": "SAMO KOD NAS ! Vila sa bazenom Sv.Lovreč !!! (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Istarska, Sveti Lovreč, Sveti Lovreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "1.054,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Energetski razred": "A+",
  "Šifra objekta": "IST-0647",
  "opis": "Moderna kuća u izgradnji sa bazenom, Istra, Sveti Lovreč ! Sveti Lovreč smješten je usred bujnih polja lavande na zapadnom dijelu istarskog poluotoka, u neposrednom zaleđu Vrsara, Poreča i Rovinja, i jedan je od najočuvanijih srednjovjekovnih utvrđenih gradova u Istri. Položaj gradića na blagoj uzvisini koja dominira prostorom na kojem su razasuta čak 22 naselja, sela i zaseoka govori o njegovoj značajnoj ulozi kroz povijest. Uz blago razvedenu zapadnu obalu Istre nalazi se nekoliko dubokih zaljeva od kojih je Limski zaljev djelomično dio općine Sveti Lovreč. Limski zaljev prirodni je fenomen velike znanstvene i estetske vrijednosti; proglašena je posebnim rezervatom u moru. REAL NEKRETNINE  prodaju modernu vilu u izgradnji, sa bazenom, u Svetom Lovreču blizu popularnog grada Poreča. Vila je građena kao jedna stambena jedinica neto površine 170 m² koja se prostire na dvije etaže, prizemlje i kat. U prizemlju se nalazi dnevni dio otvorenog koncepta koji obuhvaća dnevni boravak, blagovaonicu i kuhinju s izlazom na terasu, spavaću sobu s vlastitom kupaonicom, gostinjski toalet, vešeraj i ostavu. Unutarnje stepenice vode na prvi kat gdje se nalaze tri spavaće sobe svaka sa svojom kupaonicom i terasom. Vila se hladi/grije sustavom podnog grijanja preko toplinske pumpe, klima uređajima i kaminom na drva u dnevnom boravku. Zemljište sa bazenom je površine 1026m2 predviđeni kraj radova i useljenje ožujak 2024god. Lokacija, struktura i komfor čine ovu nekretninu idealnom za miran obiteljski život kao i investicijom u svrhu turističkog najma. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija 'Real nekretnine' kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora: - kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE - najmu naplaćuje jednu ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€ +PDV, za sve iznose manje od 30.000€, u kunskoj protuvrijednosti. ID KOD AGENCIJE: IST-0647 Real nekretnine Mob: +385958551067 Tel: +385913314002 Fax: 051 313 007 E-mail: info@real-nekretnine.com http://real-nekretnine.com Dejan Šijan Agent s licencom Mob: 095 855 1067 Tel: 051313003 Fax: 051313007 E-mail: dejan@real-nekretnine.com http://real-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Real Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-nekretnine",
  "email_agencije": "info@real-nekretnine.com",
  "adresa_agencije": "Adresa:Verdieva 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 313 003",
  "oglas_objavljen": "12.07.2025. u 14:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "800 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samo-kod-nas-vila-bazenom-sv-lovrec-slika-242312099.jpg"
  ]
}