{
  "id": "42216672",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-bazenom-pogledom-more-oglas-42216672",
  "lokacija": {
    "lat": 45.127121513938,
    "lng": 14.52736686681,
    "approximate": true
  },
  "naslov": "DVOJNA KUĆA S BAZENOM I POGLEDOM NA MORE (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "148,82 m²",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Šifra objekta": "15807",
  "opis": "Na prodaju je moderna dvojna kuća u mirnom okruženju blizu Malinske! Ponosno predstavljamo jedinstvenu priliku za kupnju moderne dvojne kuće površine 148 m2, smještene u mirnom mjestu u neposrednoj blizini Malinske. Ova luksuzna nekretnina s visokom kvalitetom gradnje i vrhunskom opremom pruža savršen spoj udobnosti i elegancije. Kuća se sastoji od prizemlja i kata. Prizemlje oduševljava prozračnim otvorenim prostorom koji obuhvaća kuhinju s blagovaonicom i dnevnim boravkom. Tu su i ulazni prostor, ostava te prostrana kupaonica. Dnevni boravak ima direktan pristup natkrivenoj terasi, idealnoj za uživanje u svakodnevnim trenucima opuštanja. Dodatno, terasa vodi do privatnog bazena površine 34 m2, opremljenog sunčalištem, pružajući vam osjećaj pravog luksuza. Na katu se nalaze tri prostrane spavaće sobe, dvije kupaonice te natkrivena terasa s prekrasnim pogledom na more. Ova terasa postat će vaš omiljeni kutak za uživanje u jutarnjoj kavi ili opuštanju uz zalazak sunca. Okućnica površine 220 m2 obuhvaća i privatni bazen, sunčalište te dva parkirna mjesta, čime se osigurava potpuna funkcionalnost i udobnost. Kuća se gradi s pažnjom prema detaljima, koristeći visokokvalitetne materijale. Standardna oprema uključuje vrhunsku keramiku i sanitarije, podno grijanje te klimatizaciju, osiguravajući da vaš dom bude izuzetno udoban i funkcionalan. Lokacija ove nekretnine pruža idiličnu mirnoću, udaljenu svega 2000 metara od mora. Očekivani završetak projekta planiran je krajem 2024. godine. Ova nekretnina je izuzetna prilika koja uključuje PDV u cijenu, te kupac ne plaća porez na promet nekretnina! Ne propustite priliku postati vlasnikom ove ekskluzivne kuće koja će zadovoljiti i najzahtjevnije ukuse. Za dodatne informacije i razgledavanje, slobodno nas kontaktirajte. Vaša budućnost počinje ovdje! ID KOD AGENCIJE: 15807 Marina Polonijo Agent s licencom Mob: 098/329-462 Tel: 051/309-092 E-mail: marina.polonijo@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 329 462",
  "oglas_objavljen": "22.07.2025. u 14:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "573 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-pogledom-more-slika-252915622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-pogledom-more-slika-252915623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-pogledom-more-slika-252915624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-pogledom-more-slika-252915625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-pogledom-more-slika-252915626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-bazenom-pogledom-more-slika-252915627.jpg"
  ]
}