{
  "id": "42266696",
  "link": "https://www.njuskalo.hr/nekretnine/istra-sovinjak-kuca-bazenom-predivnim-pogledom-oglas-42266696",
  "lokacija": {
    "lat": 45.380854372589,
    "lng": 13.926504001895,
    "approximate": true
  },
  "naslov": "ISTRA,SOVINJAK - Kuća s bazenom i predivnim pogledom (prodaja)",
  "cijena": "395.000 €",
  "Lokacija": "Istarska, Buzet, Sovinjak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "161,71 m²",
  "Površina okućnice": "795,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "A+",
  "Šifra objekta": "26269",
  "opis": "ISTRA,SOVINJAK - Kuća s bazenom i predivnim pogledom Buzet, gradić na baršunastom brežuljku, opasan moćnim kamenim zidinama i začinjen božanstvenom autohtonom istarskom gastronomijom. Nadaleko je poznat kao grad tartufa, čija su lovišta smještena upravo u šumama doline rijeke Mirne. Jedna od najvrjednijih osobina ovog kraja je sigurno netaknuta priroda. Prekrasni prirodni krajolici koji stapaju primorski i planinski krajobraz sa brojnim brežuljcima i dolinom rijeke Mirne rađaju jedinstvene poglede. Područje Buzeštine smješteno je u najsjevernijem unutrašnjem dijelu Istre, na prostoru između tri velika gradska središta: Rijeke, Trsta i Pule. Područje je vrlo raznoliko, od 10 m do preko 1000 m nadmorske visine. Buzet, zajedno s okolicom, poznatom kao Buzeština obuhvaća 165 km2. Ova prekrasna kuća smještena na brežuljku nedaleko Buzeta i okružena zelenilom koncipirana je od open space prostora sačinjenog od dnevnog boravka s blagovaonicom i kuhinjom s pogledom na bazen te jedne spavaće sobe i kupaonice te gostinjskog toaleta u prizemlju. Na katu kuće smještene su dvije spavaće sobe od kojih svaka posjeduje vlastitu kupaonicu, a glavna spavaća soba ima i svoju natkrivenu terasu s prekrasnim pogledom na prirodno zelenilo. Nekretnina posjeduje okućnicu površine 795 m2 u kojem je smješten bazen površine 32 m2 s vanjskim tušem i 2 parkirna mjesta na samom ulazu, a s obzirom na veličinu okućnice moguće je napraviti i dodatne sadržaje kao što su ljetna kuhinja, dječje igralište. Bazen je moguće, uz nadoplatu opremiti sustavom za grijanje vode kako bi se produžio period korištenja do dugo u jesen. U cijeni nekretnine predviđeno je podno grijanje i klima uređaji za grijanje i hlađenje. Kuća se prodaje po principu ključ u ruke s uređenom hortikulturom cijele okućnice. Kupnja je iz projekta poznatog investitora, a predviđeni rok završetka radova je 2024 godina. Idealna nekretnina za obiteljski život ili turistički najam. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 26269 Tina Širol Agent s licencom Mob: +385 95 825 4533 Tel: +385 99 640 8438 E-mail: tina@dux-istra.com www.dux-istra.com Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 825 4533",
  "oglas_objavljen": "16.07.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1007 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sovinjak-kuca-bazenom-predivnim-pogledom-slika-229043641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sovinjak-kuca-bazenom-predivnim-pogledom-slika-229043642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sovinjak-kuca-bazenom-predivnim-pogledom-slika-229043643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sovinjak-kuca-bazenom-predivnim-pogledom-slika-229043644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sovinjak-kuca-bazenom-predivnim-pogledom-slika-229043645.jpg"
  ]
}