{
  "id": "42275198",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-predivna-kuca-kod-vizinade-oglas-42275198",
  "lokacija": {
    "lat": 45.327728137656,
    "lng": 13.763818723896,
    "approximate": true
  },
  "naslov": "ISTRA,POREČ - Predivna kuća kod Vižinade (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Istarska, Vižinada, Vižinada",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "176,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "26203",
  "opis": "ISTRA, VIŽINADA - Prekrasna villa na lijepoj lokaciji Pitoreskna Vižinada, općina stara više od 1000 godina, smjestila se na sjeverozapadu Istre na uzvisini ruba doline rijeke Mirne, na 257 metara nadmorske visine i pod svojim okriljem broji 27 naselja. Vižinada je puna neopisivog mira ali i života, energije, hedonizma i gastronomije, s pogledom toliko impozantnim da je vječna inspiracija o čijoj ljepoti ponajbolje svjedoči činjenica kako je nerijetko poslužila kao kulisa poznatim svjetskim filmovima. Općina Vižinada, općina s jednim od najljepših pogleda u Istri, se smatra i jednom od najvinarskijih krajeva u Republici Hrvatskoj u kojoj ima više od milijun trsova loza koji zbog kvalitete zemlje rađaju svjetski nagrađivana vina posebnih mirisa i okusa. Ova bajkovita općina, koja je postala sinonim za gastronomiju i vrhunske vinare i uljare, oduševljava svojom bogatom prošlošću, kulturnom baštinom i suživotom čovjeka i prirode. Vižinada i njeni stanovnici besprijekorno sjedinjuju bogatu prošlosti i veličanstvenu prirodu sa zahtjevima modernoga doba. Na idiličnoj lokaciji s očaravajućim panoramskim pogledom na okolicu, na prodaju je luksuzna vila koja je smiještena na 1025 m2 zemljišta. Ova nekretnina idealan je primjer luksuza koji predstavlja fuziju suvremene arhitekture i prirodnog ambijenta. Sastoji se od kuće površine 176 m²,natkrivenim terasom od 43m2 koji sadrži ljetnu kuhinju i blagovaonicu, bazena površine 32 m² sa sunčalištem. Odlikuje je odlična prostorna organizacija eksterijera i interijera i savršena simbioza luksuza i udobnosti. Glavna kuća prostire se na dvije etaže. Na ulaznoj etaži nalazi se ulazni prostor, dnevni boravak, blagovaonica i kuhinja sa izlazom na 24 m2 terasu, jedna spavaća soba, gostinjski toalet, garderoba i stubište. U prizemlju se nalaze dvije spavaće sobe,2 kupaonice, strojarnica i naravno izlaz na veliku terasu i bazen. Vila će također biti opremljena podnim grijanjem. Ova savršeno ukomponirana nekretnina pruža maksimalan komfor i udobnost zahvaljujući prvoklasnim sadržajima i visokokvalitetnoj opremi te je idealna prilika za miran obiteljski život ali isto tako i uspješan turistički najam. Cijena kuće je 750.000€ + PDV ! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 26203 DUX Poreč Mob: +385 91 616 4622 Tel: +49 176 22 33 1449 E-mail: info@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 616 4622",
  "oglas_objavljen": "11.07.2025. u 15:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "641 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-predivna-kuca-kod-vizinade-slika-229043947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-predivna-kuca-kod-vizinade-slika-229043948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-predivna-kuca-kod-vizinade-slika-229043949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-predivna-kuca-kod-vizinade-slika-229043950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-predivna-kuca-kod-vizinade-slika-229043951.jpg"
  ]
}