{
  "id": "42275493",
  "link": "https://www.njuskalo.hr/nekretnine/vila-izgradnji-bazenom-oglas-42275493",
  "naslov": "Vila u izgradnji s bazenom (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "242,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "1707",
  "opis": "K155 Vila modernog dizajna gradi se na zemljištu od 1080m2 koje je okruženo s jedne strane šumom, a s druge strane ulice su susjedne kuće koje se iznajmljuju tijekom ljetne sezone. Lokacija izuzetno atraktivna za sve koji vole uživati u tišini, a paralelno biti udaljeni par minuta vožnje od većih gradskih centara. Unutar ograđenog dvorišta vila će raspolagati bazenom veličine 36,30m2 te ljetne kuhinje od 23,88m2 koja je u nastavku povezana sa vanjskim spremištem od 4,91m2. Ova moderna vila nudi Netto stambenu površinu od 179,61m2 , koncipirana je kroz dvije etaže: prizemlje i kat. Glavni ulaz je na sjevernom pročelju gdje se preko natkrivenog prolaza ulazi u hodnik koji povezuje spavaću sobu s pratećom kupaonicom, gostinjski wc, te vodi u otvoreni prostor koji se sastoji od kuhinje blagovaonice i prostranog dnevnog boravka. Iz blagovaonice/dnevnog boravka je moguć izlaz na djelomično natkrivenu terasu. Unutarnjim stubištem pristupa se prostorijama smještenim na prvom katu, tri spavaće sobe s pripadajućim kupaonicama, a iz svake sobe je moguć izlazak na balkon koji nudi pogled na okoliš. Tehnički opis: Krovna konstrukcija: armiranobetonska ploča debljine 18 cm , toplinska i hidro izolacija . Međukatne konstrukcije se izvode kao armiranobetonska ploča debljine 18 cm Fasada se izvodi kao ETICS sustav fasade od toplinske izolacije debljine 8 cm i završnog fasadnog sloja. Vanjska stolarija predviđena je od pvc-a stolarije, sa el. podizačima roleta i ugrađenim komarnicima . Unutarnja vrata: dizajn drvo od prirodnog furnira obrađena lazurnim premazom. Podovi se izvode kao „plivajući podovi“ s toplinsko zvučnom izolacijom. Podne obloge: prizemlje keramika dok se u spavaćim sobama planira postavljanje parketa. Grijanje Vile: planirano je dizalicom topline zrak-voda koje služi kao energent za grijanje potrošne tople vode i podno grijanje. Za grijanje prostorija u prijelaznom razdoblju i hlađenje predviđeni su split sistemi (dizalice topline zrak-zrak). Također u dnevnom boravku postoji i dimnjak na koji je moguće spojiti kamin. Ulazne kapije na automatsko otvaranje Vrt: Automatsko navodnjavanje, Travnjak i mediteransko bilje Vanjska rasvjeta , tri parkirna mjesta , alarmni sustav i sustav i video nadzora.",
  "naziv_agencije": "Istra Plus",
  "profil_agencije": "https://www.njuskalo.hr/agencija/istraplus",
  "email_agencije": "info@istraplus-realestate.com",
  "adresa_agencije": "Adresa:Istarskog razvoda 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "091 521 8871",
  "oglas_objavljen": "14.08.2024. u 00:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "426 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-izgradnji-bazenom-slika-209298445.jpg"
  ]
}