{
  "id": "42369144",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-oglas-42369144",
  "lokacija": {
    "lat": 43.492141033655514,
    "lng": 16.258273063029293,
    "approximate": true
  },
  "naslov": "Okrug Gornji, ZGRADA SA 6 2s APARTMANA / BAZEN  - video / ČITAJ OPIS (prodaja)",
  "cijena": "1.799.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "12",
  "Stambena površina": "591,24 m²",
  "Površina okućnice": "1.100,00 m²",
  "Godina izgradnje": "2011.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "opis": "- ekskluzivna prodaja agencije #adriaINgroup - kupac plaća agencijsku proviziju 3% + pdv od prodajne cijene Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnje radnje vezane za kupoprodaju, a sve sukladno Zakonu o posredovanju u prometu nekretnina. NAPOMENA: ozbiljnim klijentima na upit šaljemo detaljni video eksterijera i interijera, te detaljne slike objekta. Ako tražite savršenu nekretninu za ulaganje u turističku djelatnost, ne propustite ovu priliku! Prodajemo prekrasnu zgradu novije gradnje (2011.godina), smještenu na mirnoj lokaciji u Okrugu gornjem, samo 300 metara od mora i plaže. Zgrada ima panoramski pogled na more i otok Čiovo, koji će vas oduševiti svojom ljepotom i raznolikošću. Zgrada se sastoji od 6 prostranih i moderno uređenih dvosobnih apartmana, svaki sa svojim balkonom ili terasom s pogledom na more. Apartmani su kompletno opremljeni klima uređajima, TV-om, internetom, kuhinjom i kupaonicom, namještajem... Zgrada ima i zajednički bazen s ležaljkama i suncobranima, gdje se možete opustiti i uživati u sunčanim danima. Zgrada ima i parking za goste i vlasnike. - vlasništvo uredno (vlasništvo tvrtke) Ne propustite ovu jedinstvenu priliku da postanete vlasnik ove moderne zgrade, koja će vam donijeti zadovoljstvo i profit! TEHNIČKI OPIS: // ZGRADA 1. // + STAN - 1 , stambeni prostor u prizemlju koji se sastoji od degažmana, kuhinje i blagovaonice, dnevnog boravka, 2 sobe i kupaonice ukupna podne površine 85,38 m2 sa pripadajućim sporednim dijelovima i to lođom ukupne podne površine 10,96 m2 i balkona ukupne podne površine 2,20 m2 i sa pripadajućim sporednim dijelom izvan zgrade i to parking mjestom ukupne podne površine 13,75 m2 + STAN - 2, stambeni prostor na prvom katu koji se sastoji od degažmana, kuhinje i blagovaonice, dnevnog boravka, 2 sobe i kupaonice ukupne podne površine 85,38 m2 sa pripadajućim sporednim dijelovima i to lođe ukupne podne površine 10,96 m2 i balkona ukupne podne površine 2,20 m2 i sa pripadajućim sporednim dijelom izvan zgrade i to parking mjestom ukupne podne površine 13,75 m2 + STAN - 3, stambeni prostor na drugom katu koji se sastoji od degažmana, kuhinje i blagovaonice, dnevnog boravka, 2 sobe i kupaonice ukupne podne površine 85,38 m2 sa pripadajućim sporednim dijelovima i to lođe ukupne podne površine 10,96 m2 i balkona ukupne podne površine 2,20 m2 i sa pripadajućim sporednim dijelom izvan zgrade i to parking mjestom ukupne podne površine 13,75 m2 // ZGRADA 2. // + STAN- 1, stambeni prostor u prizemlju koji se sastoji od degažmana,kuhinje i blagovaonice,dnevnog boravka,2 sobe i kupaonice ukupne podne površine 85,38 m2 sa pripadajućim sporednim dijelovima i to lođom ukupne podne površine 10,96 m2 i balkona ukupne podne površine 2,20 m2 i sa pripadajućim sporednim dijelom izvan zgrade i to parking mjestom ukupne podne površine 13,75 m2 + STAN- 2, stambeni prostor na prvom katu koji se sastoji od degažmana,kuhinje i blagovaonice,dnevnog boravka,2 sobe i kupaonice ukupne podne površine 85,38 m2 sa pripadajućim sporednim dijelovima i to lođom ukupne podne površine 10,96 m2 i balkona ukupne podne površine 2,20 m2 i sa pripadajućim sporednim dijelom izvan zgrade i to parking mjestom ukupne podne površine 13,75 m2 + STAN- 3, stambeni prostor na drugom katu koji se sastoji od degažmana,kuhinje i blagovaonice,dnevnog boravka, 2 sobe i kupaonice ukupne podne površine 85,38 m2 sa pripadajućim sporednim dijelovima i to lođom ukupne podne površine 10,96 m2 i balkona ukupne podne površine 2,20 m2 i sa pripadajućim sporednim dijelom izvan zgrade i to parking mjestom ukupne podne površine 13,75 m2 ENG ------------------------------------------------------------- - exclusive sale of the agency #adriaINgroup - the buyer pays an agency commission of 3% + VAT from the sales price Dear clients, viewing the property is only possible with a signed brokerage contract, which is the basis for further actions related to the sale, and all in accordance with the Act on Brokerage in Real Estate Transactions. NOTE: to serious clients, upon request, we send a detailed video of the exterior and interior, as well as detailed pictures of the object. If you are looking for the perfect property to invest in tourism, don't miss this opportunity! We are selling a beautiful building of recent construction (year 2011), located in a quiet location in Okrug Gornji, only 300 meters from the sea and the beach. The building has a panoramic view of the sea and the island of Čiovo, which will delight you with its beauty and diversity. The building consists of 6 spacious and modern two-room apartments, each with its own balcony or terrace with a view of the sea. The apartments are fully equipped with air conditioning, TV, internet, kitchen and bathroom, furniture... The building also has a shared swimming pool with sunbeds and umbrellas, where you can relax and enjoy sunny days. The building has parking for guests and owners. - proper ownership (company ownership) Do not miss this unique opportunity to become the owner of this modern building, which will bring you pleasure and profit! TECHNICAL DESCRIPTION: // BUILDING 1. // + APARTMENT - 1, living space on the ground floor consisting of a utility room, kitchen and dining room, living room, 2 bedrooms and a bathroom, total floor area 85.38 m2 with associated side parts, a loggia with a total floor area of 10.96 m2 and a total balcony floor area of 2.20 m2 and with the associated side part outside the building, a parking space with a total floor area of 13.75 m2 + APARTMENT - 2, living space on the first floor consisting of a utility room, kitchen and dining room, living room, 2 bedrooms and a bathroom with a total floor area of 85.38 m2 with associated side parts, namely a loggia with a total floor area of 10.96 m2 and a balcony total floor area of 2.20 m2 and with the associated side part outside the building, a parking space with a total floor area of 13.75 m2 + APARTMENT - 3, living space on the second floor consisting of a utility room, kitchen and dining room, living room, 2 bedrooms and a bathroom with a total floor area of 85.38 m2 with associated side parts, namely a loggia with a total floor area of 10.96 m2 and a balcony with a total floor area of 2.20 m2 and with a corresponding side part outside the building and a parking space total floor area 13.75 m2 // BUILDING 2. // + APARTMENT- 1, living space on the ground floor consisting of a utility room, kitchen and dining room, living room, 2 bedrooms and a bathroom with a total floor area of 85.38 m2 with associated side parts, namely a loggia with a total floor area of 10.96 m2 and a balcony with a total of floor area of 2.20 m2 and with the associated side part outside the building, a parking space with a total floor area of 13.75 m2 + APARTMENT- 2, a living space on the first floor consisting of a utility room, kitchen and dining room, living room, 2 bedrooms and a bathroom with a total floor area of 85.38 m2 with associated side parts, a loggia with a total floor area of 10.96 m2 and a balcony total floor area of 2.20 m2 and with the associated side part outside the building, a parking space with a total floor area of 13.75 m2 + APARTMENT- 3, living space on the second floor consisting of a utility room, kitchen and dining room, living room, 2 bedrooms and a bathroom with a total floor area of 85.38 m2 with associated side parts, a loggia with a total floor area of 10.96 m2 and a balcony total floor area of 2.20 m2 and with the associated side part outside the building, a parking space with a total floor area of 13.75 m2 #adriaINgroup real estate-consulting-design-development-VIP service ............................................................... Denis Hlapčić (whats app/facebook) +385(0)98 927 9171 denis.crorealestate@gmail.com Mirta Bakota Štefičić (whats app/viber) +385(0)91 302 5555 mirta.crorealestate@gmail.com www.adriaINgroup.com www.croatia-LUX-realestate.com www.dalmatia-LUX-realestate.com Zagreb / Split / Dubrovnik / Islands",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "adriaINgroup",
  "profil_agencije": "https://www.njuskalo.hr/agencija/impacto-nekretnine",
  "email_agencije": "mirta.crorealestate@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 302 5555",
  "oglas_objavljen": "12.11.2024. u 18:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "883 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-zgrada-6-2s-apartmana-bazen-video-citaj-opis-slika-210161774.jpg"
  ]
}