{
  "id": "42437991",
  "link": "https://www.njuskalo.hr/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-oglas-42437991",
  "lokacija": {
    "lat": 43.156663239934,
    "lng": 16.727125607552,
    "approximate": true
  },
  "naslov": "Hvar, Jelsa - lijepa kamena kuća u centru u blizini mora, 185 m2 (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Splitsko-dalmatinska, Jelsa, Jelsa",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "185,00 m²",
  "Šifra objekta": "4732",
  "opis": "Angelus nekretnine Vam nude kompletno namještenu kamenu kuću u samomom centru mjesta Jelsa. LOKACIJA Prodaje se predivna kamena kuća u Jelsi na otoku Hvaru, udaljena svega 200 m od mora. Kuća se nalazi na izuzetnoj lokaciji  u samom centru mjesta, u neposrednoj blizini šetnice uz more i lučice za privez brodova. Otok Hvar, najsunčaniji i najduži hrvatski otok, zbog svoje  jedinstvenosti slovi kao jedan od \"najraskošnijih\" hrvatskih otoka, gdje se ležeran stil života i stoljetna kultura pretapaju na maloj udaljenosti od prekrasnih brežuljaka s raskošnim vinogradima, očuvanim kamenim zidinama , do sunčanih plaža i uvala. U središnjem dijelu otoka smjestila se Jelsa, turističko središte koja slovi kao najpoželjnije i najposjećenije  mjesto na otoku Hvaru. Zbog svog geografskog položaja Jelsa je idealno polazište za brojne izlete i vrlo dobro je povezana s kopnom i katamaranskim linijama, te je udaljena svega 9 km od Starog Grada, najveće pomorske luke na otoku Hvaru. OPIS Prodaje se dvojna kamena kuća kompletno uređena i namještena.  Kuća ima ukupne bruto površine 185 m2 , dok neto ukupno iskoristiva površina iznosi 155 m2. Proteže se na tri etaže stambenog prostora: prizemlje i dva kata. U prizemlju kuće nalazi se konoba, sauna i tuš. Konoba se može prenamjeniti i urediti kao stambeni ili  poslovni prostor (ljetna kuhinja, apartman, teretana....). Prvi kat i velika natkrivena terasa povezani su sa vanjskim kamenim stepenicama. Na prvom katu nalazi se kompletno opremljena kuhinja i dnevni boravak open space koncepta, wc, hodnik i unutarnje stepenice koje međusobno povezuju prvu i drugu etažu. Na drugom katu nalaze se tri spavaće sobe i jedan kupaonica sa tušem. U cijeloj kući je postavljeno centralno grijanje na struju. Kuća je odlično osvijetljena zbog velikog broja ugrađenih prozora. Kuća ima prekrasno uređenu okućnicu ukrašenu cvijećem. Javni  parking se nalazi na samo pet minuta hoda od kuće. Ova šarmantna nekretnina idealna je za sve one koji žele uživati u čarima mediteranskog načina života, daleko od užurbanog življenja , bilo da se radi o korištenju u svrhu turističkog najma ili o mjestu za miran obiteljski život i odmor. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše Angelus nekretnine d.o.o. ****************************** Angelus real estate offers you a fully furnished stone house in the very center of Jelsa. LOCATION A beautiful stone house for sale in Jelsa on the island of Hvar, only 200 m from the sea. The house is located in an exceptional location in the very center of the town, in the immediate vicinity of the promenade by the sea and the port for mooring boats. The island of Hvar, the sunniest and longest Croatian island, is famous for its uniqueness as one of the most \"luxurious\" Croatian islands, where a casual lifestyle and centuries-old culture merge within a short distance from beautiful hills with luxurious vineyards, preserved stone walls, to sunny beaches and coves . Jelsa is located in the central part of the island, a tourist center that is famous as the most desirable and most visited place on the island of Hvar. Due to its geographical location, Jelsa is an ideal starting point for numerous excursions and is very well connected to the mainland and catamaran lines, and is only 9 km away from Stari Grad, the largest seaport on the island of Hvar. DESCRIPTION Semi-detached stone house for sale, fully decorated and furnished. The house has a total gross area of 185 m2, while the net usable area is 155 m2. It extends over three levels of living space: ground floor and two floors. On the ground floor of the house there is a tavern, a sauna and a shower. The tavern can be repurposed and arranged as a residential or business space (summer kitchen, apartment, gym...). The first floor and the large covered terrace are connected by an external stone staircase. On the first floor there is a fully equipped kitchen and an open space concept living room, a toilet, a hallway and internal stairs that connect the first and second floors. On the second floor there are three bedrooms and one bathroom with a shower. Electric central heating is installed throughout the house. The house is well lit due to the large number of built-in windows. The house has a beautifully landscaped yard decorated with flowers. Public parking is only a five-minute walk from the house. This charming property is ideal for all those who want to enjoy the charms of the Mediterranean way of life, far from the busy life, whether it is for use as a tourist rental or as a place for a quiet family life and vacation. For any additional questions and information, or if you are interested in viewing a property, please don't hesitate to call already today. Our General Terms and Conditions are available at the following link: https://angelusnekretnine.hr/about-us. Your Angelus nekretnine d.o.o. ​ ID KOD AGENCIJE: 4732 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "22.07.2025. u 14:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3678 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-jelsa-lijepa-kamena-kuca-centru-blizini-mora-185-m2-slika-255243965.jpg"
  ]
}