{
  "id": "42456556",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-oglas-42456556",
  "lokacija": {
    "lat": 43.49329082,
    "lng": 16.261614035,
    "approximate": false
  },
  "naslov": "Okrug Gornji, elegantna obiteljska kuća s dva stana i bazenom, 153 m2 (prodaja)",
  "cijena": "545.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "153,15 m²",
  "Površina okućnice": "359,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "Vrlo elegantna obiteljska kuća u Okrugu Gornjem, blizu mora i plaže. Uzdiže se na dvije etaže sa 153 kvadrata bruto stambenog prostora, čvrste i kvalitetne gradnje, odlično opremljena i namještena. Na svakoj se etaži smjestio po jedan stan, u prizemlju jednosoban a na katu dvosoban. Svaki stan još uključuje veliki kombinirani dnevni boravak, kuhinju i blagovaonicu, te vrlo komotnu kupaonicu. Stanove krase i balkoni odnosno terase na tri strane kuće, kao i djelomičan pogled na more. 2021. godine je obnovljena fasada i renoviran stan na katu koji je i potpuno namješten, dok je nedavno (2023. godine) potpuno renoviran i stan u prizemlju te je nenamješten. U prizemlju je ostavljena mogućnost uređenja i opremanja kuhinje po želji kupca, što je uključeno u cijenu. Postavljeno je podno grijanje na obje etaže u dnevnom boravku i kupaonici, klima uređaj u prizemlju i čak tri na katu. U kuhinji na katu je postavljeno i plinsko kuhalo što je također opcija u prizemlju, već prema želji kupca. Opremu upotpunjuje odlična PVC stolarija s dvoslojnim izo-staklima, bežični internet, zemaljska i internet televizija s TV uređajem, kvalitetni laminati i keramičke pločice te sustav video nadzora. Kuću odlikuje izvrsna izolacija, s 8 cm stiropora izvana te dodatnih 5 cm s unutrašnje strane krovišta. Ima i priključak na trofaznu struju za postavljanje termoakumulacijske peći ili protočnog bojlera po želji. Rezidenciju krasi i zavodljiv bazen sa sunčalištem i vanjskim tušem, kao i prekrasna natkrivena terasa s raskošnom ljetnom kuhinjom te prostorom za odmor i razonodu. Sve je tu nadohvat ruke, od otmjenog kamina, do sudopera, hladnjaka, plinskog kuhala, stalaže, vrtnog namještaja, luksuznog vrtnog stola od brušenog i poliranog prirodnog kamena, čak i stropni ventilator. Bezbroj je detalja, ukrasa i dodataka u i oko kuće koji pridaju dodatnu vrijednost i stvaraju jedan poseban ambijent i doživljaj boravka u prostoru. Ugođaju pridonosi i mnoštvo prirodnog kamena, čija se sveprisutnost osjeti doslovno na svakom koraku, te vrtna rasvjeta. Nekretnina je opasana s pažljivo uređenim i brižno održavanim vrtom, tako su tu pet stabala maslina, šipak, grejpfrut, naranča i pregršt ukrasnog bilja, za čije se navodnjavanje brinu čak tri vrtne slavine s crijevima. U potpunosti je ograđena i pruža ne samo obilje sunca, nego i napretek sjene, a tu su i tri parkirna mjesta. Kako je sve pažljivo promišljeno i uzeto u obzir, tako su u sklopu nekretnine našli svoje mjesto i jedan podrumski prostor te dvije vanjske spreme kao prostori za odlaganje i skladištenje. Kuća je odlično prometno povezana, pripada vrlo atraktivnom okruženju mirnog i tihog predjela Okruga Gornjeg, sa svim potrebnim dodatnim sadržajima u blizini, uključujući i šetnicu uz more. --- A very elegant family house in Okrug Gornji, close to the sea and the beach. It rises over two floors with 153 square meters of gross living space, of solid and high-quality construction, excellently equipped and furnished. There is one apartment on each floor, single-bedroom on the ground floor and two-bedroom on the first floor. Each apartment also entails a large combined living room, kitchen and dining room, and a very comfortable bathroom. Apartments also feature balconies and terraces on three sides of the house, as well as a partial view of the sea. In 2021, the facade was refurbished and the apartment on the first floor renovated and fully furnished, while recently (in 2023) the apartment on the ground floor was also completely renovated and is not furnished. On the ground floor, a possibility of arranging and equipping the kitchen according to the buyer’s wishes was left open, which is included in the price. There is underfloor heating on both floors in the living rooms and bathrooms, air conditioning unit on the ground floor and even three on the first floor. Kitchen on the first floor offers gas stove, which is also an option on the ground floor, likewise based on the buyer’s wishes. The property equipment is complemented by excellent PVC carpentry with double-layered iso-glasses, wireless internet, terrestrial and internet television with a TV device, quality laminates and ceramic tiles, and a video surveillance system. The house prides itself on excellent insulation, with 8 cm of styrofoam on the outside and an additional 5 cm on the inside of the roof. Three-phase electric connection is also available for the installation of a storage heater or tankless water heater as desired. The residence also features a seductive swimming pool with sunbathing area and outdoor shower, as well as a beautiful covered terrace with a sumptuous summer kitchen and space for rest and leisure. Everything is at your fingertips, from a stylish fireplace, to a sink, refrigerator, gas stove, storage, garden furniture, a luxurious garden table made of cut and polished natural stone, even a ceiling fan. There are countless details, decorations and accessories in and around the house that add additional value and create a special ambiance and experience of staying in the space. A lot of natural stone, whose omnipresence can be felt literally at every step, and garden lighting also contribute to the atmosphere. The property is surrounded by a carefully arranged and meticulously maintained garden, so it comprises five olive trees, pomegranate, grapefruit, orange and a handful of ornamental plants, which are irrigated by as many as three garden faucets with hoses. The property is completely fenced and offers not only abundance of sun, but also plenty of shade, and there are also three parking spaces. As everything was carefully thought out and taken into account, one basement space and two external storage rooms also found their place within the property as storage areas. The house is well traffic integrated, it belongs to a very attractive environment of a tranquil and quiet area of Okrug Gornji, with all necessary additional amenities nearby, including a promenade by the sea.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2410 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-obiteljska-kuca-dva-stana-bazenom-153-m2-slika-221872252.jpg"
  ]
}