{
  "id": "42466937",
  "link": "https://www.njuskalo.hr/nekretnine/istra-liznjan-fantasticna-kuca-turizam-oglas-42466937",
  "lokacija": {
    "lat": 44.816524798733,
    "lng": 13.971597693835,
    "approximate": true
  },
  "naslov": "ISTRA, LIŽNJAN Fantastična kuća za turizam! (prodaja)",
  "cijena": "747.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "190,00 m²",
  "Površina okućnice": "574,00 m²",
  "Godina izgradnje": "2019.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "26639",
  "opis": "ISTRA, LIŽNJAN Fantastična kuća za turizam! Predstavljamo nekretninu koja je odličan omjer uloženog i dobivenog pogotovo za one koji žele investirati i baviti se turizmom! Ova nekretnina prvenstveno ima top lokaciju zbog pješačke udaljenosti od mora svega 7 min hodom, restorane, trgovine, ljekarne, vrtić , školu u okrugu od 1 km. Pozicija zemljišta pružila je ovoj kući panoramski pogled na more iz gotovo svih dijelova kuće koji se nikada neće izgubiti zbog uzvišenog terena. Građena je 2019/2020 godine i pod garancijom je od izvođača radova 10 godina. Nudi 190 m2 stambenog prostora, a smjestila se na parceli od 574 m2. Ulaskom u vilu pristupamo odvojenim ulazom u open space dnevni boravak s kuhinjom i blagovaonicom, a uz navedeno u prizemlju se nalazi spavaća soba, kupaonica i velika utility soba koja je idealna prostorija za sve kućanske potrebe. Iz dnevnog boravka putem prostranih staklenih stijenki pristupa se jednim dijelom na natkrivenu ljetnu kuhinju s obiteljskim stolom, a s druge stijenke pristupamo bazenu. Unutarnjim stepenicama stižemo na prvi kat gdje se nalaze 4 spavaće sobe, 2 kupaonice, i dvije terase. Masterbedroom pruža apsolutni hedonizam jer prilikom boravka u krevetu more vam se pruža na dlanu, a uz samu sobu tu je i terasa kojoj se pristupa kroz velike staklene stijenke. Gotovo svaka prostorija od ove super investicijske vile ima pogled na more. Vila je opremljena s klima uređajima te ima električne rolete. Postoje dva pristupa kući, jedan koji je namijenjen za automobile te sama kuća nudi 5 parkirnih mjesta, a drugi pristup je pješački. Ovo je idealna nekretnina prvenstveno za bavljenje turizmom, zbog svega navedenog ova vila ima fantastične rezultate u dvije sezone koje je odradila i ima maksimalnu popunjenost! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 26639 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com Gordana Grabar Čubrilo Agent pripravnik Mob: +385 91 555 8318 Tel: +385 99 640 8438 E-mail: gordana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 555 8318",
  "oglas_objavljen": "17.06.2025. u 10:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "650 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-liznjan-fantasticna-kuca-turizam-slika-229040994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-liznjan-fantasticna-kuca-turizam-slika-229040995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-liznjan-fantasticna-kuca-turizam-slika-229040996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-liznjan-fantasticna-kuca-turizam-slika-229040997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-liznjan-fantasticna-kuca-turizam-slika-229040998.jpg"
  ]
}