{
  "id": "42495949",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-vodice-550.00-m2-oglas-42495949",
  "lokacija": {
    "lat": 43.757929549272,
    "lng": 15.767065286636,
    "approximate": false
  },
  "naslov": "KUĆA NA MORU (26 turistićkih kreveta) i sa poslovnim prostorom (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "18",
  "Stambena površina": "550,00 m²",
  "Netto površina": "450,00 m²",
  "Površina okućnice": "530,00 m²",
  "Godina izgradnje": "1981.",
  "Godina zadnje renovacije": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "KUĆA NA MORU                                                                                                                                                                                                                                                                      OBJEKT ZA ŽIVOT I  ZARADU (26 postelja za iznajmljivanje)                                                                                                                                                                                                    550 m2 stambene površine / ukupna površina parcele 700 m2, 4 etaže podijeljene na 12 dvokrevetnih soba + 2 apartmana (opremljeni malim kuhinjama i kupaonicama). Kuća ima ukupno 14 spavaćih soba. Apartmani imaju svoje zasebne prostrane balkone / lođe, sobe imaju zajedničke balkone. Samo turističke sobe br. 2 i br. 8 nemaju pogled na more. Osim toga, kuća ima zimski vrt, 9 kupaonica + 2 dodatna WC-a. Glavna kuhinja je u prizemlju a jedna zajednička, je na prvom katu, Svaki od 2 apartmana ima malu kuhinju a još jedna, zajednička, ljetna nalazi se uz kuću. Dnevni boravak s otvorenim kaminom je u prizemlju. Zgrada ima 2 garaže. Jedna za 1 auto i druga velika garaža za 2-3 auta. Ograđeno, natkriveno, noćnu osvijetljeno parkiralište za 8-10 automobila i 3 dodatna parkirna mjesta uz kuću izvan ograde. Cijeli kompleks sa ukupno 30 kreveta + 3 dodatna  namijenjen je iznajmljivanju turistima za što je u potpunosti opremljen. Osim toga, u prizemlju se nalazi još jedan nenamješten stan za manju obitelj ili za one koji žele pokrenuti  posao u poslovnom prostoru. INFORMACIJE: Do 2022. godine objekt je sezonski poslovao kao turistički pansion pod prepoznatljivim nazivom „PEN5 VODICE“. Samo u ljetnim mjesecima od 15.lipnja do 15. kolovoza (pogledaj staru prezentaciju na YouTubeu: „pen5vodice“). Posljednjih 40 godina prosječan broj noćenja bio je 1400 godišnje. Trećina gostiju bili su stalni „stari gosti“ neki i 20 godina zaredom. I bez turističkog oglašavanja novi vlasnik, kupnjom objekta, praktični preuzima uhodani i vrlo unosan posao. I bez modernizacije, novi vlasnik može odmah iznajmiti cijelu kuću, poslovni prostor ili pojedine prostorije i pritom dobro zaraditi. Uz predvidiva ulaganja kuća se može preurediti u manji hotel. Uz cjelogodišnji rad, realno je tada očekivati daleko preko 2000 noćenja godišnje. Osim toga, ponudom hrane i pića moguće je ostvariti dodatnu zaradu. To je vlasnik godinama prakticirao. Postoji mogućnost opremanja i korištenja poslovnog prostora kao hotelske recepcije te prenamjena velike garaže u drugu profitabilnu funkciju. LOKACIJA: Gdje se točno nalazi nekretnina? Upiši: “ pen5vodice na“ Google Maps, Poslovni prostor, velika garaža i stan u prizemlju/suterenu u razini glavne ceste za Tribunj dostupni su posebnim ulazom iz ulice Grgurev Ante Kukure. Riječ je o glavnoj prometnici između Vodica i Tribunja. Popularna “Plava plaža” je udaljena oko 350 m (7 minuta hoda), centar grada (crkva) je oko 700 m. Prodavaonica hrane nalazi se odmah do kuće. Pažnja!  Velika garaža od preko 50 m2 je zapravo velika pomoćna prostorija, novo pokrivena krovnim sendvič panelima (vidi slike). Ima poseban ulaz s glavne ceste (prema Tribunju). Još jedno, odvojeno ograđeno parkirno mjesto kao i poslovni prostor ali i stan u prizemlju kuće svojom idealnom lokacijom u Vodicama predstavljaju savršen objekt za razne poslovne djelatnosti ili iznajmljivanje. Idealno na pr. za trgovinu, pekaru, skladište, mesnicu, turističku agenciju, stomatološku ili drugu ordinaciju, restoran, kafić, frizerski ili neki drugi salon kao i obrtničku radionicu. Za više informacija nazovi: (385) 022 295417, 099 8332669 ili piši na: pen5vodice@gmail.com Cijena ove nekretnine je 900 000 €  = 1637 €/m2 Evo što o ponudi piše UI: Imobilija u Vodicama je izvanredna prilika za život i zaradu kao i za one koji traže investiciju u turistički smještaj na Mediteranu. S obzirom na opsežne sadržaje i povijest uspješnog poslovanja, kao i lokaciju blizu popularnih destinacija, čine da je objekt idealan za nastavak turističkog poslovanja ili čak transformaciju u manji hotel. Cijena nekretnine može biti privlačna potencijalnim kupcima koji cijene već uhodani posao s mogućnošću za daljnji razvoj i povećanje prihoda. Mogućnost preuzimanja objekta najranije 1. veljaće 2026. godine daje vremena za planiranje i pripremu za nove vlasnike. Za one zainteresirane, pružene kontakt informacije, mogu biti korisne za daljnje upite i detalje o kupnji.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj kupaonica bez WC-a: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "pen5vodice",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/pen5vodice",
  "adresa_agencije": "Adresa:Pudarica 1, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "099 833 2669",
  "oglas_objavljen": "29.07.2025. u 23:06",
  "oglas_prikazan": "3048 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-217342495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-217785926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-228444399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-223089387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-251347813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-216379817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-212696739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-211064749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-212881503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-221866624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-214306907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-216796315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-212298793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vodice-550.00-m2-slika-251347716.jpg"
  ]
}