{
  "id": "42553524",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-oglas-42553524",
  "lokacija": {
    "lat": 44.14661,
    "lng": 15.211796,
    "approximate": true
  },
  "naslov": "Dvojna kuća u 1. redu do mora, panoramski pogled, novogradnja – Diklo (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Zadar, Diklo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "216,28 m²",
  "Netto površina": "216,28 m²",
  "Površina okućnice": "301,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Šifra objekta": "H617",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je dvojna kuća s dvije stambene jedinice na izuzetnoj lokaciji – prvi red do mora. Ukoliko želite uživati u otvorenom pogledu na more ova prekrasna nekretnina pravi je izbor za Vas. Nalazi se svega 10 m od mora i plaže u predjelu Dikla u Zadru. Nekretnine u prvom redu do mora u Diklu su prava rijetkost na tržištu, stoga ova kuća predstavlja jedinstvenu priliku. Zahvaljujući vrhunskoj lokaciji, ova nekretnina je odličan izbor kako za odmor, tako i za iznajmljivanje turistima, što je čini izvrsnom investicijom. Bilo da tražite opuštajući bijeg ili avanturistički odmor, Diklo nudi raznolike mogućnosti. Sa svojim prekrasnim plažama, bogatom poviješću i zadivljujućom prirodnom ljepotom, ovo je savršeno odredište za kupnju nekretnine. Nezaobilazna je destinacija za ljubitelje sunca, mora i prirode. Sve ovo čini Diklo jednim od najatraktivnijih dijelova grada. Prostrane sobe, odličan raspored prostorija i visokokvalitetni materijali čine ovu nekretninu savršenim izborom za one koji traže udobnost i funkcionalnost. Jedinstvenost ove nekretnine leži u njezinoj blizini plaže i mora što Vam omogućava uživanje u čarima Jadranskog mora doslovno na korak od vašeg doma. Šum valova kao pozadinski zvuk i miris soli u zraku čine ovu kuću savršenom prilikom za bijeg od svakodnevnog života. Nadalje, blizina restorana, trgovina i ostalih sadržaja čini je još privlačnijom, pružajući praktičnost i jednostavan pristup svim potrebnim uslugama. Bez obzira tražite li nekretninu za osobne potrebe ili za investiciju, ova kuća je pravi izbor za Vas jer nekretnine u 1. redu s vremenom ne gube nego dobivaju na cijeni! Raspored prostorija unutar kuće: Stambena jedinica koja se nalazi u prizemlju kuće sastoji se od hodnika, kupaonice, kuhinje s blagovaonicom i dnevnim boravkom. Unutarnje stepenice vode dalje na prvi kat gdje se nalazi hodnik, tri spavaće sobe, dvije kupaonice, garderoba i balkon. Vanjske stepenice vode na drugi kat gdje se nalazi druga stambena jedinica. Raspored prostorija iste čine hodnik, dvije spavaće sobe, dvije kupaonice, kuhinja s blagovaonicom i dnevnim boravkom te balkon. Ulazi su odvojeni što nudi razne mogućnosti i može biti korisno za one koji žele imati dodatni prostor za goste ili najam turistima. Dodatno kući pripada krovna terasa površine 48,95 m2. Pogled na zadarski kanal i otoke s krovne terase je fantastičan. U dvorištu su četiri parkirališna mjesta. Površina kuće iznosi 216,28 m2, a izgrađena je na zemljištu od 301 m2. Udaljenost ove nekretnine od centra grada je 4 km. Oprema Gradnja kuće je izvedena ciglenim termo blokom i armiranim betonom. Prozori su od kvalitetne ALU/PVC stolarije ostakljene dvostrukim IZO staklom. Podne obloge su pločice. Grijanje i hlađenje prostorija vrši se klima uređajima. Dodatno, u kupaonicama je postavljeno podno grijanje. Nadalje, ulazna vrata su protuprovalna i protupožarna, što doprinosi sigurnosti ove nekretnine. Kuća je spojena na kompletnu infrastrukturu. Lokacija nekretnine Diklo je gradska četvrt Zadra, smještena uz more, poznata po vilama i privatnim pansionima. Jedna od najljepših zadarskih četvrti, zbog odlične pozicije jednako je pogodna za život, ali i za ljetovanje odnosno turizam. U blizini se nalaze lijepe plaže, sportsko-rekreacijski sadržaji, brojni restorani, kafići. Diklo je dobro povezano javnim prijevozom i lako dostupno. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h617-zadar-diklo/ ____________________ Zum Verkauf steht eine Doppelhaushälfte mit zwei Wohneinheiten in traumhafter Lage – 1. Reihe zum Meer in Zadar. Wenn Sie einen freien Blick auf das Meer genießen möchten, ist dieses schöne Anwesen die richtige Wahl für Sie. Es befindet sich nur 10 m vom Meer und einem Strand im Stadtteil Diklo. Immobilien in 1. Reihe zum Meer in Diklo sind eine echte Seltenheit auf dem Markt, daher stellt dieses Haus eine einzigartige Gelegenheit dar. Dank seiner außergewöhnlichen Lage ist diese Immobilie eine ausgezeichnete Wahl, sowohl für den Urlaub als auch für die Vermietung an Touristen, was sie zu einer hervorragenden Investition macht. Ganz gleich, ob Sie auf der Suche nach einem erholsamen oder einem abenteuerlichen Urlaub sind, bietet Diklo eine Vielzahl von Möglichkeiten. Mit seinen wunderschönen Stränden, reicher Geschichte und atemberaubender Naturschönheit ist dies, das ideale Ziel für den Kauf einer Immobilie. Für Liebhaber von Sonne, Meer und Natur ist es ein Muss. All dies macht Diklo zu einem der attraktivsten Stadtteile Zadars. Geräumige Zimmer, eine ausgezeichnete Raumaufteilung und hochwertige Materialien machen dieses Anwesen zur perfekten Wahl für diejenigen, die Komfort und Funktionalität suchen. Die Einzigartigkeit dieser Immobilie liegt in ihrer Nähe zum Strand und Meer, was Ihnen ermöglicht, die Schönheit der Adria direkt vor Ihrer Haustür zu genießen. Das Rauschen der Wellen im Hintergrund und der Geruch von Salz in der Luft machen dieses Haus zu einer perfekten Gelegenheit, dem Alltag zu entfliehen. Darüber hinaus macht die Nähe zu Restaurants, Geschäften und anderen Einrichtungen es noch attraktiver und bietet einen einfachen Zugang zu allen notwendigen Dienstleistungen. Egal, ob Sie eine Immobilie für den persönlichen Gebrauch oder als Investition suchen, dieses Haus ist die richtige Wahl, denn Immobilien in erster Linie verlieren im Laufe der Zeit nicht an Wert, sondern steigen im Preis! Zimmeraufteilung im Haus: Die im Erdgeschoss des Hauses gelegene Wohneinheit besteht aus einem Flur, einem Badezimmer, einer Küche mit Esszimmer und einem Wohnzimmer. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, drei Schlafzimmer, zwei Badezimmer, ein Kleiderschrank und ein Balkon befinden. Eine Außentreppe führt in die zweite Etage, wo sich eine weitere Wohneinheit befindet, die aus einem Flur, zwei Schlafzimmern, zwei Badezimmern, einer Küche mit Esszimmer und einem Wohnzimmer, sowie einem Balkon besteht. Die Eingänge dieser Immobilie sind separat und bieten somit verschiedene Anwendungsmöglichkeiten. Sie kann an Touristen vermietet und als zusätzlicher Platz für eigene Gäste genutzt werden. Darüber hinaus verfügt das Haus über eine Dachterrasse mit einer Fläche von 48,95 m2. Von der Dachterrasse ist der Blick auf den Kanal von Zadar und die Inseln fantastisch. Im Hof stehen vier Parkplätze zur Verfügung. Die Gesamtfläche des Hauses beträgt 216,28 m2 und ist auf einem Grundstück von 301 m2 gebaut. Die Entfernung dieser Immobilie zum Stadtzentrum beträgt 4 km. Ausstattung Der Bau des Hauses erfolgt aus thermischen Ziegelblöcken und Stahlbeton. Die Fenster bestehen aus hochwertigem Aluminium/PVC mit Doppelverglasung. Die Bodenbeläge sind Fliesen. Die Beheizung und Kühlung der Räume erfolgt über Klimaanlagen. Darüber hinaus ist eine Fußbodenheizung in den Badezimmern installiert. Des Weiteren ist die Eingangstür einbruchsicher und feuerfest, was zur Sicherheit dieser Immobilie beiträgt. Das Haus ist an die komplette Infrastruktur angeschlossen. Standort Diklo ist ein Stadtviertel von Zadar, das sich am Meer befindet, bekannt für Villas und Ferienobjekte. Es ist eins der schönsten Stadtviertel von Zadar, ausgezeichnet zum Leben, aber auch zum Urlaub machen. In der Umgebung befinden sich schöne Strände, Sportinhalte, zahlreiche Restaurants und Cafés. Diklo ist auch gut durch den öffentlichen Verkehr verbunden. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h617-zadar-diklo/ ____________________ For sale is a semi-detached house with two residential units in a fantastic location – first row to the sea in Zadar. If you want to enjoy an open view of the sea, this beautiful property is the right choice for you. It is located only 10 m from the sea and the beach in the Diklo area. Properties in the 1st row to the sea in Diklo are a true rarity on the market, therefore this house represents a unique opportunity. Thanks to its exceptional location, this property is an excellent choice both for vacation and for renting to tourists, which makes it an excellent investment. Whether you are seeking a relaxing getaway or an adventurous holiday, Diklo offers a variety of options. With its beautiful beaches, rich history, and stunning natural beauty, this is the ideal destination for purchasing a property. It is a must-visit location for sun, sea and nature lovers. All this makes Diklo one of the most attractive parts of the city. Spacious rooms, excellent room layout and high-quality materials make this property the perfect choice for those looking for comfort and functionality. What sets this property apart is its proximity to the beach and the sea, which allows you to enjoy the charms of the Adriatic Sea literally a step away from your home. The sound of waves as a backdrop and the smell of salt in the air make this house a perfect opportunity to escape from everyday life. Furthermore, the proximity to restaurants, shops and other facilities makes it even more attractive, providing easy access to all necessary services. Whether you are looking for a property for personal use or for investment, this house is the right choice for you, because properties in the first line do not lose value over time, but rather increase in price! Layout of the rooms inside the house: The residential unit located on the ground floor of the house consists of a hallway, bathroom, kitchen with dining room and living room. Internal stairs lead to the first floor where there is a hallway, three bedrooms, two bathrooms, a wardrobe, and a balcony. External stairs lead to the second floor where there is another residential unit which consists of a hallway, two bedrooms, two bathrooms, a kitchen with a dining room and a living room, and a balcony. The entrances are separate, which offers various possibilities and can be useful for those who want to have additional space for guests or to rent to tourists. Additionally, the house has a rooftop terrace with an area of 48,95 m2. The view of the Zadar canal and the islands from the roof terrace is fantastic. There are four parking spaces in the yard. The total area of the house is 216,28 m2, and it is built on a plot of 301 m2. The distance of this property from the city center is 4 km. Equipment The construction of the house is done with thermal brick blocks and reinforced concrete. The windows are made of high-quality aluminium/PVC with double glazed windows. The floor coverings are tiles. Heating and cooling of the rooms are done with air conditioning units. In addition, underfloor heating has been installed in the bathrooms. Furthermore, the entrance door is burglar-proof and fire-proof, which contributes to the safety of this property. The house is connected to the complete infrastructure. Location Diklo is a city district in Zadar, located next to the sea, known for its villas. It is one of the most beautiful neighborhoods in Zadar. Because of its excellent position, it is equally suitable for living, but also for holiday or tourism. Nearby are beautiful beaches, sports and recreational facilities, numerous restaurants and cafes. Diklo is well connected by public transport and easily accessible. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h617-zadar-diklo/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5053 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-1-redu-mora-predivan-pogled-novogradnja-diklo-slika-215378357.jpg"
  ]
}