{
  "id": "42553480",
  "link": "https://www.njuskalo.hr/nekretnine/ljetnikovac-obnovu-blizini-dubrovnika-oglas-42553480",
  "lokacija": {
    "lat": 42.668342700323,
    "lng": 18.104566617345,
    "approximate": true
  },
  "naslov": "LJETNIKOVAC ZA OBNOVU U BLIZINI DUBROVNIKA (prodaja)",
  "cijena": "1.800.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Dubrovnik - Okolica, Donje Obuljeno",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "266,00 m²",
  "Površina okućnice": "3.043,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "90-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju ljetnikovac za obnovu koji se nalazi u neposrednoj blizini Dubrovnika na samoj obali Rijeke Dubrovačke. Ova nekretnina nudi jedinstvenu priliku za obnavljanje prekrasnog ljetnikovca uz obalu jednog od najljepših prirodnih područja u Dubrovniku. Ljetnikovac se nalazi na zemljištu površine 3000 m2, što pruža dovoljno prostora za uređenje prema vlastitim željama i potrebama. Izgrađen je u 15-om stoljeću kao i većina ljetnikovaca na ovom području. Sastoji se od kompleksa tlocrtne površine 266 m2 koji se proteže na 3 kata okružen kaskadnim vrtovima i okućnicom od 2800 m2. Ljetnikovci su bili ladanjske kuće koje su gradili bogati Dubrovčani od 15. do 19. stoljeća za odmor, uživanje i bijeg od gradske vreve. Rijeka dubrovačka je poznata po svojim brojnim i raskošnim ljetnikovcima koji svjedoče o kulturnoj i povijesnoj važnosti ovog područja uz sami Stari grad. Nekretnina zahtijeva obnovu, ali ima ogroman potencijal s obzirom na svoj položaj uz obalu te blizinu Dubrovnika, jednog od najpoznatijih turističkih odredišta u Hrvatskoj. Ova lokacija nudi mir i privatnost, ali istovremeno omogućava lako povezivanje s gradskim sadržajima i znamenitostima. Ljetnikovac ima direktan pristup obali, pružajući mogućnost za uživanje u prekrasnom pogledu na more i okolni krajolik. Idealno je mjesto za ljubitelje prirode i mirnog odmora, kao i za one koji žele stvoriti svoj vlastiti raj uz more. Ova jedinstvena nekretnina ima i privatni vez za brodice. Za sve dodatne informacije i dogovor oko pregleda nekretnine, slobodno nas kontaktirajte!",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RES PUBLICA REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/respublica",
  "email_agencije": "info@respublica-realestate.com",
  "adresa_agencije": "Adresa:Dubrovačko-neretvanska, Hrvatska",
  "telefon": "092 367 3790",
  "oglas_objavljen": "24.04.2025. u 13:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1907 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljetnikovac-obnovu-blizini-dubrovnika-slika-254116100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljetnikovac-obnovu-blizini-dubrovnika-slika-254116101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljetnikovac-obnovu-blizini-dubrovnika-slika-254116102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljetnikovac-obnovu-blizini-dubrovnika-slika-254116103.jpg"
  ]
}