{
  "id": "42554163",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-oglas-42554163",
  "lokacija": {
    "lat": 45.094708297638,
    "lng": 14.124782319868,
    "approximate": true
  },
  "naslov": "ISTRA, LABIN - Francuska diva na idiličnoj lokaciji (prodaja)",
  "cijena": "980.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "2.269,00 m²",
  "Godina izgradnje": "1978.",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "25767",
  "opis": "ISTRA, LABIN - Kvalitetna obiteljska vila smještena na blago izoliranoj lokaciji, rađena po uzoru na južno Francuske vile. S ponosom vam predstavljamo novu nekretninu u našoj agencijskoj ponudi. Smještenoj u idiličnom zelenom okruženju općine Labin nadomak grada i svog potrebnog sadržaja. Riječ je o vili koja je u potpunosti renovirana i osvježena s velikim fokusom i na najsitnije detalje. Sigurni smo kako će Vas očarati ne samo svojim karakterom nego i svojom lokacijom. Smještena je nadomak povijesnog centra grada Labina koji je udaljen svega nekoliko kratkih minuta vožnje, ali opet na blago izoliranoj lokaciji bez puno susjeda u mirnom obiteljskom okruženju. Prostranost svake prostorije vile nudi poseban ugođaj tijekom boravka, koji odiše luksuzom i prozračnosti. Vrhunski osmišljen raspored unutarnjih prostorija kao i idealno zamišljena komunikacija s eksterijerom vile omogućit će vam da se u potpunosti opustite i svoj boravak provedete u maksimalnom komforu, miru i privatnosti. Ukratko, riječ je o vili koja je građena kasnih 1980-ih godina, ali koja je u potpunosti renovirana i osvježena prema privatnim potrebama i željama vlasnika. Vlasnici su pružili pažnju svakome detalju i tako su u sam proces obnove uključili svjetski poznate i cijenjene francuske arhitekte i dizajnere, koji su se poigrali s izgledom i maksimalnoj funkcionalnosti vile. OPIS NEKRETNINE; Svojih gracioznih 300m2 stambenoga prostora dijeli na dvije etaže, prizemlje i kat. Tako se u prizemlju nalazi prostrani open space prostor u kojemu se nalazi komotan i prozračan dnevni boravak s visokim stropovima koji odaju na luksuzu i svjetlini prostora. Jednako iz dnevnoga boravka proteže se direktan pristup vanjskoj terasi, bazenu i okućnici. Dalje nas prostor pored otvorenoga kamina vodi prema blagovaoni koja je blago podignuta od razine dnevnog boravka. Riječ je o nešto većoj blagovaoni koja posjeduje kapacitet smještaja i do 10 osoba. Zatim slijedi blago izdvojena, u potpunosti opremljena ugradbena kuhinja. Jednako u privatnome dijelu prizemlja smjestile su se 2 spavaće sobe od kojih svaka posjeduje privatnu kupaonicu, a jedna od njih posjeduje čak i privatni pristup terasi s hidromasažnom kadom (Jacuzzijem) Poseban detalj vile jest upravo izdvojena Wellness zona, koja uključuje veliku kadu, saunu i grijani vanjski Jacuzzi. Kao i dodatan izdvojeni prostor s 3 sobe koje mogu poslužiti kao vrhunske opcije za ured, radnu sobu i skladište. Dalje nas unutarnje stubište vodi prema gornjoj etaži gdje su se smjestile dodatne 3 spavaće sobe, od kojih svaka posjeduje vlastitu kupaonicu. Pristup terasi s blagovaonskim stolom koji je idealan kasno večernje opuštanje uz čašu vama najdražega vina posjeduju dvije spavaće sobe. Impresivna okućnica vila prostire se na ukupnih 2269m2, koja je u potpunosti ograđena zidom i gustom šumom, čime je osigurana maksimalna razina privatnosti i mira. Dok uređeno i održavano dvorište koje odaje osjećaj luksuznog parka, savršeno se uklapa s karakterom vile. Ovdje možete pronaći raznoliko bilje od cvjetnih grmova i drvenastih biljaka sa šarenim cvjetovima, kao i brojna stara stabla koja ljeti pružaju savršen gusti hlad. Cijelu priču zaokružuje grijani bazen koji se može koristiti od početka proljeća do kasne jeseni. DODATNE INFORMACIJE; * Arhitektonski dizajn vile zadovoljava i one najviše standarde današnjice. Čak su i unutarnji pregradni zidovi solidne širine, a statika građevine je ojačana betonskim nadvojima i čelikom. Ovo ne samo da osigurava izvrsnu stabilnost objekta, već također pruža učinkovitu zvučnu izolaciju između prostorija i podova. Takva konstrukcijska kvaliteta se danas rijetko pronalazi na tržištu. * Sve instalacije u vili od struje, sanitarija, vodovodnih cijevi, klima uređaja i slično je obnovljeno 2023. godine kako bi vila bila u skladu s današnjim standardima. * Jednako tako pažnju su vlasnici posvetili i energetskoj učinkovitosti vile, čime ona danas biva ocijenjena visokom oznakom \"A\" energetskog certifikata. Tako danas vila posjeduje i solarne panele koji se koriste za grijanje vode, kao i sustav za zapremninu svog viška energije, postavljena je punionica za električne automobile kao i što je osigurana 22KW struja OPIS LOKACIJE; Smještena u manjem selu u neposrednoj blizini povijesnog centra grada Labina. Neovisno o blizini grada lokacija vile nudi sve ono što je potrebno za miran boravak uz osjećaj maksimalne privatnosti. Vila graniči s gustom listopadnom šumom na sjeveru i istoku te vinogradima i bujnim zelenim površinama na jugu i zapadu. Dok je prilazni put do vile malo prometan i izuzetno miran i tih. Sav potreban sadržaj poput trgovina, kafića, cijenjenih restorana možete pronaći u povijesnom centru grada Labina koji je udaljen svega 2 minute lagane vožnje. Dok u širem centru Labina možete pronaći sve vrste trgovina, marketa, tržnice, ribarnice, drogerija i raznih trgovina koje su vam potrebne za svakodnevni život. Prirodne i poznate kamenite plaže se nalaze svega 5 km od lokacije vile, kao i poznate prirodna plaža Duga Luka s kristalno čistim morem se nalazi gotovo na pragu vile. Na istoj obali imate priliku pronaći nekolicinu izoliranih jednako lijepih plaža bez puno turista gdje možete odmarati u beskrajnom miru i privatnosti. Rabac kao jedno od najrazvikanijih turističkih lokacija ovog područja Istre, udaljen je svega 10 minuta vožnje. A tu možete pronaći uređene šetnjice, mnoštvo beach-barova i različitih opcija aktivnog noćnog života. Kupnjom ove vile, zapravo kupujete pravi mali raj, koji je originalno sagrađen 1980-ih godina, te u potpunosti renoviran 2022. godine. Na novo je zamišljen i organiziran od strane trenutnih vlasnika, te pretvoren u idilični nekretninu vrijedne vaše pažnje. Vlasnici su tijekom radova veliku pažnju posvetili svakome detalju, te su pomno isplanirali svaki korak renovacije i obnove. TEHNIČKI PODACI; Tehnička oprema vile je pomno izabrana i dizajnirana s jasnim fokusom na buduće korištenje objekta, tako naprimjer; * DSL internetska veza distribuira se po cijeloj kući putem LAN kablova kao i putem WLAN mesh mreže. * Najsuvremenija tehnologija koristi se kako bi se osigurao stabilan WLAN čak i na otvorenom prostoru oko kuće. * Sustav SAT prijema također nudi dodatnu vrijednost: osim ASTRE, omogućuje i prijem HOTBIRD-a, što udvostručuje domet europskih kanala i stvara redundantnost. SAT distribucijska mreža u kući opskrbljuje ne samo dnevni boravak, već i kuhinju i sve spavaće sobe. * Sva rasvjeta u kući je moderna LED svjetla koja se mogu prigušiti u svakoj prostoriji. * Uspješno je implementirana čak i kućna automatizacija rasvjete kojom se može upravljati glasom preko Amazon Alexe. Kompletan namještaj je obnovljen 2023. godine i to s komadima namještaja od renomiranih proizvođača s potpisom, što znači kako za useljenje vam nije potrebno ništa više nago vaša putna prtljaga. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda vile slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 25767 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "23.06.2025. u 20:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "626 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-francuska-diva-idilicnoj-lokaciji-slika-229047044.jpg"
  ]
}