{
  "id": "42554201",
  "link": "https://www.njuskalo.hr/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-oglas-42554201",
  "lokacija": {
    "lat": 45.914785585305,
    "lng": 16.228362268736,
    "approximate": true
  },
  "naslov": "Zanimljiva kuća u mirnom djelu Zeline (prodaja)",
  "cijena": "219.000 €",
  "Lokacija": "Zagrebačka, Sveti Ivan Zelina, Donja Zelina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "323,45 m²",
  "Godina izgradnje": "1989.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "ZG70529",
  "opis": "Sjajna prilika! Na prodaju je očaravajuća kuća smještena na tri etaže u prekrasnom naselju Donja Zelina. Ova kuća je savršen dom koji će ispuniti sva vaša očekivanja. Emotivno iskustvo počinje u suterenu, koji zauzima površinu od 133,77 kvadratnih metara. Ovaj prostor je kompletno namijenjen radnom prostoru. Bilo da želite imati privatni ured ili da pokrenete vlastiti posao, ova je prostorija idealna za vaše potrebe. Prizemlje ove čarobne kuće prostire se na 125,44 kvadratnih metara. Ovdje ćete pronaći dnevni boravak s kaminom, kuhinju, spavaću sobu i kupaonicu. Pogledajte prekrasnu, prostranu dnevnu sobu za goste koja je povezana s dnevnim boravkom i koja pruža spektakularan panoramski pogled. Ova soba će vas oduševiti svojom ljepotom i elegancijom. Na prvom katu se nalazi uređena prostorija koja trenutno služi kao masažna soba, zajedno s kupaonicom. Ovdje možete svoju maštu unijeti i urediti dvije spavaće sobe po vlastitom ukusu. Ovaj kat prostire se na impresivnih 64,24 četvornih metara. Ukupna površina ove prekrasne kuće iznosi 323,45 četvornih metara. Jeste li ikada sanjali o podnom grijanju u radnom prostoru? Ovaj dom ima upravo to - podno grijanje u radioni koje će vam pružiti udobnost i toplinu. Ova kuća predstavlja izvanrednu priliku za sve one koji traže dom koji je spoj elegancije i udobnosti. Svaka prostorija ove kuće odiše kvalitetom i sofisticiranim dizajnom koji će oduševiti i najzahtjevnije kupce. Donja Zelina je mirno i slikovito naselje koje pruža prekrasan pogled na prirodu i okolne krajobraze. Ovo je savršeno mjesto za sve ljubitelje prirode i mirnog života. Za više informacija i detalja, slobodno se obratite. Roman Turčić 095 557 9337 roman.turcic@dogma-nekretnine.com .......................... Great opportunity! For sale is a charming house located on three floors in the beautiful village of Donja Zelina. This house is the perfect home that will meet all your expectations. The emotional experience begins in the basement, which covers an area of 133.77 square meters. This space is completely dedicated to a workspace. Whether you want to have a private office or start your own business, this room is ideal for your needs. The ground floor of this magical house covers 125.44 square meters. Here, you will find a living room with a fireplace, kitchen, bedroom, and bathroom. Take a look at the beautiful, spacious guest living room that is connected to the living area and offers a spectacular panoramic view. This room will impress you with its beauty and elegance. On the first floor, there is a furnished room currently serving as a massage room, along with a bathroom. Here, you can bring your imagination and decorate two bedrooms according to your own taste. This floor covers an impressive 64.24 square meters. The total area of this beautiful house is 323.45 square meters. Have you ever dreamed of underfloor heating in your workspace? This home has exactly that - underfloor heating in the workshop that will provide you with comfort and warmth. This house represents an extraordinary opportunity for those seeking a home that combines elegance and comfort. Each room of this house exudes quality and sophisticated design that will delight even the most discerning buyers. Donja Zelina is a calm and picturesque village that offers beautiful views of nature and the surrounding landscapes. This is the perfect place for nature lovers and those seeking a peaceful life. ........................ Eine großartige Gelegenheit! Zum Verkauf steht ein bezauberndes Haus auf drei Etagen in der wunderschönen Stadt Donja Zelina. Dieses Haus ist das perfekte Zuhause, das all Ihre Erwartungen erfüllen wird. Das emotionale Erlebnis beginnt im Untergeschoss, das eine Fläche von 133,77 Quadratmetern hat. Dieser Raum ist komplett für einen Arbeitsbereich vorgesehen. Egal ob Sie ein privates Büro haben möchten oder Ihr eigenes Geschäft gründen möchten, dieser Raum ist ideal für Ihre Bedürfnisse. Das Erdgeschoss dieses zauberhaften Hauses erstreckt sich über 125,44 Quadratmeter. Hier finden Sie ein Wohnzimmer mit Kamin, eine Küche, ein Schlafzimmer und ein Badezimmer. Schauen Sie sich das wunderschöne, geräumige Gäste-Wohnzimmer an, das mit dem Wohnzimmer verbunden ist und einen spektakulären Panoramablick bietet. Dieser Raum wird Sie mit seiner Schönheit und Eleganz begeistern. Im ersten Stock befindet sich ein eingerichtetes Zimmer, das derzeit als Massageraum genutzt wird, zusammen mit einem Badezimmer. Hier können Sie Ihrer Fantasie freien Lauf lassen und zwei Schlafzimmer nach Ihrem eigenen Geschmack gestalten. Diese Etage hat eine beeindruckende Fläche von 64,24 Quadratmetern. Die Gesamtfläche dieses wunderschönen Hauses beträgt 323,45 Quadratmeter. Haben Sie jemals von Fußbodenheizung im Arbeitsbereich geträumt? Diese Immobilie hat genau das - Fußbodenheizung in der Werkstatt, die Ihnen Komfort und Wärme bietet. Dieses Haus bietet eine außergewöhnliche Gelegenheit für alle, die ein Zuhause suchen, das Eleganz und Komfort vereint. Jeder Raum in diesem Haus strahlt Qualität und anspruchsvolles Design aus, das selbst die anspruchsvollsten Käufer begeistern wird. Donja Zelina ist eine ruhige und malerische Stadt, die einen herrlichen Blick auf die umliegende Natur bietet. Dies ist der perfekte Ort für alle Naturliebhaber und diejenigen, die ein ruhiges Leben suchen. ID KOD AGENCIJE: ZG70529 Dogma Zagreb Tel: 01/647-3011 E-mail: zagreb@dogma-nekretnine.com www.dogma-zagreb.com Roman Turčić Agent s licencom Mob: 095/557-9337 Tel: 01/211-0039 E-mail: roman.turcic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "28.07.2025. u 11:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4933 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zanimljiva-kuca-mirnom-djelu-zeline-slika-252910585.jpg"
  ]
}