{
  "id": "42569471",
  "link": "https://www.njuskalo.hr/nekretnine/modularne-kuce-prvi-put-istri-oglas-42569471",
  "lokacija": {
    "lat": 44.924151020686,
    "lng": 14.011845655611,
    "approximate": true
  },
  "naslov": "Modularne kuće - prvi put u Istri - PRILIKA! (prodaja)",
  "cijena": "164.000 €",
  "Lokacija": "Istarska, Marčana, Pavićini",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "41,50 m²",
  "Površina okućnice": "160,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "IS1510952",
  "opis": "PRILIKA - NOVO NA TRŽIŠTU - LUKSUZNE MODULARNE KUĆE SA BAZENOM KOMPLETNO OPREMLJENE - USELJENJE LJETO 2024! Općina Marčana je općina u sklopu koje nalazimo prekrasna mjesta poput Krnice, Raklja, Pavićina, Peruška, Duge uvale i mnogih drugih manjih mjesta. Nalazi se na istočnoj obali šarmantnog istarskog poluotoka te ima još predivnih, divljih i netaknutih plaža što je prava rijetkost kada uzmemo u obzir južni ili zapadni dio Istre. Zadnjih godina postaju sve popularnije opcije gradnje u vidu montažnih kuća, a pojavio se i novi trend u vidu modularnih objekata. Modularne objekte, osim iznimne brzine postavljanja i gradnje imaju veliku prednost što se mogu lako nadograđivati, premještati te imaju dugoročni vijek trajanja. Upravo ovaj oblik gradnje nije toliko zastupljen u Istri te smo upravo mi jedni od prvih koji svojim klijentima nudimo ovu fenomenalnu opciju. U mirnom mjestu u sklopu općine Marčana, uz samu lokalnu i ne toliko prometnu cestu, u prodaju smo dobili prekrasan projekt u kojem se nalaze 3 manje, potpuno opremljene modularne kuće, svaka zasebna i kompletno autonomna. Kuća je ukupne neto stambene površine 27m2 te se sastoji od jedinstvene cjeline u vidu open space sistema. Ulaskom se ulazi u predsoblje/dnevni boravak koji nastavlja s kuhinjom u nizu te se na kraju nalazi kupaonica. S druge strane nalazimo spavaću sobu, odlično izmaknutu od dnevnog dijela visokim ormarima kao pregradu za odvajanje prostora te tako iskoristivši maksimalno svaki dio prostora. S obzirom na to da se radi o manjem objektu svaki pedalj prostora je iskorišten te se ukupni dojam prostora u stvarnosti dojma puno veći. Ispred same kuće nalazi se prostrana natkrivena terasa od ukupno 18m2 na kojoj se nalazi prostor za druženje s vanjskom ljetnom kuhinjom. U nastavku terase prelazimo na ne natkriveni dio terase koji je također popločen te tu počinje dio sunčališta i \"plaže\"bazena. Bazen je 12m2 površine te je i više nego dovoljan za osvježenje u toplim ljetnim mjesecima. S obzirom na to da se radi o modularnom objektu isti je odlično izoliran s 10cm izolacijom. Stolarija na otvorima je PVC visoke kvalitete s roletnama i komarnicima. Podovi će biti obloženi keramikom 1. klase te će tako upotpuniti maksimalno ukupni dojam. Prednost više u ovim objektima dolazi s time što će biti kompletno opremljeni, odnosno kuhinja, dnevni boravak, kupaonica i spavaća soba isporučuje se s kućom tako da budući vlasnik ne mora razmišljati o opremanju. Uz kuću, u cijeni iste dolazi i jedno parkirno mjesto. POSEBNE ZNAČAJKE: - visoka kvaliteta gradnje po svim EU standardima - modularna gradnja, novitet na Istarskom tlu! - kvalitetna PVC stolarija - klima uređaji za grijanje i hlađenje objekta - bazen 12m2 - parkirno mjesto - odlična i mirna lokacija - kompletno opremljeni objekt, bez razmišljanja o namještaju - odlična investicija u turističke svrhe - velika natkrivena terasa s ljetnom kuhinjom - useljenje: ljeto 2024. DETALJI KVADRATURA OBJEKTA: - neto stambena površine objekta: 27m2 - natkrivena terasa: 23m2 (po koeficijentu 0,5 =11,5m2) - ne natkrivena terasa: 10m2 (po koeficijentu 0,25 =2,5m2) - parkirno mjesto: 12m2 (po koeficijentu 0,25 =3m2) UKUPNA KVADRATURA - 44m2 Bazen - 12m2 Vrt - 70-160m2 ovisno o kući S obzirom na to da u dosadašnjoj ponudi nije bilo ovakvih objekata svakako preporučujemo da se dogovori pregled lokacije kao i sastanak za dobivanje više informacija o samim modularnim objektima. Uz odličnu lokaciju na kojoj će se nalaziti ovo može biti idealna prilika za investiciju u turističke svrhe te prihođenju dodatne zarade od turističkog iznajmljivanja. Za sva dodatna pitanja kao i dogovor oko razgleda i dobivanja više informacija na raspolaganju Vam stoji: CLAUDIO MEZZALIRA AGENT S LICENCOM Mobitel 099/285-7323 claudio.mezzalira@dogma-nekretnine.com ID KOD AGENCIJE: IS1510952 Claudio Mezzalira Agent s licencom Mob: 099/285-7323 Tel: 052 770 811 E-mail: claudio.mezzalira@dogma-nekretnine.com www.dogma-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "099 285 7323",
  "oglas_objavljen": "30.07.2025. u 21:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5756 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/modularne-kuce-prvi-put-istri-slika-252910304.jpg"
  ]
}