{
  "id": "42568090",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-stomorska-93.00-m2-oglas-42568090",
  "lokacija": {
    "lat": 43.36961637357382,
    "lng": 16.35241610732797,
    "approximate": false
  },
  "naslov": "Kamena kuća, Stomorska (otok Šolta) 1.red do mora, otvoren pogled (prodaja)",
  "cijena": "225.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Stomorska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "93,29 m²",
  "Netto površina": "79,00 m²",
  "Površina okućnice": "34,00 m²",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Energetski razred": "D",
  "opis": "Prodaja bez agencija. Stara kamena kuća - obiteljska djedovina koja je proglašena kulturnim dobrom i pod zaštitom konzervatora (jedna od prvih sagrađenih u Stomorskoj) nalazi se na top lokaciji 1.red do mora u središnjem starom dijelu mjesta Stomorska (otok Šolta) i udaljena je samo cca 25 m od rive i mora. Sa balkona kuće pruža se prekrasan pogled na more i uvalu. Kuća je u naravi dvojna, a prodaje se cjelina u širini balkona. Ulaz u kuću je sa stražnje strane kuće iz zajedničkog dvorišta gdje je i ulaz u drugu kuću. Kuća se sastoji od podruma (konobe), prizemlja i kata. Konoba, koja je nekada bila mesnica, nije uređena i čini ju jedna prostorija s wc-om. Prizemlje (gledano od naprijed 1.kat) sastoji se od ulaznog hodnika, dvije spavaće sobe s čajnim kuhinjama, jedne kupaonice i natkrivene terase, dok se prvi kat (gledano od naprijed 2.kat) sastoji od ulaznog hodnika, dvije spavaće sobe, čajne kuhinje, jedne kupaonice i balkona. Ukupna neto površina kuće iznosi 79 m2, dok je svaki balkon oko 7 m2 s prekrasnim pogledom na more i uvalu. Prizemlje i prvi kat kuće su u vrlo dobrom stanju, dok se podrum može urediti kao stambeni ili poslovni prostor ili konoba. Okućnica ispred kuće (sada neuređena) je veličine 34 m2, na kojoj se može napraviti parking za 2 auta ili terasa za konobu ili oboje, dok je pripadajući dio zajedničkog dvorišta gdje je ulaz u kuću sa stražnje strane veličine 17 m2. Drveni podovi između etaža zamijenjeni su betonskim pločama. Uz minimalna ulaganja kuća se može urediti za turističke svrhe, obzirom na lokaciju. Vlasništvo je čisto i prodaje obitelj bez posredovanja agencija. Cijena je fiksna: 225.000 € No agencies. The property is located in the central old part of the village and is 25 m away from the waterfront. It consists of a stone house (semi-detached), a garden in front of the house and a common yard behind the house. The house consists of a basement, ground floor and first floor. The basement is not decorated and consists of one large room and one bathroom. The ground floor consists of a hallway, two bedrooms, two kitchenettes, one bathroom and a covered terrace, while the first floor consists of a hallway, two bedrooms, a kitchenette, one bathroom and a terrace. The total net area is 79 m2, while each terrace is about 7 m2. The ground floor and first floor of the house are in very good condition, while the basement can be arranged as a residential or business space. The garden in front of the house facing the sea is 34 m2, while the associated part of the common yard where is main entrance in the house is 17 m2. Price: 225.000 € Keine Agenturen. Das Anwesen befindet sich im zentralen alten Teil des Dorfes und ist 25 m vom Ufer entfernt. Es besteht aus einem Steinhaus (Doppelhaushälfte), einem Garten vor dem Haus und einem gemeinsamen Hof hinter dem Haus. Das Haus besteht aus einem Keller, Erdgeschoss und Obergeschoss. Das Kellergeschoss ist nicht eingerichtet und besteht aus einem großen Raum und einem Badezimmer. Das Erdgeschoss besteht aus einem Flur, zwei Schlafzimmern, zwei Küchenzeilen, einem Badezimmer und einer überdachten Terrasse, während das Obergeschoss aus einem Flur, zwei Schlafzimmern, einer Küchenzeile, einem Badezimmer und einer Terrasse besteht. Die gesamte Nettofläche beträgt 79 m2, während jede Terrasse etwa 7 m2 groß ist. Das Erdgeschoss und das Obergeschoss des Hauses sind in sehr gutem Zustand, während das Kellergeschoss als Wohn- oder Geschäftsraum genutzt werden kann. Der Garten vor dem Haus mit Blick auf das Meer ist 34 m2 groß, während der zugehörige Teil des gemeinsamen Hofs, wo sich der Haupteingang des Hauses befindet, 17 m2 groß ist. Preis: 225.000 €",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "VillaPetra",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/VillaPetra",
  "adresa_agencije": "Adresa:Matkino 14, 51266 Selce ( Crikvenica ), Primorsko-goranska, Hrvatska",
  "telefon": "091 200 5755",
  "oglas_objavljen": "24.07.2025. u 10:21",
  "oglas_prikazan": "17745 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220892766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220892802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220892804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220892848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220892886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220892941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-211562150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-220893197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-211562151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-211562144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stomorska-93.00-m2-slika-217181278.jpg"
  ]
}