{
  "id": "42606042",
  "link": "https://www.njuskalo.hr/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-oglas-42606042",
  "lokacija": {
    "lat": 43.52237505297,
    "lng": 16.250266918949,
    "approximate": true
  },
  "naslov": "Trogir - stara kamena kuća uz more za renovaciju (prodaja)",
  "cijena": "399.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "320,00 m²",
  "Površina okućnice": "20,00 m²",
  "Šifra objekta": "4698",
  "opis": "LOKACIJA Prodaje se velika stara kamena kuća na Čiovskom dijelu Trogira, blizu staroga mosta. Zbog svog geografskog položaja, Trogir je oduvijek bio savršeno mjesto za život kao i destinacija za odmor. Tijekom stoljeća Trogir se pretvorio u veličanstvenu riznicu s brojnim povijesnim i kulturnim spomenicima, pa ga je UNESCO 1997. godine uvrstio na popis zaštićenih kulturnih znamenitosti. Zbog svog geografskog položaja i arhipelaga s mnoštvom malih otočića, Trogir je idealna luka za nautički turizam, kao odredište za odmor, rekreaciju i svakodnevne izlete.  Trogir nudi moderne marine i veliki broj vezova pa je idealno polazište za istraživanje Jadranskog mora. Zračna luka Split udaljena je svega nekoliko kilometara, dok su Split i trajektna luka udaljeni svega 30-ak minuta vožnje od grada. OPIS Ova jedinstvena nekretnina izgrađena je početkom 19.stoljeća dok je nadograđeni dio završen početkom 20.stoljeća. Kuća je udaljena svega 45 m od mora, 180 m od starog trogirskog mosta te 250 m od rive i stare jezgre Trogira. Sastoji se od ukupno 4 kata (prizemlje, 1. i 2.kat te potkrovlje), manje i velike terase (cca 50 m2) te malog popločanog dvora. Do kuće je moguć pristup autom. Ukupne je površine oko 320 m2 te je potrebna kompletna renovacija. Kuća ima veliki potencijal da se adaptira u boutique hotel. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas na 091/466-1500, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše Angelus nekretnine d.o.o. ******************************************** LOCATION A large old stone house for sale in the Čiovo part of Trogir, near the old bridge. Due to its geographical location, Trogir has always been a perfect place to live as well as a vacation destination. Over the centuries, Trogir has turned into a magnificent treasury with numerous historical and cultural monuments, so UNESCO included it in the list of protected cultural monuments in 1997. Due to its geographical location and archipelago with many small islands, Trogir is an ideal port for nautical tourism, as a destination for vacation, recreation and daily excursions. Trogir offers modern marinas and a large number of moorings, making it an ideal starting point for exploring the Adriatic Sea. Split airport is only a few kilometers away, while Split and ferry port are only a 30-minute drive from the city. DESCRIPTION This unique property was built at the beginning of the 19th century, while the upgraded part was completed at the beginning of the 20th century. The house is only 45 m from the sea, 180 m from the old Trogir bridge and 250 m from the waterfront and the old town of Trogir. It consists of a total of 4 floors (ground floor, 1st and 2nd floor and attic), a small and a large terrace (approx. 50 m2) and a small paved courtyard. Access to the house is possible by car. The total area is about 320 m2 and it needs a complete renovation. The house has great potential to be adapted into a boutique hotel. For all questions and information or to arrange an appointment for a property inspection, contact us today at 091/466-1500, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 4698 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "30.07.2025. u 10:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4355 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stara-kamena-kuca-more-renovaciju-slika-255244133.jpg"
  ]
}