{
  "id": "42655018",
  "link": "https://www.njuskalo.hr/nekretnine/vodnjan-okolica-kuca-odmor-mirnoj-lokaciji-oglas-42655018",
  "lokacija": {
    "lat": 44.971990367684,
    "lng": 13.862901114516,
    "approximate": true
  },
  "naslov": "Vodnjan, okolica, kuća za odmor na mirnoj lokaciji! (prodaja)",
  "cijena": "430.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "171,39 m²",
  "Površina okućnice": "506,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "1037-248",
  "opis": "Istra, Vodnjan, okolica U mirnom, malenom mjestu nedaleko Vodnjana smjestila se ova prekrasna kuća za odmor. Nalazi se u mirnom dijelu naselja, a samo mjesto sastoji se od svega par kuća. Savršena lokacija za uživanje u prirodi, miru i tišini. Vodnjan i Marčana udaljeni su svega 10 minuta vožnje dok je Pula udaljena 25 minuta. Svi potrebni sadržaji za život nalaze na par minuta od kuće. Ova kuća je jedna od šest u ovom ekskluzivnom projektu. Ova kuća se nalazi na parceli od 506m2 te se sastoji od ulaznog hodnika koji vodi do kupaonice i velikog otvorenog prostora koji dijele kuhinja sa ostavom, dnevni boravak i blagovaonica od kuda se izlazi na natkrivenu terasu. Iz prostorija se prostire prekrasan pogled na bazen i dvorište. Stepenicama dolazimo kata na kojem se nalaze tri prostrane spavaće sobe od kojih svaka ima svoju kupaonicu. Na okućnici se nalazi parking za dva vozila, bazen te konoba koja sadrži ljetnu kuhinju wc, tuš i strojarnicu. Ova kuća nudi savršenu priliku za sve koji traže bijeg od gradske vreve. Prirodno okruženje garantira relaksaciju i uživanje u ambijentu. Također ova nekretnina nudi i odličnu priliku za bavljenje turističkim najmom budući da je potražnja za kućama za odmor na osami sve veća. Bilo da tražite mirno mjesto za život ili investicijsku priliku ovaj projekt nudi rješenje za oba problema. Brza i kvalitetna gradnja su također veliki adut, a za sve dodatne informacije stojimo na raspolaganju. ID KOD AGENCIJE: 1037-248",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "31.07.2025. u 09:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "530 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-kuca-odmor-mirnoj-lokaciji-slika-243193819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-kuca-odmor-mirnoj-lokaciji-slika-243193820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-kuca-odmor-mirnoj-lokaciji-slika-243193821.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-okolica-kuca-odmor-mirnoj-lokaciji-slika-243193822.jpg"
  ]
}