{
  "id": "42695510",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-gata-105.00-m2-oglas-42695510",
  "lokacija": {
    "lat": 43.466161666299,
    "lng": 16.698862656931,
    "approximate": true
  },
  "naslov": "Omiš, Gata, Kuća 205m2+bazen+jaccuzi+sauna, prekrasan pogled na more (prodaja)",
  "cijena": "660.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Gata",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "205,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "2015.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "300511010-114",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "OMIŠ-GATA Vila se nalazi na prekrasnoj lokaciji s pogledom na more, otok Brač te krajolik dalmatinskog zaleđa. Udaljena je samo 6 km ili 10 minuta vožnje od grada Omiša, kanjona Cetine i vrhunskih plaža. Kuća je površine 185 m2 + bazen 33 m2 + sjenica sa saunom i roštiljem od 20m2 i balkonom od 5,5m2 + igralište i travnjak za djecu 60m2+ parking za 5 automobila na 100m2. Smještena u prirodi, na mirnoj lokaciji, na parceli od 600 m2. Proteže se na dvije etaže, prizemlje i kat. Južne je orijentacije. Uz travnjak i igralište za djecu smješteni su natkriveni roštilj, sauna, grijani  bazen od 33m2 te jacuzzi. Prizemlje ima 78 m2: otvoreni plan s dnevnim boravkom+blagovaonom+kuhinjom i direktnim izlazom na terasu i pristup bazenu, kao i roditeljsku spavaću sobu s kupatilom. Na  katu se nalaze 3 prostrane sobe s pripadajućim kupatilima. Vanjski parking ima 5 mjesta i smjestio se na 100m2 površine. Bazen je grijani, površine 33m2 s dizalicom topline i teleskopskim aluminijskim prekrivačem, led rasvjetom i 100m2 terase oko bazena, odnosno sunčališta. Sjenica ima roštilj i saunu. Imanje je okruženo ručno klesanim. kamenim zidovima te je pod video nadzorom. Udaljeno od Grada Omiša 6 km pruža jedinstveno iskustvo blizine agroturizma, označenih pješačkih, planinarskih te biciklističkih staza. Adrenalinskih sportova poput raftinga , canyoninga, slobodnog penjanja, zipline iskustva nad rijekom Cetinom. Blizina morskih pješčanih ili šljunčanih plaža te plaže na samoj rijeci Cetini unutar kanjona jedinstveno je te dostupno iskustvo u krugu nekoliko kilometara. TEHNIČKE KARAKTERISTIKE: Protupotresna kuća s 40 cm Yitong vanjskim zidovima/s Rofix Si Si fasadom/ . rubno posađene tuje, s automatskim sustavom zalijevanja  Prema bazenu, sjenici, jakuzi, roštilj i prostor za sunčanje oko bazena 100 m2 postavljene su vrtne kocke/ Somerlok/ 3,8 x60x 30 / protuklizne s kvarcnom površinom ,impregnirana za vanjske i zimske uvjete.U kući je postavljeno sve za centralno grijanje ( prva faza)shidel dimnjak 20 cm2 za kamin za centralno grijanje. U sva kupatila postavljeni su radijatori za kamin i ostale radijatore. Preostaje ulaganje od 3000 -4000 € da bude sistem grijanja potpun. Bazen je armirano betonski 33 m2,grijanje bazena s dizalicom topline ( Inventer) 14 kW/ 2,7 kW stvarne potrošnje. Bazen ima prekrivač za grijanje bazena, aluminijski teleskopski 4,5 m dužine za namatanje prekrivača bazena i RGB led rasvjetu bazena. Sjenica je građena od laminiranih greda, brodski pod, izolacija kamena vuna 10 cm debljine,ventilirajući krov s odzračnicima i antika tondah crjepovi, s odvodom vode sa žljebovima. Roštilj od 2,4 m2 cijeli od Ytong 15 cm debljine, s krovištem i crjepovima s tondah Antika, sauna Finska od 4 m2 od aspen drveta bez godova, Harvia peć od 8 kW, Parkiralište od 100 m2 je popločano s parkirnim kockama Somerlok i kapijom od kovanog željeza boje antracit i motorom na el.energiju i daljinskim upravljanjem. Kuća je okružena kamenim zidovima, ručno štokovana i rađena od kamena debljine fasade 20 cm različite visine od 10/40 a dužine od 20-80 cm. Na kući je postavljena Njemačka stolarija Aluplast energeto 8000 / 6 komora s troslojnim staklom sa željeznim oksidom, aluminijske grilje na svim zatvorima, vodovodna instalacija je od Alu flexs cijevi i grijanje vode je na bojler od 300 lit / s grijanjem vode solarne vakuumske cijevi /24 kom/ veća učinkovitost grijanja preko sunca/ s električnim grijačem 2400 W za dogrijavanje vode. Kuća je klimatizirana: dnevni boravak je klima od 5 kW ,inventar,Multisplit 7,8 kW vanjska jedinica i 3 unutarnje 3x 2.5 kW za tri sobe na katu, Masažna kutna  kada  125x125 cm se nalazi  u velikoj sobi s kupatilom od 26 m2. Krov je od Ytong ,kamena vuna 10 cm,paropropusna folija,ventilirajući krov,Antika crijep Tondah,gromobran na kući je šipkasti,i kuća je po učinkovitosti energetski razred \"A\", Satelitska antena,optički telefonski kabel T-Com ,video nadzor van kuće, do kuće pješačka staza po planini Mosor koja je markirana za planiranje. UDALJENOST DO ZNAMENITOSTI: Do auto puta Blato na Cetini (10 km) , Split (25 km), Kanjon rijeke Cetine (8 km) u kojem su aktivni vid odmora kajak, kanu, rafting, Canyoning, slobodno penjanje, zip- line, najam brodova, glisera, pješčane plaže(velika plaža u gradu Omišu, Dućama) šljunčane plaže Brzet,Ravnice,Mala Luka...) plaže na rijeci Cetini (12 km/ Blato na Cetini) U samom mjestu imate konobu \"Aria\"(500 m),dva Studenac dućana rade svih 7 dana u tjednu, pošta,kafić,sportsko igralište,kafić pored igrališta, kao i mogućnost dostave hrane. Kupac plaća agencijsku proviziju. Za sve informacije kontaktirajte me na +385 91 534 9959 ili na mail: t.tomic@remax.hr (Tonka). Dodatne informacije o nekretnini, njezinoj točnoj lokaciji i razgledavanje mogući su nakon potpisivanja Ugovora o posredovanju s Agencijom, koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. ----------------------------------------------------- OMIS-GATA The villa is located in a beautiful location with a view of the sea, the island of Brač and the landscape of the Dalmatian hinterland. It is only 6 km or a 10-minute drive from the city of Omiš, the Cetina canyon and excellent beaches. The house is 185 m2 + swimming pool 33 m2 + gazebo with sauna and grill of 20 m2 and balcony of 5.5 m2 + playground and lawn for children 60 m2 + parking for 5 cars on 100 m2. Located in nature, in a quiet location, on a plot of 600 m2. It extends over two floors, ground floor and first floor. It has a southern orientation. In addition to the lawn and playground for children, there is a covered barbecue, sauna, heated pool of 33m2 and jacuzzi. The ground floor has 78 m2: open plan with living room + dining room + kitchen with direct access to the terrace and access to the pool, as well as the master bedroom with bathroom. Upstairs there are 3 spacious rooms with attached bathrooms. The outdoor parking lot has 5 spaces and is located on an area of ​​100m2. The swimming pool is heated, 33 m2 with a heat pump and a telescopic aluminum cover, LED lighting and a 100 m2 terrace around the pool, i.e. a sunbathing area. The gazebo has a barbecue and a sauna. The property is surrounded by hand-hewn stone walls and is under video surveillance. 6 km away from the town of Omiš, it offers a unique experience of proximity to agrotourism, marked hiking, mountain and cycling trails. Adrenaline sports such as rafting, canyoning, free climbing, zipline experience over the river Cetina. The proximity of sandy or pebbly sea beaches and the beach on the Cetina river itself within the canyon is a unique and accessible experience within a few kilometers. TECHNICAL CHARACTERISTICS: Anti-seismic house with 40 cm Yitong exterior walls/with Rofix Si Si facade/ . thuja planted on the edge, with an automatic watering system Garden blocks / Somerlok / 3.8 x60x 30 / anti-slip with a quartz surface, impregnated for outdoor and winter conditions, have been placed towards the pool, gazebo, jacuzzi, barbecue and sunbathing area around the pool of 100 m2. the house is equipped with everything for central heating (first phase) shidel chimney 20 cm2 for fireplace for central heating. Fireplace radiators and other radiators are installed in all bathrooms. There remains an investment of 3000-4000 € to make the heating system complete. The pool is reinforced concrete 33 m2, pool heating with a heat pump (Inventer) 14 kW/ 2.7 kW actual consumption. The pool has a cover for pool heating, aluminum telescopic 4.5 m length for winding the pool cover and RGB led pool lighting. The gazebo is built of laminated beams, boat floor, stone wool insulation 10 cm thick, ventilating roof with vents and antique tondah tiles, with water drainage with grooves. Barbecue of 2.4 m2 entirely made of Ytong 15 cm thick, with roofing and tiles with tondah Antika, sauna Finland of 4 m2 made of aspen wood without logs, Harvia stove of 8 kW, The 100 m2 parking lot is paved with Somerlok parking blocks and an anthracite wrought iron gate with an electric motor and remote control. The house is surrounded by stone walls, hand-hewn and made of stone with a facade thickness of 20 cm, different heights from 10/40 and lengths from 20-80 cm. German carpentry Aluplast energeto 8000 was installed on the house / 6 chambers with three-layer glass with iron oxide, aluminum shutters on all shutters, plumbing is made of Alu flexs pipes and water heating is on a 300 liter water heater / with solar vacuum pipe water heating /24 pcs/ greater efficiency of heating through the sun/ with electric heater 2400 W for additional water heating. The house is air-conditioned: the living room has a 5 kW air conditioner, inventory, Multisplit 7.8 kW external unit and 3 internal 3x 2.5 kW for three rooms on the first floor, Massage corner bathtub 125x125 cm is located in a large room with a bathroom of 26 m2. The roof is made of Ytong, stone wool 10 cm, vapor-permeable foil, ventilating roof, Antika Tondah tile, the lightning rod on the house is rod-shaped, and the house is energy class \"A\" in terms of efficiency, Satellite antenna, optical telephone cable T-Com, video surveillance outside house, to the house a footpath on the Mosor mountain which is marked for planning. DISTANCE TO SIGHTS: To the Blato na Cetina highway (10 km), Split (25 km), Cetina River Canyon (8 km), where active forms of recreation include kayaking, canoeing, rafting, canyoning, free climbing, zip-line, boat rental, speedboat, sandy beaches (big beach in the town of Omiš, Duće) pebble beaches Brzet, Ravnice, Mala Luka...) beaches on the river Cetina (12 km/ Blato na Cetina) In the village itself you have the tavern \"Aria\" (500 m), two Studenac shops open 7 days a week, a post office, a cafe, a sports ground, a cafe next to the playground, as well as the possibility of food delivery. The buyer pays the agency commission. For all information, contact me at +385 91 534 9959 or by email: t.tomic@remax.hr (Tonka). Additional information about the property, its exact location and a viewing are possible after signing the Mediation Agreement with the Agency, which is in accordance with the Data Protection Act and the Real Estate Mediation Act.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Sauna",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7605 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gata-105.00-m2-slika-212202238.jpg"
  ]
}