{
  "id": "42701147",
  "link": "https://www.njuskalo.hr/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-oglas-42701147",
  "lokacija": {
    "lat": 45.230722165736,
    "lng": 13.598767085474,
    "approximate": true
  },
  "naslov": "Poreč, izvrsna vila sa bazenom 2 km od mora! (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "11-247",
  "opis": "Poreč, izvrsna vila sa bazenom 2 km od mora! Dobrodošli u ovo prekrasno predgrađe Poreča, gdje vas čeka impresivna moderna vila s prekrasnim bazenom! Smještena samo 2 km od živopisnog grada Poreča i njegovih prekrasnih plaža, ova vila nudi idealnu ravnotežu između mira i luksuza. Bilo da je vaša namjera stalni boravak ili uživanje u kući za odmor, ova nekretnina nudi sve što vam je potrebno za stvaranje nezaboravnih trenutaka s obitelji i prijateljima. S ukupnom površinom od impresivnih 200 m2, ova vila pruža obilje prostora za vas i vaše najmilije. Prizemlje vile idealno je mjesto za primanje gostiju, s prostranim dnevnim boravkom i otvorenom kuhinjom i blagovaonicom. Velika staklena vrata vode prema dvorištu i bazenu. Ova razina također uključuje natkrivenu terasu s ljetnom kuhinjom, gdje možete uživati u obrocima na otvorenom i uživati. Prvi kat vile pruža prostor za odmor i opuštanje, s četiri luksuzne spavaće sobe, svaka sa svojom vlastitom kupaonicom. Prostrane i elegantne spavaće sobe nude savršen prostor za opuštanje i revitalizaciju. Prvi kat također ima dva balkona s predivnim pogledima na okolni krajolik, što ga čini savršenim mjestom za jutarnju kavu ili uživanje u zalasku sunca. Jedan od istaknutih atributa ove vile je prostrani vrt površine 350 m2, pružajući idealan prostor na otvorenom za opuštanje i uživanje. Privatni bazen je idealan za osvježenje tijekom vrućih ljetnih dana, dok okolni vrt stvara tiho i mirno okruženje koje poziva na relaksaciju nakon napornog dana. Vila se gradi s kvalitetnim materijalima, a prozorska stolarija bit će aluminijska s električnim roletama. Bazen će biti grijan kako bi omogućio kupanje i tijekom hladnijih dana. Grijanje vile biti će omogućeno podnim grijanjem na dizalicu topline, dok će klima uređaji biti postavljeni za hlađenje. Predviđeni rok završetka gradnje vile je 2024. godina. Ova nekretnina je prilika koju ne želite propustiti! Nekretnina je u sustavu PDV-a te je istaknuta cijena sa PDV-om. ID KOD AGENCIJE: 11-247 M.A.K.A. ESTATE Mob: +385955807672, +385912820327, E-mail: maka@makaestate.net www.maka.estate",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "M.A.K.A. Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/makaestate",
  "email_agencije": "maka@makaestate.net",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "095 580 7672",
  "oglas_objavljen": "27.01.2024. u 06:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "305 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-slika-231828156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-slika-231828159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-slika-231828161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-slika-231828164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-slika-231828167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-izvrsna-vila-bazenom-2-km-mora-slika-231828169.jpg"
  ]
}