{
  "id": "42701263",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-luksuzna-vila-novogradnji-oglas-42701263",
  "lokacija": {
    "lat": 45.232113706422,
    "lng": 13.596935265706,
    "approximate": true
  },
  "naslov": "Poreč , okolica , luksuzna vila u novogradnji (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "214,00 m²",
  "Površina okućnice": "766,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "11-39",
  "opis": "Poreč , okolica , luksuzna vila u novogradnji Luksuzna vila u potpuno novoj gradnji smještena u prekrasnom okruženju okolice Poreča nudi idealnu kombinaciju udobnosti i elegancije. Ova impozantna vila prostire se na ukupnoj površini od 214 četvornih metara na dvije etaže, smještena na prostranoj okućnici od 766 četvornih metara. Prizemlje kuće obuhvaća prostrani dnevni boravak s moderno opremljenom kuhinjom i udobnom blagovaonicom. Ovdje ćete pronaći sve što vam je potrebno za ugodno druženje s obitelji i prijateljima. Veliki prozori omogućuju obilje prirodne svjetlosti i pružaju prekrasan pogled na vrt i bazen. Posebna atrakcija ove vile je njezin prekrasan vanjski prostor. Prostrani vrt nudi veliki bazen, idealan za osvježenje tijekom vrućih ljetnih dana. Tu je i kamin za roštilj gdje možete pripremati ukusne obroke na otvorenom, dok uživate u opuštenoj atmosferi. Također, na okućnici se nalazi dovoljno mjesta za parkiranje, s mogućnošću smještaja za 2 automobila. Ova vila ima ukupno 4 luksuzno uređene spavaće sobe, svaka s vlastitom privatnom kupaonicom, što pruža potpunu privatnost i komfor za sve goste. Osim toga, tu je i dodatni WC za goste, što čini boravak još ugodnijim i praktičnijim. Okolica vile nudi niz sadržaja i usluga koje će zadovoljiti sve vaše potrebe. U blizini se nalaze škola i vrtić za najmlađe članove obitelji, trgovine za svakodnevne potrebe, restorani gdje možete uživati u lokalnim specijalitetima, ljekarna za hitne situacije, fitness centar i sportska dvorana za aktivnosti i rekreaciju te prekrasna šetališta gdje možete uživati u prirodnom okruženju. Ova vila smještena je u ekskluzivnom naselju okruženom drugim luksuznim vilama i predivnom prirodom, pružajući vam mir i privatnost, ali i blizinu svih potrebnih sadržaja. Ovdje ćete doživjeti istinsku opuštajuću oazu koja će vam omogućiti da uživate u luksuznom životnom stilu u jednom od najljepših dijelova Poreča. ID KOD AGENCIJE: 11-39 M.A.K.A. ESTATE Mob: +385955807672, +385912820327, E-mail: maka@makaestate.net www.maka.estate",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "M.A.K.A. Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/makaestate",
  "email_agencije": "maka@makaestate.net",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "095 580 7672",
  "oglas_objavljen": "27.01.2024. u 06:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "445 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-luksuzna-vila-novogradnji-slika-231831909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-luksuzna-vila-novogradnji-slika-231831912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-luksuzna-vila-novogradnji-slika-231831913.jpg"
  ]
}