{
  "id": "42802499",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-pogledom-more-oglas-42802499",
  "lokacija": {
    "lat": 45.065082032526,
    "lng": 14.470191869248,
    "approximate": true
  },
  "naslov": "OTOK KRK, OKOLICA KRKA - LUKSUZNA KUĆA U IZGRADNJI S POGLEDOM NA MORE (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Linardići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "277,00 m²",
  "Površina okućnice": "561,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "869",
  "opis": "Red Nekretnine posreduju u prodaji luksuzne nekretnine na otoku Krku u okolici grada Krka. Kuća je planirana kao više obiteljska kuća s dvije stambene jedinice. Nekretnina se sastoji od podruma, prizemlja i kata. Podrum se sastoji od konobe kao prostora za druženje i opuštanje, kupaonice, vešeraja, kotlovnice te spremišta. U prizemlju se nalazi odvojeni ulaz za stan i studio. Stan u prizemlju se sastoji od dnevnog boravka s izlazom na terasu te blagovaonice s kuhinjom. Studio koji se nalazi u prizemlju se sastoji od prostranog dnevnog boravka s kuhinjom i blagovaonicom s izlazom na terasu te kupaonice. Iz prizemlja se iz oba stambena prostora pruža lijep pogled na more. Na katu se, kao dio stana koji se proteže iz prizemlja, nalaze tri spavaće sobe svaka sa svojom kupaonicom i izlazom na balkon s kojeg se pruža spektakularan pogled na more. Na prostranoj okućnici će se nalaziti bazen te dva parkirna mjesta. Ovako koncipirana kuća pruža funkcionalnost, udobnost i privatnost članova više obitelji. Prednost ovakve nekretnine leži u njenom položaju na rubu zelenog pojasa. Zeleni pojas omogućava bolji pristup čistom zraku i prirodnom okruženju te veću privatnost jer je manje vjerojatno da će biti okružena drugim zgradama. Također, ovakva lokacija pruža mirno i tiho okruženje, udaljenije od prometne gužve. Nekretnina je cestovno povezana što omogućuje pristup svim važnim životnim sadržajima, te na samo 20 minuta vožnje nalazi se grad Krk koji nudi mnogobrojne kulturne, gastronomske i svakodnevne sadržaje. U neposrednoj blizini nalaze se predivne plaže, a blizina mora je svega 1000 metara. Linardić se nalazi na zapadnom dijelu otoka Krka koji se naziva Šotovento. Smješten je u unutrašnjosti otoka. Veoma mirno i lijepo mjesto za svakodnevni život, ali i za turistički najam. Blizina sadržaja: Krk: 11 km Zračna luka: 26 km Rijeka: 48 km Provizija agencije za kupca iznosi 3% + PDV, a plaća se u slučaju kupovine nekretnine prilikom zaključenja prvog pravnog akta. Za sve dodatne informacije i dogovor oko razgledavanja nekretnine, molimo kontaktirajte nas s povjerenjem. ID KOD AGENCIJE: 869 Mario Šarlija Viši savjetnik Mob: 0995068022 E-mail: mario@rednekretnine.com www.rednekretnine.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Bazen"
  ],
  "naziv_agencije": "RED Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/laresnekretnine2",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 506 8022",
  "oglas_objavljen": "23.07.2025. u 11:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1091 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-pogledom-more-slika-250532818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-pogledom-more-slika-250532820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-pogledom-more-slika-250532821.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-pogledom-more-slika-250532822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-pogledom-more-slika-250532823.jpg"
  ]
}