{
  "id": "42813225",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-resortu-bogatim-sadrzajem-50m-mora-oglas-42813225",
  "naslov": "Luksuzna vila u resortu sa bogatim sadržajem 50m od mora! (prodaja)",
  "cijena": "1.643.460 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "273,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1692",
  "opis": "Istra, Umag - okolica Na atraktivnoj lokaciji, u resortu koji nudi sve za savršen odmor, samo par koraka od mora i prekrasnih plaža smjestila se ova luksuzna vila sa bazenom ukupne površine od 273,91m2. Vila \"C13\" se proteže na dvije etaže. U prizemlju se nalazi dnevni boravak sa kuhinjom i blagovaonicom otvorenog tipa iz kojeg se izlazi na natkrivenu terasu sa ljetnom kuhinjom koja je povezana sa bazenom i sunčalištem. U prizemlju imamo još spavaću sobu sa vlastitom kupaonicom i gostinjski toalet. kojim se Elegantnim stubištem penjemo se na kat ove impozantne vile gdje su smještene 3 spavaće sobe sa vlastitim kupaonicama od kojih 2 imaju izlaz na terasu sa koje se pruža prelijepi pogled na more. Na ovoj etaži imamo još i praonicu rublja koja može poslužiti i kao ostava. Villa će biti građena sa vrhunskim materijalima, opremljena podnim grijanjem putem toplinske pumpe te hlađenjem na klima uređaje. Vila se prodaje se po principu ključ u ruke, što uključuje kompletno uređenu i useljivu nekretninu bez namještaja. Planirani završetak radova je ljeto 2025. godine. Nekretnina se nalazi u sustavu PDV-a. Investitor nudi odličnu pogodnost za rezervaciju vile uplatom od 10% i praćenja radova do samoga kraja kada bi se kompletirala kupoprodaja te izvršila završna uplata za gotov objekt sa svim pripadajućim dozvolama. Komoditet ove vile upotpunjuje resort zatvorenog tipa sa vlastitom recepcijom, restoranom, wine barom, zajedničkim bazenom, spa i relax zonom, teretanom uz uslugu održavanja okoliša i vođenje brige o čistoći resorta. Hedonistička lokacija i sadržaja same vile te resorta je odličan izbor za sve koji traže idealan odmor u blizini mora te kvalitetnu nekretninu za turistički najam. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "23.07.2025. u 09:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "850 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-resortu-bogatim-sadrzajem-50m-mora-slika-213083958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-resortu-bogatim-sadrzajem-50m-mora-slika-213083960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-resortu-bogatim-sadrzajem-50m-mora-slika-229361095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-resortu-bogatim-sadrzajem-50m-mora-slika-229361096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-resortu-bogatim-sadrzajem-50m-mora-slika-229361097.jpg"
  ]
}