{
  "id": "42821058",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-oglas-42821058",
  "lokacija": {
    "lat": 45.229562504526,
    "lng": 13.596029701851,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Luksuzna vila modernog dizajna (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "168,00 m²",
  "Površina okućnice": "749,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "27510",
  "opis": "ISTRA, POREČ - Luksuzna vila modernog dizajna Poreč je grad smješten u srcu zapadne istarske obale. To je grad kulture, turizma, sporta i zabave, višestruko nagrađivan zbog svoje uređenosti i čistoće. Grad koji na jedinstven način spaja bogato kulturno-povijesno naslijeđe i najmodernijie pogodnosti jedne vrhunske turističke destinacije. Područje grada veliko je 142 km2, ima oko 12.000 stanovnika, a ostala veća naselja su Tar, Vabriga, Baderna, Žbandaj, Nova Vas, Fuškulin, Dračevac, Varvari, Červar-Porat. Kao najveći turistički centar u Hrvatskoj, Poreč raspolaže raznovrsnim smještajnim mogućnostima. Na samo 5 kilometara od Poreča i njegovih prekrasnih plaža, započela je izgradnja ove moderne, luksuzne vile. Svoju površinu prostire na 168 m2 neto, a jedinstven dizajn i mudro raspoređene prostorije, zadovoljit će svačiji ukus. Prekrasno, prostrano prizemlje površine 117,43 m2 krasi hodnik koji spaja dnevni dio sa spavaćim dijelom. S desne strane hodnika smjestio se prostran dnevni boravak s kuhinjom i blagovaonicom po open-space konceptu nudi mogućnost za toplo druženje s obitelji i prijateljima. Tu se nalazi i wc za goste te praonica. S lijeve strane hodnika dolazimo do spavaćeg dijela kojeg čine dvije prostrane spavaće sobe s vlastitim kupaonicama. Unutarnje stepenice povezuju prizemlje i kat, a na katu površine 50,45 m2 se nalaze još dvije spavaće sobe, svaka sa svojom kupaonicom. Dnevni boravak i spavaće sobe u prizemlju osiguravaju komunikaciju s prekrasnim zelenim okolišom te terasom za sunčanje i bazenom. Okućnica je ukupne površine 749 m2 i sadrži bazen površine 25,35 m2 s plažom, terasom za sunčanje i vanjskim tušem, vanjski prostor za odmor i blagovanje te parkirna mjesta za Vaše limene ljubimce. Velike staklene stijene i prozori cijeloj vile donose obilje svjetlosti i topline. Predviđeno je da se kuća opremi sa podnim grijanjem preko dizalice topline, trostrukom stolarijom, motoriziranim roletama te solarnim kolektorima. Gradnja je već započeta, a završetak se planira do ljeta 2024. godine. Vlasnik nekretnine je pravna osoba te je kupac oslobođen plaćanja poreza na promet nekretnina. Ova savršeno ukomponirana nekretnina pruža maksimalan komfor i udobnost zahvaljujući prvoklasnim sadržajima i visokokvalitetnoj opremi te je idealna prilika za miran obiteljski život, ali isto tako i uspješan turistički najam. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 27510 Tina Širol Agent s licencom Mob: +385 95 825 4533 Tel: +385 99 640 8438 E-mail: tina@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 825 4533",
  "oglas_objavljen": "18.07.2025. u 13:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "532 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-slika-229036066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-slika-229036067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-slika-229036068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-slika-229036069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-slika-229036070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-modernog-dizajna-slika-229036071.jpg"
  ]
}