{
  "id": "42838360",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-oglas-42838360",
  "lokacija": {
    "lat": 45.293744424424,
    "lng": 14.270654900902,
    "approximate": true
  },
  "naslov": "OPATIJA, LOVRAN, IKA- villa 220m2 s panoramskim pogledom na more i baz (prodaja)",
  "cijena": "1.475.000 €",
  "Lokacija": "Primorsko-goranska, Lovran, Lovran",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "1.009,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "26814",
  "opis": "OPATIJA, LOVRAN, IKA- villa 220m2 s panoramskim pogledom na more i bazenom + uređena okućnica 1009m2 OPIS: Stambeni prostor cca 220 m² (2.370 m²) Veličina parcele: 1009 m² (10.860 m²) Udaljenost do mora 800 metara (0,4 milja) 3 spavaće sobe, 3,5 kupaonice Otvorena kuhinja / Blagovaonica Dnevni boravak s panoramskim pogledom i kaminom Obiteljska soba s panoramskim pogledom i dvostrešnim krovom Garaža i 2 parkirna mjesta plus dodatni prostor Veliki vrt s grijanim bazenom Roštilj s natkrivenim prostorom za sjedenje Krovna terasa sadržaji visoke kvalitete: podno grijanje (toplinska pumpa) klimatizacija teretno dizalo centralni sustav roleta otvoreni kamin visokokvalitetni parket u spavaćim sobama Ključ u ruke, predviđeni rok useljenja: ljeto 2024. godine Do vile se dolazi privatnim prilazom. Ispod vile, koja se nalazi na padini, nalazi se šumica koja pruža obilje mira i privatnosti. Prostrani vrt i fleksibilan raspored prostorija nude dovoljno prostora za cijelu obitelj, kućni ured, goste i hobije. Vila je također prikladna kao investicijska nekretnina za iznajmljivanje na odmoru. Dnevni boravak u prizemlju ima pogled na bazen i more. Između dnevnog boravka i prostrane otvorene kuhinje s blagovaonom nalazi se otvoreni kamin koji je vidljiv s obje strane. Također u prizemlju se nalazi gostinjska kupaonica koja služi kao praonica, kao i prostorija koja se može urediti kao sauna ili vinski podrum (nema prozore). Iz spavaće sobe kao i kupaonice u prizemlju imate prekrasan pogled na more. Samo je nekoliko koraka od kreveta do bazena. Na prvom katu je garaža s teretnim liftom do kuhinje i glavnog ulaza koji se otvara u veliku obiteljsku sobu s panoramskim pogledom i dvostrešnim krovom. Dizajniran je kao višenamjenski obiteljski prostor i može se koristiti kao kućni ured, teretana, igraonica itd. Ili jednostavno za uživanje u veličanstvenom pogledu iz ptičje perspektive. Ako se želite popeti još više, na krovnu terasu možete doći vanjskim stubištem pored garaže. Odavde se možete diviti spektakularnim izlascima sunca ili brojati zvijezde padalice. Ali vratimo se kući. Na katu se nalaze još dvije spavaće sobe, svaka s kupaonicom. Jedna od njih ima pun pogled na more i balkon. Druga soba ima poseban ulaz i terasu koja izlazi na vrt. Čajna kuhinja se može koristiti iz ovog apartmana kao i iz obiteljske sobe. Iza kuće ima dovoljno prostora za dodatne automobile, bicikle ili čak mali čamac. Ispred kuće se nalazi grijani bazen, prostrana terasa, veliki vrt, kao i prostor za roštilj sa natkrivenim prostorom za sjedenje. Očekuje se da će vila biti useljiva u proljeće 2024. Još uvijek postoji mogućnost odabira podnih obloga i boja zidova. MJESTO: Villa se nalazi na Opatijskoj rivijeri između slikovitih ribarskih mjesta Ike i Lovrana. Udaljenost vile od mora je 800 metara. Do Ike i Lovrana ima otprilike 1,6 km (1 milju) automobilom ili 1,1 km (0,68 milja) pješačkom stazom do koje se dolazi s vrtnih vrata. Udaljenost od ACI marine Ičići je 3,2 km (2 milje). U Lovranu se nalazi veliki supermarket te nekoliko manjih trgovina i tržnica sa svježim povrćem, mesom i ribom. Lovran nudi veliki izbor restorana. Duž obalne staze nalaze se mali kafići na plaži i razne uvale koje pozivaju na kupanje. Luksuzni hotel Ikador nalazi se u Iki i dočekuje dnevne goste u svom ekskluzivnom Spa centru. Klima je vrlo ugodna tijekom cijele godine. Opatijska rivijera još je od vremena Austro-Ugarske bila cijenjena kao lječilišno odredište. LOVRAN: Lovran je grad duge i bogate prošlosti s stogodišnjom tradicijom u turizmu. Ime je dobio po lovoru (laurus nobilis) koji u izobilju raste u zimzelenim gajevima u mjestu i okolici. Lovran se nalazi na istočnoj obali Istre u Kvarnerskom zaljevu. Smjestio se u podnožju najzelenije i vegetacijom najbogatije planine na Jadranu – Učke. Udaljen je od naše najveće luke Rijeke 19 km, željezničke stanice u Matuljima 14 km, a od zračne luke u Puli 80 km. Okružen je visokim planinama na sjeveru i zapadu (Učka 1396 m, Snježnik 1605 m, Risnjak 1528 m), a s morske strane otocima (Krk, Cres) te je položajem izvanredno zaštićen od vjetrova. U zimskim mjesecima najčešći vjetar je bura koja puše s sjevera i donosi vedro i hladno vrijeme. Jugo donosi kišu i veliku vlagu, a maestral u ljetnim mjesecima s pučine donosi svježinu ublažavajući sparinu i žegu. Lovran je sčuvao svoju povijesnu jezgru srednjovjekovne urbane koncepcije. Stari grad je bio okružen obrambenim zidom i bastionima na čijim su temeljima i zidovima vremenom izgrađene kuće. Kortili Starog grada su draž i posebnost mediteranskog urbanog graditeljstva. Iza kamenog portala naziru se fasde susjednih kuća, ukrašene skalinama, trijemovima i skodovima, a u sredini kortila uzdiže se kameno grlo cisterne. Lovran u 21. stoljeću raspolaže s bogatom povijesnom baštinom, stoljetnom turističkom tradicijom, očuvanom prirodom, izgrađenom infrastrukturom, a sve to omogućuje ponovni uzlet turizma uz održivi razvoj i poštivanje svih ekoloških standarda. Dobra klima, bujna mediteranska vegetacija i povoljan zemljopisni položaj omogućili su snažni razvoj turizma na prijelazu iz 19. u 20. stoljeće. Lovran je od tog vremena, uz Opatiju, najvažnije mjesto glasovite Rivijere. Nekoliko vila sgrađenih u to doba ubraja se u svjetsku graditeljsku baštinu. Klima je mediteranska s elementima kontinentalne. Srednja zimska temperatura zraka je 7°C ljetna 22°C dok je prosječna godišnja 13,3°C. Temperature mora kreću se od minimalnih 9°C u zimskim mjesecima do maksimalnih 26°C u kolovozu. Lovran ima godišnje 2230 sunčanih sti i prosječnu količinu padalina od 1500 litara po m2. Ove specifične mikroklimatske prilike omogućile su da bogato uspijeva sva mediteranska vegetacija i raslinje. Tako u izobilju uz smu obalu raste lovor, palma, magnolija, razne vrste zimzelenih grmova, hrast medunac, pinije i čempresi. Iznad Lovrana na terassto položenim vrtovima odlično uspijevaju trešnje, vinova loza i masline, a na dubokim, ispranim i zakiseljenim tlima obilno rastu šume pitomih kestena (čuvenih lovranskih maruna). Obilje vegetacije, te visoka koncentracija soli u moru (37,8 ‰) rezultiraju bogatim biljnim i morskim aerosolom u zraku. Svi ovi navedeni elementi čine lovransku klimu vrlo stimulativnom i povoljnom za zdravlje. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake  nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 26814 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "01.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "632 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-ika-villa-220m2-panoramskim-pogledom-more-baz-slika-229039931.jpg"
  ]
}