{
  "id": "42903403",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-impozantna-vila-pogledom-more-oglas-42903403",
  "lokacija": {
    "lat": 45.232216771633,
    "lng": 13.595735971792,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Impozantna vila s pogledom na more (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "291,67 m²",
  "Površina okućnice": "1.408,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "26951",
  "opis": "ISTRA, POREČ - Impozantna vila s pogledom na more Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Nedaleko grada Poreča, na prodaju je impozantna vila s pogledom na more. Smještena je u šarmantnom naselju s panoramskim pogledom na more i okolicu, okružena zelenilom, vinogradima, maslinicima, obiteljskim kućama i kućama za odmor. Projektirana je poštujući struku, zakonsku regulativu i prostornoplansku dokumentaciju te je građena prema najvišim standardima za stambenu izgradnju. Nekretnina atraktivnog eksterijera je savršeno integrirana u krajolik koji je okružuje a jednako atraktivan i usklađen interijer i skladno planirane prostorije pokazuje kako se u uređenju mislilo na svaki detalj. Veliki broj staklenih stijena osigurava maksimalan prodor vanjske svjetlosti koja naglašava prostor te istodobno fluidno povezuju unutarnji s vanjskim prostorom. Vila je koncipirana kao jedna stambena jedinica koja se proteže na dvije etaže. U prizemlju se nalazi dnevni dio otvorenog koncepta prostora koji ujedinjuje dnevni boravak, blagovaonicu i kuhinju s izlazima na natkrivene terase, spavaća soba s vlastitom kupaonicom i izlazom na natkrivenu terasu, gostinjski toalet i tehnička prostorija. Unutrašnjim stepeništem prilazi se katu na kojem se nalaze tri spavaće sobe s vlastitim kupaonicama i dvije natkrivene terase. Hlađenje/ grijanje osigurano je sustavom podnog grijanja i ventilokonvektora. Okućnica je ambijentalno i hortikulturno uređena i ograđena. Potpuni sklad pruža natkrivena ljetna kuhinja s toaletom i spremištem i preljevni bazen površine 60 m² sa sunčalištem pokraj kojeg je elegantno ukomponirana lounge zona s otvorenim ognjištem. Lokacija, struktura i udobnost čine ovu nekretninu idealnom prilikom za miran obiteljski život kao i za investiciju u svrhu turističkog najma. Prodavatelj predmetne nekretnine je pravna osoba, navedena cijena odnosi se na potpuno opremljenu i namještenu nekretninu te je PDV uključen u navedenu cijenu. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 26951 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "28.07.2025. u 10:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "645 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-impozantna-vila-pogledom-more-slika-229039175.jpg"
  ]
}