{
  "id": "42910631",
  "link": "https://www.njuskalo.hr/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-oglas-42910631",
  "lokacija": {
    "lat": 45.180655015524,
    "lng": 14.702346757291,
    "approximate": true
  },
  "naslov": "Komforna kuća sa velikom okućnicom i pogledom na more (prodaja)",
  "cijena": "690.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "8",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "747,00 m²",
  "Godina izgradnje": "1968.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "HA9130",
  "opis": "Nalazi se na samo 200 metara udaljenosti od čarobnih plaža, ova prostrana samostojeća kuća nudi impresivnih 300 kvadratnih metara stambenog prostora, smještenih na velikom posjedu od 747 kvadratnih metara. Sastoji se od tri razine - suterena, prizemlja i kata - pružajući obilje prostora za život i opuštanje. U suterenu, koji je pristupačan preko dvije prostrane garaže, nalazi se dodatni prostor koji uključuje spremište, konobu i ljetnu kuhinju, idealno za pripremu ukusnih obroka na otvorenom ili druženje s prijateljima. Prizemlje i kat su povezani unutarnjim stepenicama te zajedno čine glavni stambeni prostor. Na visokom prizemlju, hodnik vodi do dvije prostrane spavaće sobe, dnevnog boravka koji izlazi na terasu s prekrasnim pogledom na more, kupaonice, zasebnog toaleta i prostrane kuhinje s blagovaonicom, stvarajući srce kuće idealno za obiteljska okupljanja i uživanje u zajedničkim obrocima. Drugi kat nudi dodatne četiri spavaće sobe, još jedan dnevni boravak, kupaonicu, zaseban toalet i terasu s otvorenim panoramskim pogledom na more, pružajući privatnost i udobnost. Iako kuća trenutno pruža udoban životni prostor, s malim ulaganjima i malo mašte, može se pretvoriti u pravu oazu luksuza i opuštanja. Okućnica nudi dovoljno prostora za parkiranje više vozila, te ima potencijal za izgradnju bazena i stvaranje idiličnih kutaka za opuštanje i uživanje u otvorenom zraku. Ova nekretnina ima privilegiranu lokaciju u mirnoj ulici, dok je istovremeno u neposrednoj blizini svih bitnih sadržaja, uključujući plaže, hotele i trgovine, čineći je savršenim mjestom za obiteljski život ili kao investiciju u turistički najam. SAŽETAK: -stambena površina 300 m2 -okućnica 747 m2 -200 m od mora -6 spavaćih soba -dvije garaže Crikvenica je najveći grad na istoimenoj rivijeri. Mjesto je blizu raznih prometnih točaka i zračne luke, tako da je lako doći do njega. Posebnosti Crikvenice, osim položaja, su: prekrasne plaže, ljubazni ljudi, mogućnosti izleta, gastronomija, sportske aktivnosti, znamenitosti, spomenici i bogata kulturna ponuda. Posljednja spomenuta kultura posebice je posebna jer se u njoj tijekom ljetnih mjeseci održavaju brojni koncerti, izložbe i predstave. Selce i Dramalj, iako znatno manji, po ljepoti nimalo ne zaostaju Crikvenici. Tamo ćete također pronaći dobar izbor aktivnosti za slobodno vrijeme i prekrasne male plaže na kojima možete uživati ​​u suncu i moru. ID KOD AGENCIJE: HA9130 CASA DE MAR NEKRETNINE d.o.o. Mob: +385 98 973 6012 Tel: +385 51 633 700 E-mail: info@casademar.com www.casademar.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "Casa De Mar Nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casademar-nekretnine",
  "email_agencije": "info@casademar.com",
  "adresa_agencije": "Adresa:Liburnijska 9, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 300 6007",
  "oglas_objavljen": "15.07.2025. u 12:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "975 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/komforna-kuca-velikom-okucnicom-pogledom-more-slika-213858111.jpg"
  ]
}