{
  "id": "42936333",
  "link": "https://www.njuskalo.hr/nekretnine/prostrana-vila-bazenom-mirnoj-lokaciji-oglas-42936333",
  "naslov": "Prostrana nova vila sa bazenom na mirnoj lokaciji (prodaja)",
  "cijena": "630.000 €",
  "Lokacija": "Istarska, Sveti Lovreč, Sveti Lovreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "175,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1718",
  "opis": "Istra, Sv. Lovreč U blizini mjesta Sv. Lovreč te Limskoga zaljeva smjestila se ova nova moderna vila na jako mirnoj lokaciji ukupne netto površine od 175m2. Vila je već u naprednoj fazi gradnje te se njen završetak očekuje pred ljeto 2024. godine. Vila se sastoji od 2 etaže koje će biti podijeljene na prizemlje i kat sa odlično osmišljenim rasporedom. U prizemlju se nalazi veliki open space dnevni boravak sa kuhinjom i blagovaonom te izlazom na terasu i sunčalište oko bazena dimenzija 9,5x3,5m. Tu je smještena i spavaća soba sa vlastitom kupaonom te izlazom na terasu i dodatna kupaonica za goste uz manju ostavu/praonicu rublja. Na katu su raspoređene 3 spavaće sobe sa vlastitim kupaonicama i terasama. Podno grijanje na dizalicu topline je provedeno u cijeloj kući uz klimatizaciju svake prostorije i dodatnim kaminom na drva u dnevnom boravku. U dvorištu imamo natkrivenu ljetnu kuhinju sa kaminom za roštilj i mjestom za druženje, parkiralište za aute te lijepi zeleni pojas oko kuće koji upotpunjuje ovaj odlično uređeni ambijent. Ukoliko tražite mirnu lokaciju za odmor ili Vašu novu investiciju za turističku rentu ovo je svakako prava prilika za Vas. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "11.07.2025. u 12:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "589 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-bazenom-mirnoj-lokaciji-slika-233530738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-bazenom-mirnoj-lokaciji-slika-233530741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-bazenom-mirnoj-lokaciji-slika-233530743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-bazenom-mirnoj-lokaciji-slika-214050399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-bazenom-mirnoj-lokaciji-slika-214050400.jpg"
  ]
}