{
  "id": "42935405",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-moderna-vila-bazenom-oglas-42935405",
  "lokacija": {
    "lat": 45.029432299554,
    "lng": 14.576792866853,
    "approximate": true
  },
  "naslov": "Luksuzna moderna vila s bazenom (prodaja)",
  "cijena": "1.360.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "161,00 m²",
  "Površina okućnice": "378,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "HA9392",
  "opis": "Luksuzna moderna vila smještena na rubu zelenog pojasa u okolici grada Krka. Sa 161 m2 stambenog prostora na parceli od 555 m2, ova raskošna nekretnina nudi savršenu kombinaciju udobnosti i spektakularnog pogleda na more. Vila je koncipirana na tri razine s pažljivo dizajniranim prostorima koji jamče vrhunski životni standard. U suterenu se nalazi strojarnica, dok prizemlje obuhvaća dnevni boravak, kuhinju, blagovaonicu, jednu spavaću sobu, kupaonicu, toalet te praktično spremište. Velika terasa s koje se pruža predivan pogled na okolinu, idealna je za opuštanje ili druženje s prijateljima i obitelji. Na prvom katu nalaze se tri moderne spavaće sobe, svaka s vlastitom kupaonicom, te izlaz na terasu s panoramskim pogledom na more. Vrhunska kvaliteta gradnje i opreme, visokokvalitetne podne obloge, podno grijanje i klimatizacija osiguravaju ugodan boravak tijekom cijele godine. Na okućnici oplemenjenoj mediteranskim biljem se nalazi bazen sa sunčalištem i prostor za druženje, dva parkirna mjesta i priprema za punjač za električne automobile. Nekretnina je smještena na mirnoj lokaciji koja pruža osjećaj privatnosti i udobnosti. Sveukupno, ova ekskluzivna vila nudi izvanredan spoj luksuza, udobnosti i prekrasnog okoliša, predstavljajući idealan dom ili turističku destinaciju za one koji traže vrhunski životni stil. SAŽETAK: -stambena površina 161 m2 -okućnica 378 m2 -1500 m od mora -4 spavaće sobe -2 parkirna mjesta -novogradnja Krk je hrvatski otok u sjevernom Jadranu, nalazi se u blizini Rijeke u Kvarnerskom zaljevu i dio je Primorsko-goranske županije. Tradicionalno se Krk smatrao najvećim jadranskim otokom s površinom od 405,78 km2 (156,67 kvadratnih milja) sve do 2011. godine kada su geografska istraživanja i istraživanja otkrila da susjedni otok Cres ima istu površinu. Krk je najnaseljeniji jadranski otok s nekoliko gradova i naselja s ukupno 19.383 (2011.) stanovnika. ID KOD AGENCIJE: HA9392 CASA DE MAR NEKRETNINE d.o.o. Mob: +385 98 973 6012 Tel: +385 51 633 700 E-mail: info@casademar.com www.casademar.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Casa De Mar Nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casademar-nekretnine",
  "email_agencije": "info@casademar.com",
  "adresa_agencije": "Adresa:Liburnijska 9, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 300 6007",
  "oglas_objavljen": "14.07.2025. u 14:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "518 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-moderna-vila-bazenom-slika-214041738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-moderna-vila-bazenom-slika-214041741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-moderna-vila-bazenom-slika-214041742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-moderna-vila-bazenom-slika-214041743.jpg"
  ]
}