{
  "id": "42936217",
  "link": "https://www.njuskalo.hr/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-oglas-42936217",
  "lokacija": {
    "lat": 43.369506424361,
    "lng": 16.554534561266,
    "approximate": true
  },
  "naslov": "Predivna kamena villa s bazenom i pogledom na Supetar!!! (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "215,00 m²",
  "Šifra objekta": "D-0819",
  "opis": "Jedinstvena priliku za kupnju elegantne kamene kuće u samom srcu grada Supetra na predivnom otoku Braču. Vila \"ATILIA\" je s ljubavlju i pažnjom obnovljena korištenjem najkvalitetnijih materijala. Fasada od kamena s bijelim fugama ne samo da čuva povijesni šarm, već i pridonosi dugovječnosti i elegantnom izgledu. Integracija izvornih elemenata kamena, povijesnih starina, te novih elemenata bračkog kamena, drvenih obloga poda, zida i drvenog stilskog namještaja stvara jedinstvenu cjelinu koja odiše luksuzom i toplinom. Podrum/Konoba i Prizemlje: Ulazni prostor, kuhinja, kupaonica, dnevni boravak s blagovaonicom. Prvi Kat: Dvije dvokrevetne sobe s kupaonicama, hodnik, prostor s saunom i spa zonom. Potkrovlje: Dvije dvokrevetne sobe s kupaonicama, hodnik, terasa s jacuzzijem. Osim što je oku ugodna, vila \"ATILIA\" nudi impresivnu vanjsku infrastrukturu. Prostrano dvorište površine 200 m2 uređeno je s pažnjom, sadrži bazen površine 6 m2, relax zonu i pomoćni objekt – dvorišni apartman/kuća površine 60 m2. Pogled na more s bazena i svih etaža, te panoramicni pogled s gornje terase pružaju nezaboravan doživljaj života uz obalu Jadranskog mora. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija 'Real nekretnine' kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora: - kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE - najmu naplaćuje jednu ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€ +PDV, za sve iznose manje od 30.000€, u kunskoj protuvrijednosti. ID KOD AGENCIJE: D-0819 Real nekretnine Mob: 0913314000 Tel: 051 313 003 Fax: 051 313 007 E-mail: info@real-nekretnine.com http://real-nekretnine.com",
  "naziv_agencije": "Real Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-nekretnine",
  "email_agencije": "info@real-nekretnine.com",
  "adresa_agencije": "Adresa:Verdieva 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 313 003",
  "oglas_objavljen": "12.07.2025. u 14:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2352 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-slika-242307077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-slika-242307078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-slika-242307079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-slika-242307080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-slika-242307081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kamena-villa-bazenom-pogledom-supetar-slika-242307083.jpg"
  ]
}