{
  "id": "42962653",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-oglas-42962653",
  "naslov": "PRODAJA - EKSKLUZIVNA VILA S BAZENOM I POGLEDOM NA MORE! (prodaja)",
  "cijena": "1.000 €",
  "Lokacija": "Zadarska, Sukošan, Debeljak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "298,00 m²",
  "Netto površina": "298,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Šifra objekta": "4844",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "PRODAJA  - DEBELJAK - LUKSUZNA VILA U IZGRADNJI - POGLED NA MORE I ZELENILO! CIJENA NA UPIT! BLIZINA ZADRA! PREPORUKA AGENCIJE! Naselje Debeljak je smješteno sjeveroistočno od glavnog sjedišta općine Sukošana, udaljenog oko tri kilometara zračne linije, oko jedan kilometar udaljeno od mora od kojega ga dijeli brdo Tustica. Predivno malo mjesto za odmor i relaksaciju. Udaljenost od Zadra je 20 minuta autom, a od ZRAČNE LUKE ZADAR 10 minuta autom. Prodaje se vila u izgradnji neto korisne površine 298m2. Površina zemljišta - 776m2. Sastoji se od dvije prostrane etaže, prizemlja i prvog kata, te dodatne prostorije pored bazena koja je predviđena kao podrumska ostava . Prva etaža sastoji se od: dnevnog boravka, blagovaonice i kuhinje otvorenog koncepta s unutarnjim kaminom u središnjem dijelu etaže. Kroz cijelu vilu pruža se prekrasan pogled na more i zelenilo. Kuhinja, kao glavna i centralna prostorija vile. Prostrane staklene stijene krase dnevni boravak iz kojeg se izlazi na terasu i bazen. Površina bazena - 32m2. Sastavni dio prve etaže su i jedna spavaća soba, kupaonica, garderoba i prostorija za opuštanje sa saunom. Prostorija sa saunom ima izlazak na odvojeni/ intimni vanjski prostor s kojeg se lako može pristupiti do prednjeg dijela vile.Na prvoj etaži nalazi se još i vešeraj/ tehnička soba.Druga etaža sastoji se od: dvije spavaće sobe sa zasebnim garderobama, kupaonicama i terasama. Na drugoj/gornjoj etaži nalazi se i mala pomoćna soba (ured, soba za goste, dodatna garderoba...) U izgradnji vile koriste se vrhunski materijali i primjenjuje visoki standard gradnje. Vila se trenutno prodaje u  fazi izgrađenosti / visoki roh-bau: Svi Betonski radovi Krovopokrivački radoviLimarski radovi Alu stolaraja Sve instalacije ( voda , struja , kanalizacija , strojarski dio )Unutarnji zidovi obloženi gipsom, gletani i ofarbani Plafoni žbukani Estrih ( bez podnih obloga parket ili pločice )Ogradni betoski zid Fasada Bazen (konstrukcija , stepenice , instalacije) Dvoriste 1.faza Građevina je izgrađena na gotovim i pripremljenim temeljima, objekt je izvana završen fasadom, zatvoren kvalitetnom alu stolarijom. Unutrašnjost objekta instalacijski i građevinski upotpunosti pripremljen, zidovi obloženi gipsom i ofarbaji, plafoni žbukani i obrađeni, a podovi su pripremljeni  za  fazu završnih podnih obloga  a sve kako bi kupac mogao individualizirati i prilagoditi interijerno uređenje svojim potrebama.Dvorište je ograđeno betonskim zidom , i pripremljeno za detaljno hortukulturalno uređenje. Bazen je izveden u prvoj fazi ( instalacije i građevinski dio).Ovakav stupanj izgrađenosti do najveće je mjere prilagođen današnjim životnim potrebama. Osigurana je maksimalna kvaliteta gradnje i izvedbe radova, a s druge strane omogućava se fleksibilnost kupcu u odabiru i izvođenju završnih obrtničkih radova. Moguć dogovor i završetka vile u potpunosti- vođenje radova, koordinacija s izvođačima, kontrola kvalitete izvedbe, a sve u skladu sa željama kupca! Parking je osiguran za 2 vozila. RAZGLED VILE JE MOGUĆ 7/7 DANA U TJEDNU UZ PRETHODNI DOGOVOR! Vlasništvo uredno. Više informacija na broj 0915539189 ili 0914112011.BONUS NEKRETNINE D.O.O. ZADAR OSREDAK 4, ZAGREB SALE – DEBELJAK – LUXURY VILLA UNDER CONSTRUCTION – SEA AND GREENERY VIEW! CLOSE TO ZADAR! PRICE ON REQUEST! RECOMMENDED BY AGENCY! Debeljak is located to the northeast of the municipality's main office in Sukošan, about three kilometers, and approximately one kilometer from the sea, separated by the Tustica hill. It is a beautiful small place for relaxation and leisure. The distance to Zadar is a 20 minute driving distance, and to Zadar Airport, it is just a 10 minute drive. This villa under construction is being sold with a net usable area of 298m².Land area: 776 m². The property consists of two spacious levels: ground floor, first floor, and an additional room beside the pool intended as a basement storage. Ground floor includes: A living room, dining room, and kitchen with an open floor plan and a central indoor fireplace. Beautiful sea and greenery views are available throughout the villa. The kitchen as the main and central area of the villa. Large glass walls adorn the living room, which leads out to the terrace and pool area. Pool area: 32 m². On the ground floor, there is also one bedroom, a bathroom, a walk-in closet, and a relaxation room with sauna. The sauna room has access to a separate outdoor area, which can be easily accessed from the front of the villa. Also on the ground floor, there is a laundry/technical room. First floor includes: Two bedrooms with separate walk-in closets, en-suite bathrooms, and terraces. There is also a small auxiliary room (office, guest room, additional closet, etc.) on the first floor. High-quality materials are used in the villa’s construction, and a high construction standard is applied. The villa is currently for sale in the construction phase / high rough stage: All concrete work Roofing work Metalwork Aluminum joinery All installations (water, electricity, sewage, mechanical) Interior walls plastered, smoothed, and painted Ceilings plastered Screed (without floor finishes, such as parquet or tiles) Concrete boundary wall Facade Pool (structure, stairs, installations) Yard: Phase 1 The building is constructed on completed and prepared foundations. The exterior is finished with a facade, and it is closed with high-quality aluminum joinery. The interior of the property is fully prepared in terms of installations and construction: walls are plastered and painted, ceilings are plastered and finished, and floors are ready for the next stage of final floor coverings. This allows the buyer to customize and adapt the interior design to their needs.The yard is enclosed with a concrete wall and is ready for detailed landscaping. The pool has been constructed in Phase 1 (installations and structural work). This stage of construction is largely adapted to meet today’s living needs. Maximum quality of construction and workmanship is ensured, while flexibility is provided to the buyer in choosing and executing the final craft work. A full completion of the villa can be agreed upon – project management, coordination with contractors, quality control, all in accordance with the buyer's wishes! Parking is secured for two vehicles. Villa viewing is available 7 days a week by prior arrangement! Ownership is clear. For more information, please call: +385 91 553 9189 or +385 91 411 2011. BONUS NEKRETNINE D.O.O. ZADAR OSREDAK 4, ZAGREB",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin",
    "Podno grijanje",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "29.07.2025. u 10:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4691 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ekskluzivna-vila-bazenom-pogledom-more-slika-234390264.jpg"
  ]
}