{
  "id": "42962564",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-visekatnica-centru-vrlike-oglas-42962564",
  "lokacija": {
    "lat": 43.911634988659,
    "lng": 16.403168216428,
    "approximate": true
  },
  "naslov": "Kuća višekatnica u centru Vrlike (prodaja)",
  "cijena": "115.000 €",
  "Lokacija": "Splitsko-dalmatinska, Vrlika, Vrlika",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "123,00 m²",
  "Netto površina": "123,00 m²",
  "Šifra objekta": "91",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je višekatna kuća smještena u samom centru Vrlike. Opis: Kuća se nalazi na glavnoj cesti u centru Vrlike, odmah pored Crkve Gospe od Ružarija. Ulazak u prizemlje objekta je s glavne ceste, a nekad je ova zgrada imala komercijalnu svrhu. Prizemlje je nekad koristio vlasnik kao ugostiteljski prostor, uz mogućnost korištenja vanjske terase i pristupa s glavne ceste. Trenutno prizemlje nije naseljeno niti je iznajmljeno. Ulaz u prizemlje i prvi kat je s istočne strane, preko zasebnih ulaznih vrata. Stubište vodi na prvi i drugi kat, s mogućnošću spajanja poslovnog prostora s ostatkom kuće. Prvi kat se sastoji od jedne velike prostorije koja je nekad bila spavaća soba te toaleta. Stubištem se dolazi do drugog dijela objekta gdje se nalaze dvije prostorije i kupaonica. U blizini su pošta, škola, banka, centar za rehabilitaciju, ljekarna i trgovine. Za aktivni odmor nudi se Perućko jezero s brojnim aktivnostima te tvrđava Prozor. Izvor rijeke Cetine udaljen je samo 20 minuta vožnje, a s gornjih katova kuće pruža se prekrasan pogled na utvrdu Prozor. Cijenjeni kupci, dodatne informacije o ovoj kući možete pronaći na službenoj stranici novumplus.hr. Kupac plaća posredničku proviziju u iznosu od 3,75% s uključenim PDV-om od kupoprodajne cijene. Ukoliko imate dodatna pitanja ili želite dogovoriti razgledavanje, slobodno nas kontaktirajte. Zahvaljujemo na vašem interesu!",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "NOVUM Plus Real Estate Agency",
  "profil_agencije": "https://www.njuskalo.hr/agencija/novumplus",
  "email_agencije": "office@novumplus.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 622 1132",
  "oglas_objavljen": "23.04.2025. u 08:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4481 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visekatnica-centru-vrlike-slika-243702236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visekatnica-centru-vrlike-slika-243702245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visekatnica-centru-vrlike-slika-243702253.jpg"
  ]
}