{
  "id": "42988228",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-oglas-42988228",
  "lokacija": {
    "lat": 44.823760614949,
    "lng": 13.935330361247,
    "approximate": true
  },
  "naslov": "ISTRA, MEDULIN - Moderna kuća nadomak centra i plaža (prodaja)",
  "cijena": "415.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "117,56 m²",
  "Površina okućnice": "60,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "28057",
  "opis": "ISTRA, MEDULIN - Novogradnja smještena u mirnome dijelu Medulina, nadomak centra i poznatih plaža Predstavljamo modernu novogradnju smještenu u Medulinu, svega nekoliko koraka od centra Medulina i par minuta od poznatih Medulinskih plaža. Sav potreban sadržaj za svakodnevni život nalazi se u neposrednoj blizini kuće, a njezina lokacija osim što ju čini idealnom za cjelogodišnje stanovanje, idealna je i kao opcija turističke investicije. OPIS NEKRETNINE; Ova kvalitetna moderna novogradnja sastoji se od ukupnih 117,56m2 stambenoga prostora koji se dijeli na dvije etaže kuće, a svaki kvadratni metar iskorišten je maksimalno. Tako se u prizemlju kuće nalazi manje ulazno predvorje koje nas zatim vodi prema većem otvorenom prostoru u kojemu se smjestio komotni dnevni boravak, zatim u istome prostoru blago izdvojenim se nalazi blagovaona i kuhinja. Iz istoga prostora se proteže izlaz na manju okućnicu gdje se smjestila terasa, zelena površina i bazen. U prizemlju se jednako tako nalazi veća spavaća soba, gostinjsko kupatilo i spremište ispod stepeništa. Unutarnjim stepeništem pristupa se etaži kuće gdje su se smjestile 3 spavaće sobe, od kojih svaka posjeduje vlastitu kupaonicu, dok jedna od njih posjeduje pristup privatnoj terasi. Okućnica kuće bit će u potpunosti ograđena, te uz bazen i terasu ostat će i dovoljno prostora za zelenu površinu. DODATNE INFORMACIJE; * Kuća se prodaje po sistemu ključ u ruke, bez namještaja. * Mogućnost useljenja je najkasnije 10 mj 2024. godine. * U svakom dnevnom boravku nalazi se dimnjak s mogućnosti postave peći na pelete ili drva. * Svaka kuća u cijenu ima uključeno podno grijanje na struju u svim prostorijama osim u spavaćim sobama. * U spavaćim sobama se postavlja deblji bambusov parket, dok se u ostatku kuće postavlja kvalitetna keramika. * Postavljaju se električne roletne, kvalitetna PVC stolarija, fasadna izolacija 10 cm stirodur * Svaka kuća u cijenu ima uključena 2 parking mjesta * Budući vlasnici još uvijek imaju priliku utjecati na izbor podnih obloga, podnog grijanja i ostalih detalja kuće. OPIS LOKACIJE; S obzirom na to kako se radi o jednoj od najposjećenijih lokacija na Jugu Istre, poznatome Medulinu, bitno je napomenuti kako je Medulin bogat kulturne prošlosti nekada bio malo ribarsko mjesto s povoljnim zemljopisnim položajem, dobro zaštićenom lukom i plodnim zaleđem, što je doprinijelo njegovom gospodarskom razvoju. Danas slovi kao jedan od najboljih turističkih središta u Hrvatskoj. Upravo se ovdje u blizini brojnih restorana, kafića, aktivnog noćnog života i mnoštvo kulture smjestila ova moderna kuća. Radi se o idealnoj lokaciji za provođenje svojega slobodnog vrijeme tijekom ljetnih mjeseci ili pak kao opcije za cjelogodišnji život. Brojne trgovine i ostali elementi bitni za komoditet modernog stila života nalaze se u neposrednoj blizini. Tako su, poznate pješčane plaže i poznata Medulinska riva kao središte događaja udaljeni svega 800 m od kuće. Neovisno o blizini bujne ponude Medulina, kuća se ipak nalazi na mirnoj lokaciji bez buke turista i prometa. Dok su škola, brojne trgovine i restorani na svega nekoliko koraka od kuće. Za sva dodatne pitanja, potrebne informacije ili želju za organizacijom termina razgleda kuće i lokacije slobodno nas kontaktirajte Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 28057 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "18.06.2025. u 12:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "566 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-nadomak-centra-plaza-slika-229032666.jpg"
  ]
}