{
  "id": "42988224",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-kuca-nizu-3-etaze-oglas-42988224",
  "lokacija": {
    "lat": 45.231824107913,
    "lng": 13.598587058497,
    "approximate": true
  },
  "naslov": "ISTRA,POREČ - Kuća u nizu na 3 etaže (prodaja)",
  "cijena": "405.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "28130",
  "opis": "ISTRA,POREČ - Dvojna kuća na izuzetnoj lokaciji Poreč je grad smješten u srcu zapadne istarske obale. Grad kulture, turizma, sporta i zabave, višestruko nagrađivan zbog svoje uređenosti i čistoće. Grad koji na jedinstven način spaja bogato kulturno-povijesno naslijeđe i najmodernijie pogodnosti jedne vrhunske turističke destinacije. Administrativno Poreč je središte grada Poreča, jedinica lokalne samouprave u Istarskoj županiji, u sastavu Republike Hrvatske. Područje Grada veliko je 142 km2, ima oko 12 000 stanovnika, ostala veća naselja su Tar, Vabriga, Baderna, Žbandaj, Nova Vas, Fuškulin, Dračevac, Varvari, Červar-Porat. Kao najveći turistički centar u Hrvatskoj, Poreč raspolaže raznovrsnim smještajnim mogućnostima. Nudimo vam priliku da postanete vlasnik ove prekrasne kuće na kraju niza s prostranom okućnicom, smještene u mirnom okruženju, samo 5 km udaljeno od slikovitog grada Poreča. S površinom od 120 m2, ova kuća prostire se na tri etaže, pružajući udobnost i funkcionalnost na svakom koraku. Prizemlje kuće dočekuje vas ulaznim hodnikom koji vodi do otvorenog prostora gdje se prožimaju kuhinja, blagovaonica i dnevni boravak. Također, prizemlje obuhvaća wc. Iz dnevnog prostora, vrata vode na prostranu terasu koja se otvara prema impozantnoj okućnici od približno 500 m2, pružajući idealno mjesto za opuštanje i druženje na otvorenom. Na drugoj etaži nalazi se prostrana spavaća soba s vlastitom kupaonicom i walk-in ormarom, pružajući privatni kutak za udoban odmor. Treća etaža oduševljava još jednom prostranom spavaćom sobom s kupaonicom i vlastitom terasom, dok dodatna prostorija pruža fleksibilnost za transformaciju u dodatnu sobu ili ured prema željama novih vlasnika. Kuća će biti opremljena modernim sadržajima, uključujući podno grijanje u kupaonicama i klima uređaje raspoređene po cijeloj kući. Dimnjak dodatno pruža mogućnost postavljanja peći ili kamina, stvarajući toplu atmosferu. Kvalitetni materijali poput parketa u sobama i vrhunskih keramičkih pločica po cijeloj kući dodatno naglašavaju estetiku. Početak gradnje planiran je za proljeće 2024., a završetak se očekuje u rujnu 2025. Kuća će biti izgrađena po sistemu \"ključ u ruke\", pružajući vam potpuni komfor i bezbrižnost. S ovom investicijom, dobivate ne samo dom, već i prostor ispunjen elegancijom i funkcionalnošću. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 28130 DUX Poreč Mob: +385 91 616 4622 Tel: +49 176 22 33 1449 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 616 4622",
  "oglas_objavljen": "28.07.2025. u 10:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "601 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-3-etaze-slika-229031875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-3-etaze-slika-229031876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-3-etaze-slika-229031877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-3-etaze-slika-229031878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-3-etaze-slika-229031879.jpg"
  ]
}