{
  "id": "43001876",
  "link": "https://www.njuskalo.hr/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-oglas-43001876",
  "lokacija": {
    "lat": 45.030562234701,
    "lng": 13.753727948623,
    "approximate": true
  },
  "naslov": "ISTRA, BALE - Moderna obiteljska apartmanska vila (prodaja)",
  "cijena": "939.000 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "9",
  "Stambena površina": "340,00 m²",
  "Površina okućnice": "624,00 m²",
  "Godina izgradnje": "2007.",
  "Godina zadnje renovacije": "2022.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "28185",
  "opis": "ISTRA, BALE - Nadomak centra naselja Bale smjestila se ova visoko kvalitetna obiteljska apartmanska kuća s 3 ili više stambenih jedinica. Ponosno predstavljamo ovu kvalitetnu obiteljsku vilu smještenu na atraktivnoj lokaciji nadomak Rovinja i svega nekoliko koraka od centra Bala. Riječ je o apartmanskoj kući koja se sastoji od 3 stambene jedinice koje nude različite mogućnosti budućim vlasnicima. Ova nekretnina je svakako vrijedna vaše pažnje, a sigurni smo kako će vas oduševiti svojom lokacijom, organizacijom prostora i vrhunskim turističkim rezultatima. OPIS NEKRETNINE; Kuća se sastoji od ukupno 340m2 NETO iskoristive površine, te se prostire na 3 etaže: prizemlje, 1. kat i 2. kat. *Prizemlje* Na ulazu u vilu nalazi se manje predvorje koje povezuje sve etaže kuće unutarnjim zajedničkim stubištem, dalje se kroz privatni prolaz smjestio izdvojeni apartman koji se sastoji od hodnika, a koji povezuje dvije veće izdvojene spavaće sobe od 25m2. Svaka od tih spavaćih soba posjeduje vlastitu kupaonicu i pristup okućnici s bazenom. Ono što je zanimljivo za sve koji traže priliku za turističku investiciju, upravo je to što svaka od ovih izdvojenih spavaćih soba može biti tretirana kao zasebna jedinica za turističku rentu. Na kraju spomenutog hodnika se nalazi glavni prostor apartmana s modernom kuhinjom, blagovaonom i manjim dnevnim boravkom iz kojega se proteže pristup prema okućnici s bazenom. Tu se nalazi dodatno kupatilo, te dodatna spavaća soba i spremište. *1. Kat* Ulazom sa zajedničkog stubišta nalazi se jednaki preslikani prostor s prizemlja. Tako su se u hodniku smjestile dvije veće izdvojene spavaće sobe od 25m2, od kojih svaka posjeduje vlastito kupatilo i pristup privatnoj terasi. Jednako tako se i ove sobe mogu tretirati kao zasebne jedinice za rentu, dok se glavni dio stana nalazi na kraju hodnika s privatnim ulazom, te posjeduje kuhinju, blagovaonu i dnevni boravak s izlazom na privatnu terasu. Isti apartman posjeduje spavaću sobu, kupatilo i spremište. 2. Kat; Posljednja stambena jedinica s privatnim ulazom sa zajedničkog stubišta, sastoji se od većeg open space prostora u kojemu se smjestila moderna kuhinja s blagovaonom, komotan dnevni boravak, te u privatnome dijelu apartmana nalazi se spavaća soba i veće kupatilo. Posebnost ove nekretnina je krovna terasa kojoj se pristupa kroz manji hodnik sa zajedničkog stubišta. Ovdje možete pronaći prostor za odmor i opuštanje, natkriveni dio terase s ljetnom kuhinjom i sjedećim mjestom, kao i predivan pogled na more i zalazak sunca. Okućnica vile od 624m2 u potpunosti je ograđena i skrivena od pogleda. Okućnica je održavana i uređena brojnim mediteranskim biljem, te prostranom zelenom površinom o kojima brine sustav automatskog navodnjavanja. U privatnome dijelu okućnice koji se nalazi sa stražnje strane vile ,smjestio se bazen sa sunčalištem, kao i prostrana natkrivena ljetna kuhinja s roštiljem, idealna za zabavu i odmor s prijateljima i obitelji. Na okućnici se nalazi dovoljno parking mjesta za 4 automobila, dok postoji mogućnost parkinga i izvan okućnice. DODATNE INFORMACIJE; * Vila se prodaje u potpunosti namještena čime novi vlasnici nemaju potrebe za dodatnim ulaganjima i investicijama. * Sve kupaonice u vili posjeduju podno grijanje na struju. * Sve su prostorije klimatizirane, no također postoji i dimnjak s mogućnosti postave peći na pelete ili drva. * Postavljena je kvalitetna fasadna izolacija od 10 cm i visoko kvalitetan PVC, čime je boravak u vili ugodan tijekom cijele godine. * Sva ulazna vrata u apartmane ili sobe posjeduju pametna brave s mogućnosti otključavanja na ključ ili personalizirane kartice. * Kuća posjeduje i vešeraj/utility sobu kojoj se pristupa s vanjske strane izdvojenom od apartmana. * Na okućnici se nalazi i pomoćni objekt koji se koristi kao spremište i praona/peglana. * Vlasništvo vile je uredno. * Nekretnina se koristi za cjelogodišnji život i najam, a sigurni smo kako će vas rezultati najma iznenaditi. Kupovinom ovoga objekta preuzimate već dobro uhodan posao sa stalnim gostima i sigurnim povratom na uloženo. OPIS LOKACIJE; Riječ je o Balama, jednom od najljepših istarskih dragulja, smještenom na zapadnom priobalju Istre. Ovaj povijesni kameni gradić je sagrađen na brdu okruženom maslinicima i vinogradima, te je udaljen 5 kilometara od mora i netaknute morske obale. Općinom Bale, odnosno njezinim najjužnijim dijelom prolazi 45. paralela, što znači na najidealnijem mjestu , na pola puta između Ekvatora i Sjevernog pola. Prosječna godišnja temperatura u Balama je 14 stupnjeva celzijevih, a u prosjeku bilježe 2.400 sunčanih sati godišnje. Uz poznatu dugogodišnjoj povijesti i brojnim sadržajem kojega nude, Bale su se danas postavile na visoko mjesto među brojnim sličnim gradićima i naseljima u Istri. Predivne prirodne plaže, uređene šetnjice i biciklističke staze, te kvalitetna gastro ponuda, ovo je mjesto stavilo na karte mnogih gostiju, te svake godine broji sve veći broj novih zaljubljenika. Zbog svoje izuzetne lokacije, ova je nekretnina idealna za investiciju u turističke svrhe ili kao opcija za siguran i miran obiteljski život. Blizina sadržaja; * prirodne plaže udaljene su svega 6 minuta vožnje od vile, * poznati grad Rovinj udaljen je svega 10 minuta vožnje * najveći grad u Istri, Pula, udaljena je svega 25 minuta vožnje * spoj na Istarski Ipsilon udaljen je samo 10 minuta vožnje * dok su trgovine, ljekarna, mesnica, tržnica, banka i brojni restorani i kafići udaljeni samo 200 m od vile Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda nekretnina slobodno nas kontaktirajte! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 28185 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "25.06.2025. u 09:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "582 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-moderna-obiteljska-apartmanska-vila-slika-229031593.jpg"
  ]
}