{
  "id": "43002932",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-moderna-kuca-nizu-bazenom-oglas-43002932",
  "lokacija": {
    "lat": 45.231654723926,
    "lng": 13.598364803107,
    "approximate": true
  },
  "naslov": "Poreč, okolica, moderna kuća u nizu sa bazenom! (prodaja)",
  "cijena": "330.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "98,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "11-620",
  "opis": "Poreč, okolica, moderna kuća u nizu sa bazenom! U slikovitom okruženju nedaleko od čarobnog grada Poreča, smjestila se ova moderna kuća u nizu, čiji su estetski dojmovi i funkcionalnost nadahnuti suvremenim životnim potrebama. Ova elegantna nekretnina nudi idealnu kombinaciju mirnog ruralnog okruženja i blizine svih urbanih sadržaja. Položena na rubu šarmantnog naselja, okružena prirodnim ljepotama, ova kuća s bazenom predstavlja savršen spoj opuštajuće tišine i praktičnosti svakodnevnog života. Kuća odiše bezvremenskom ljepotom jednostavnog dizajna, ističući se svojom jednostavnom vanjskom arhitekturom. Prizemlje kuće obuhvaća prostranu zonu otvorenog koncepta koja objedinjuje kuhinju, ugodnu blagovaonicu i prozračni dnevni boravak s izlazom u očaravajuće dvorište. Uz to, u prizemlju se nalazi spavaća soba i kupaonica. Na prvom katu nalaze se dvije dodatne spavaće sobe, kupaonica i izlaz na balkon, pružajući mir i privatnost. Uređena s ljubavlju i pažnjom, okućnica kuće predstavlja mjesto za uživanje i opuštanje, s bazenom i sunčalištem kao idealnim kutkom za osvježenje i zabavu. Ova nekretnina na izvrsnoj lokaciji pruža iznimnu priliku za udoban obiteljski život te predstavlja sjajno ulaganje u turistički najam. Početak gradnje planiran je u rujnu 2024. godine, s planiranim završetkom u kolovozu 2025. godine. Napomena: Prodavatelj ove moderne montažne kuće je pravna osoba, a navedena cijena odnosi se na fazu ključ u ruke. ID KOD AGENCIJE: 11-620 M.A.K.A. ESTATE Mob: +385955807672, +385912820327, E-mail: maka@makaestate.net www.maka.estate",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "M.A.K.A. Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/makaestate",
  "email_agencije": "maka@makaestate.net",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "095 580 7672",
  "oglas_objavljen": "28.02.2024. u 23:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "421 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-kuca-nizu-bazenom-slika-231813945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-kuca-nizu-bazenom-slika-231813947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-kuca-nizu-bazenom-slika-231813948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-kuca-nizu-bazenom-slika-231813949.jpg"
  ]
}