{
  "id": "43012973",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-oglas-43012973",
  "lokacija": {
    "lat": 45.232595905758,
    "lng": 13.59846941077,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Kuća sa bazenom na traženoj lokaciji (prodaja)",
  "cijena": "598.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "119,36 m²",
  "Površina okućnice": "200,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "28317",
  "opis": "ISTRA, POREČ - Kuća sa bazenom na traženoj lokaciji Grad Poreč, jedan od najljepših bisera Jadranskog mora, smjestio se na zapadnoj obali Istre. Na relativno malom poluotočnom prostoru na kojemu je grad iznikao i danas su jasno vidljivi tragovi susreta slavenskog, romanskog i germanskog svijeta, koji ujedno svjedoče o mnogobrojnosti promjena – političkih, društvenih i etničkih – što ih je ovaj istarski gradić doživio u povijesti. Povijest Poreča povijest je stalnih promjena, kretanja i previranja, nestalnosti naroda, uzleta i padova, u kojoj se kao konstanta javlja povijest novih početaka. Ovaj grad neprestano otkriva tragove života mnogih civilizacija i kultura koje su izgradile njegov urbani i povijesni identitet. Na samo 10 minuta hoda od prelijepih plaža smjestila se ova moderna kuća sa bazenom. Njezina netto površina iznosi 119.34m2 raspoređenih na 3 etaže. U prizemlju se nalazi prostrani dnevni boravak, blagovaonica i kuhinja u open space konceptu s neometanim pogledom, jedan wc, praonica, spremište i izlaz na terasu s sunčalištem i bazenom, savršenim za opuštanje i uživanje. Na prvom katu su dvije spavaće sobe, svaka s vlastitom kupaonicom, pri čemu jedna soba ima izlaz na natkrivenu terasu od 6,34 m2, idealnu za večernje opuštanje uz romantične zalaske sunca. Na drugom katu se nalazi još jedna glavna spavaća soba s vlastitom kupaonicom i izlazom na prostranu terasu na kojoj se nalazi jacuzzi te prekrasan i direktan pogled na more. Kuća je moderno izgrađena i savršeno se uklapa u okolinu. Grijanje je planirano putem kvalitetnih inverter klima uređaja u spavaćim sobama, dok je električno podno grijanje postavljeno po cijeloj kući. Ispred kuće se nalazi parkirno mjesto. Svi potrebni sadržaji za udoban svakodnevni život nalaze se u neposrednoj blizini. Nekretnina je u sustavu PDV-a. Planirani završetak gradnje je krajem 2024. godine. Ova kuća predstavlja savršen spoj luksuza, udobnosti i spektakularnog pogleda na more, čineći je savršenim domom za život ili odmor u prekrasnom Poreču. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 28317 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "23.07.2025. u 08:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "448 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-trazenoj-lokaciji-slika-229030834.jpg"
  ]
}