{
  "id": "43015389",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-oglas-43015389",
  "lokacija": {
    "lat": 44.0,
    "lng": 15.0,
    "approximate": true
  },
  "naslov": "Moderna kuća s bazenom u novogradnji, samo 110 m od mora, Privlaka (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "222,70 m²",
  "Netto površina": "222,70 m²",
  "Površina okućnice": "401,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H626",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se moderna kuća s bazenom u Privlaci. Radi se o kvalitetnoj novogradnji. Iz kuće se pruža odličan pogled na more. Kuću čine prizemlje i prvi kat. Raspored prostorija u prizemlju čine hodnik, praonica, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, natkrivena terasa te garaža. Unutarnje stepenice vode na prvi kat gdje se nalazi hodnik, 4 spavaće sobe svaka s kupaonicom te dijelom natkrivena terasa. Dvorište krasi grijani bazen od 24 m2. Površina navedenog iznosi 222,70 m2. Kuća je izgrađena na zemljištu od 401 m2. U dvorištu se 2 vanjska parkirališna mjesta te jedno parkirališno mjesto u garaži. Udaljenost ove nekretnine od mora je samo 110 m, dok je udaljenost od centra Privlake 1 km. Oprema Gradnja je izvedena ciglenim termo blokom s termoizolacijom fasade 10 cm stiropor. Prozori su PVC s troslojnim staklom i komarnicima. Podne obloge su pločice i laminat. Nadalje, provodi se podno električno grijanje kroz cijelu kuću. Osim toga, klima uređaji se nalaze u dnevnom boravku i svim spavaćim sobama. U dvorištu kuće je roštilj. Nadalje, ulazna vrata kuće su protuprovalna. Očekuje se energetski certifikat A. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h626-privlaka/ ____________________ Ein schönes Haus mit Pool in Privlaka steht zum Verkauf. Es handelt sich um einen modernen Neubau. Das Haus bietet einen hervorragenden Blick auf das Meer. Das Haus besteht aus Erdgeschoss und erstem Stock. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einer Waschküche, einem Badezimmer, einer Küche mit Esszimmer und Wohnzimmer, einer überdachten Terrasse und einer Garage. Die Innentreppe führt in den ersten Stock, wo sich ein Flur, 4 Schlafzimmer, jedes mit eigenem Bad, und eine teilweise überdachte Terrasse befinden. Der Hof ist mit einem beheizten Pool von 24 m2 ausgestattet. Die oben genannte Fläche beträgt 222,70 m2 Die Grundstücksfläche beträgt 401 m2. Es gibt 2 Außenparkplätze im Hof und einen Parkplatz in der Garage. Die Entfernung dieser Immobilie zum Meer beträgt nur 110 m, während die Entfernung zum Zentrum von Privlaka 1 km beträgt. Ausstattung Die Konstruktion erfolgte aus Thermoblöcken mit Wärmedämmung der Fassade aus 10 cm Styropor. Die Fenster sind aus PVC mit dreischichtigem Glas und Moskitonetzen. Bodenbeläge sind Fliesen und Laminat. Darüber hinaus gibt es im gesamten Haus eine elektrische Fußbodenheizung. Weiters, Klimaanlagen befinden sich im Wohnzimmer und in allen Schlafzimmern.  Außerdem gibt es einen Grill im Hof des Hauses. Darüber hinaus ist die Haustür einbruchsicher. Energieausweis A wird erwartet. Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h626-privlaka/ ____________________ A wonderful house with a swimming pool in Privlaka is for sale. It is a modern new building. The house has an excellent view of the sea. The house consists of a ground floor and a first floor. Layout of the rooms on the ground floor consists of a hallway, a laundry room, a bathroom, a kitchen with a dining room and a living room, a covered terrace, and a garage. Internal stairs lead to the first floor where there is a hallway, 4 bedrooms each with a bathroom and a partially covered terrace. The yard is decorated with a heated pool of 24 m2. Area of the above mentioned is 222,70 m2. The house was built on a plot of 401 m2. There are 2 outdoor parking spaces in the yard and one parking space in the garage. Distance of this property from the sea is only 110 m, while the distance from the center of Privlaka is 1 km. Equipment Construction was made with thermal brick block with thermal insulation of the facade 10 cm Styrofoam. Windows are PVC with three-layer glass and mosquito nets. Floor coverings are tiles and laminate. Furthermore, there is underfloor electric heating throughout the entire house. In addition, there are air conditioners in the living room and all bedrooms. Furthermore, there is a barbecue in the yard of the house. Additionally, the front door of the house is burglar-proof. Energy certificate A is expected. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h626-privlaka/",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "14.07.2025. u 14:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1936 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-novogradnji-samo-110-m-mora-privlaka-slika-248427642.jpg"
  ]
}