{
  "id": "43054078",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-moderna-dvojna-kuca-izgradnji-oglas-43054078",
  "lokacija": {
    "lat": 45.230855581097,
    "lng": 13.596451485367,
    "approximate": true
  },
  "naslov": "Poreč, okolica, moderna dvojna kuća u izgradnji (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "152,37 m²",
  "Površina okućnice": "251,00 m²",
  "Godina izgradnje": "2024.",
  "Pogled na more": "Da",
  "Šifra objekta": "1039-1",
  "opis": "Poreč okolica, moderna dvojna kuća sa krovnom terasom i pogledom na more u izgradnji! Na samo nekoliko minuta od centra grada Poreča smjestila se ova moderna dvojna kuća. Njezina ukupna neto površina iznosi 134.32 m2. Kuća se proteže na tri etaže. Prizemlje kuće sastoji se od hodnika, praonice/tehničke prostorije, gostinjskog toaleta, a otvoreni koncept dnevnog boravka povezan je s blagovaonicom i kuhinjom stvarajući udoban prostor za druženje i objedovanje, dok velike staklene površine omogućavaju obilje prirodnog svjetla. Na drugu etažu dolazimo unutarnjim stubištem gdje se nalaze dvije prostrane spavaće sobe, svaka sa svojom garderobom i kupaonicom. Druga etaža vodi nas na krovnu terasu koja je definitivno vrhunac ove kuće. Ovdje se nalazi priprema za jacuzzi, što omogućuje opuštanje u toplim kupkama dok uživate u prekrasnom pogledu na more i okolni krajolik. Osim toga, na terasi se može organizirati prostor za sjedenje i blagovanje na otvorenom, idealno za uživanje u večerima pod zvijezdama ili sunčanim jutrima. Na trećoj etaži smjestila se i višenamjenska prostorija koja može imati različite svrhe. Može služiti kao radna soba ili prostorija za hobije. Također, na ovoj etaži nalazi se i spremište za pohranu raznih stvari i opreme. Grijanje ove moderne kuće predviđeno je dizalicom topline zrak-voda (split izvedba) s električnom energijom kao glavnim energentom (podno grijanje). Planirani završetak gradnje je kraj 2024. Ova moderna kuća sa svojom prostranom okućnicom od 186 m2 i dva osigurana parkirna mjesta ispred ulaza u kuću, smještena u mirnom predjelu, a ipak blizu svih potrebnih sadržaja omogućuje udobnost, funkcionalnost i luksuz, nudeći svojim stanarima prekrasan dom s pogledom na more i sve što je potrebno za udoban i elegantan život kao i idealnu investiciju za turistički najam. ID KOD AGENCIJE: 1039-1",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "31.07.2025. u 10:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "404 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-dvojna-kuca-izgradnji-slika-243192687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-dvojna-kuca-izgradnji-slika-243192688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-dvojna-kuca-izgradnji-slika-243192689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-dvojna-kuca-izgradnji-slika-243192690.jpg"
  ]
}