{
  "id": "43056434",
  "link": "https://www.njuskalo.hr/nekretnine/istra-buzet-kuca-panormanskim-pogledom-oglas-43056434",
  "lokacija": {
    "lat": 45.408973598303,
    "lng": 13.963398271182,
    "approximate": true
  },
  "naslov": "ISTRA, MOTOVUN - Kuća s panoramskim pogledom (prodaja)",
  "cijena": "239.000 €",
  "Lokacija": "Istarska, Motovun, Motovun",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "130,00 m²",
  "Godina izgradnje": "1967.",
  "Godina zadnje renovacije": "2012.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "28344",
  "opis": "ISTRA, MOTOVUN - Kuća s panormanskim pogledom U sjevernom dijelu Istre, iznad doline rijeke Mirne, smješten je vjerojatno najpoznatiji i najatraktivniji istarski srednjovjekovni gradić Motovun-Montona čija je veduta jedan od poznatih simbola istarske unutrašnjosti. Motovunom dominira romaničko gotički zvonik nazubljenog kruništa iz 13. stoljeća smješten do Župne crkve Sv. Stjepana iz 17. stoljeća. Na središnjem se gradskom trgu nalazi i romanička komunalna palača, najveća profana zgrada u Istri iz tog razdoblja a naokolo su i brojne druge povijesne građevina. U jednom malom naselju nedaleko Motovuna prodaje se kamena kuća s predivnim panoramskim pogledom. Do same kuće vodi asfaltiran put. Kuća se sastoji od dvije cijeline. Manja kuća se sastoji od prizemlja i 2 kata okvirnog tlocrta od 60m2. Površina veće kuće je okvirno 90m2 a ispred nje se nalazi još 130m2 građevinskog zemljišta, idealnog za uređenje vrta, bazena i vanjske kuhinje po želji. Moguće ih je spojiti i dobiti jednu veću jedinicu ili urediti kao dvije zasebne kuće sa zajedničkim bazenom i sunčalištem. 2012. godine je renoviran krov, napravljene su betonske ploče te je kuća kompletno fugirana. Vlasništvo 1/1, Bez tereta Ova kamena kuća se prodaje u roh bau fazi i svojom lokacijom i prekrasnim panoramskim pogledom na jezero Butoniga i Motovun pruža jedinstvenu priliku na tržištu. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 28344 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "14.06.2025. u 12:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "936 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kuca-panormanskim-pogledom-slika-229030697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kuca-panormanskim-pogledom-slika-229030698.jpg"
  ]
}