{
  "id": "43073890",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-omisalj-kuca-nizu-500-m-mora-130-m2-oglas-43073890",
  "lokacija": {
    "lat": 45.215613670561,
    "lng": 14.570954406249,
    "approximate": true
  },
  "naslov": "OTOK KRK, OMIŠALJ - KUĆA U NIZU 500 m DO MORA, 130 m2 (prodaja)",
  "cijena": "189.000 €",
  "Lokacija": "Primorsko-goranska, Omišalj, Omišalj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "130,00 m²",
  "Pogled na more": "Da",
  "Energetski razred": "C",
  "Šifra objekta": "993",
  "opis": "Red Nekretnine posreduju u prodaji kuće u nizu u Omišlju, udaljene svega 500 metara pješice od mora. Nekretnina se prostire na četiri etaže 130 m2 stambenog prostora. U suterenu se nalazi kupaonica. U prizemlju dnevni boravak, kuhinja i ostava. Na prvom katu dvije spavaće sobe i jedna kupaonica, dok se u potkrovlju nalaze još dvije spavaće sobe s pogledom na more. Kuća je potpuno adaptirana 2005. godine, što uključuje renoviranje stolarije, vodovodne, kanalizacijske i električne infrastrukture. Prostorije su opremljene klima uređajima za grijanje/hlađenje, a također imaju i Velux prozore sa sjenilima. Iako kuća nema dvorište niti balkon, postoji dovoljno prostora ispred nekretnine koji se može iskoristiti za druženje. Parkirna mjesta su uvijek dostupna u četiri parkirne zone ispred ulaza u pješačku zonu, a za prijevoz stvari i prtljage koristi se električno vozilo na poziv. Kuća se nalazi na centralnom trgu u pješačkoj zoni grada, što omogućava lagan pristup objektu. U blizini se nalaze trgovine, samoposlužni centar, tržnica s lokalnim proizvodima, ribarnica, pekara, zdravstvena stanica, ljekarna, škola i vrtić, što čini ovu lokaciju izuzetno praktičnom za svakodnevni život. Omišalj je ekološki grad koji vodi iznimnu brigu za zbrinjavanje otpada i čistoću grada, što je dodatni plus za život u ovoj zajednici. Ova nekretnina predstavlja iznimnu priliku za miran život u blizini svih važnih sadržaja, ali također ima i potencijal za turistički najam, što je čini atraktivnom i kao investicijom. Provizija agencije za kupca iznosi 3% + PDV, a plaća se u slučaju kupovine nekretnine prilikom zaključenja prvog pravnog akta. Za sve dodatne informacije i dogovor oko razgledavanja nekretnine, molimo kontaktirajte nas s povjerenjem. ID KOD AGENCIJE: 993 Mario Šarlija Viši savjetnik Mob: 0995068022 E-mail: mario@rednekretnine.com www.rednekretnine.com",
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "RED Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/laresnekretnine2",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 506 8022",
  "oglas_objavljen": "23.07.2025. u 11:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5740 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-omisalj-kuca-nizu-500-m-mora-130-m2-slika-250531089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-omisalj-kuca-nizu-500-m-mora-130-m2-slika-250531093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-omisalj-kuca-nizu-500-m-mora-130-m2-slika-250531096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-omisalj-kuca-nizu-500-m-mora-130-m2-slika-250531098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-omisalj-kuca-nizu-500-m-mora-130-m2-slika-250531102.jpg"
  ]
}