{
  "id": "4310490",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-krivaj-katnica-120-m2-oglas-4310490",
  "lokacija": {
    "lat": 45.420744711505,
    "lng": 16.905727386475,
    "approximate": false
  },
  "naslov": "Lipovljani, Krivaj kraj Kutine 1 h od Zg, 120 m2 na 14000 m2 (prodaja)",
  "cijena": "89.500 €",
  "Lokacija": "Sisačko-moslavačka, Lipovljani, Krivaj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "14.000,00 m²",
  "Godina izgradnje": "1975.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "B",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se vrlo lijepa namještena kuća u blizini Kutine/Novske na velikoj parceli od cca 14000 m2. Udaljena je cca 1 h vožnje od Zagreba (autocesta). Kuća ima centralno grijanje na drva (postoji manja zaliha) , gradski plin za kuhanje i pripremu tople vode. Uz kuću postoji aktivni izvor vode (bunar). Kuća je useljiva i spremna za korištenje odmah. Kuća ima \"čistu\" dokumentaciju i pogodna je za kupnju i na kredit. Nalazi se 8 km od Kutine i 9 km od Novske , na cesti Kutina - Novska. Moguća je i zamjena nekretnine. Uz kuću se nalaze i gospodarske zgrade, garaža i sve što je potrebno za organiziranje domaćinstva. S obzirom na jako veliku parcelu od cca 14000 m2 moguće je i poljoprivredno poduzetništvo te dobivanje poticaja do 50.000 EUR . Od ukupno 14000 m2, 4000 m2 uz cestu je građevinsko zemljište a ostalih 10000 m2 iza kuće je poljoprivredno. U neposrednoj blizini nalazi se Banovsko jezero bogato ribom pa se organiziraju i ribička natjecanja. Moguća je i zamjena za nekretninu u Zagrebu ili na moru (stan, vikendicu). Radi se o gospodarstvu s prekrasnom kućom i dvorištem, gospodarskim zgradama, 14000 m2 obradive površine koja se nalazi uz kuću, sve nadomak Zagreba (1h i 15 min vožnje autocestom-blizu Kutine). Kuća je udaljena 8 km od Kutine i 9 km od Novske. Ima potpuno \"čistu\" dokumentaciju (sve dozvole i projektnu dokumentaciju izvedenog stanja), upisana je u zemljišne knjige, dakle, postoji mogućnost poticaja, kredita i pokretanje poduzetničkih aktivnosti. Ovo je prilika za ljude koji ne žele život provesti u skučenom stanu, već žele iskoristiti široke mogućnosti koje pruža ponuđena nekretnina obzirom na lokaciju , površinu i opremljenost. Cijena je 89 500 EUR. 098 378 715 Opis: U građevinskom smislu kuća je u vrlo dobrom stanju ( novi biber krov i limarija , bojanje fasade i nove rolete. ) - početak gradnje 1975. G. - kuća je dvoetažna cca 10 x 7 m tlocrtne površine - uz kuću postoji garaža i gospodarska zgrada - površina parcele je ukupno 13 741 m2 - instaliran plin (protočni bojler za zagrijavanje tople vode te kuhanje) - centralno grijanje na drva ( al radijatori Lipovica ) - opskrba vodom - hidroforski sustav ( vastiti bunar) te gradski vodovod pred kućom. - unutrašnje uređenje - vrlo dobro - dvorište redovito održavano, lijepo uređeno - voćnjak sa svim vrstama voća (jabuke , kruške, šljive, višnje, lješnjaci itd) - postoji veliki kotao za rakiju , mlin, te razni ostali alati Vlasništvo je čisto, sve dozvole ishođene, tereta nema. Blizina banovskog jezera cca 300 m. Dakle, postoji sve što treba za vođenje gospodarstva Grijanje: Kotlovnica na drva Komunalije: Gradski plin Gradski vodovod Gradska kanalizacija Telefon Dozvole: Rješenje o izvedenom stanju, što znači građevinska i upurabna dozvola. Vlasnički list Parking: Garaža Natkriveno parkirno mjesto. OPPORTUNITY! HOUSE WITH AUXILIARY FACILITIES AT 14 000 M2 ALL FOR 97 000 EUR, 80 KM FROM ZAGREB House in excellent condition, completely furnished on large cultivated area of approx. 14 000 m2 with beautiful courtyard, garage and all required farm buildings. 80 km from Zagreb, via motorway to Kutina, in the centre of Krivaj. We shall accept offers for property exchange. From the construction point of view, the house is in excellent condition (new biber tile roof and sheet metal elements, façade painting and new window blinds – 10 months ago) - construction started in 1975 - two-story house of approx. 10 x 7 m of floor area - garage and farm buildings included - total plot area amounts 13 741 m2 - meadow of 1400 m2 included at other locations - gas installations (hot water boiler) - central heating on wood ( Al radiators Lipovica ) - water supply – booster system (own well) - interior decoration - very good - garden regularly maintained, nice - orchard with all kinds of fruits (apples, pears, plums, cherries, meddlers, nuts, etc) - a large cauldron for brandy, mill, and various other tools The ownership is clean, no burden. Nearby the Banovo Lake rich with fish, approx. 300 m. Therefore, all the required to manage the farm is right here.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na drva"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "trcka",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/trcka",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "098 378 715",
  "oglas_objavljen": "23.07.2025. u 12:35",
  "oglas_prikazan": "17085 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-168303119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-84095487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-172410343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-245060168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-245901269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-245060034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-245060390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-245060517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-172410219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-172410220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-22496613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-168303120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-krivaj-katnica-120-m2-slika-11109574.jpg"
  ]
}