{
  "id": "43142083",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-oglas-43142083",
  "lokacija": {
    "lat": 43.69682226666,
    "lng": 15.967260825578,
    "approximate": true
  },
  "naslov": "MODERNA KUĆA S BAZENOM (prodaja)",
  "cijena": "699.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Donje Polje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "209,86 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "300351025-112",
  "opis": "Prodaje se prekrasna moderna kuća s privatnim bazenom i pogledom na zaljev Kuća se sastoji od suterena, prizemlja i kata što znači da se proteže na čak 3 etaže te čini ukupno 209,86 m2 ukupne korisne površine. Pripada joj i prekrasna okućnica s vrtom  te velikom terasom i bazenom kao i parkirni prostor za dva automobila. Sve tri etaže imaju zajednički ulaz s protuprovalnim vratima koji vodi u ulazni prostor u kojem su se smjestile stepenice za suteren i kat. Suteren je zamišljen kao prostor za druženje u kojem se smjestila  open space blagavaonica i dnevni boravak, wc, jedna spavaća soba te jedna pomoća soba. Prizemlje i kat su koncipirani kao dvoetažni stan. U prizemlju se nalazi WC, kupaonica i 1 spavaća soba te kuhinja sa dnevnim boravkom i blagavaonicom s izlazom na terasu koja gleda na jug prema moru. Unutranje stepenice vode do kata koji sačinjava ukupno 3 spavaće sobe, 1 kupaonica i velika terasa s još ljepšim pogledom na more. Unutarnji dizajn također će pratiti modernu liniju kuće s naglaskom na svijetle tonove uzimajući u obzir prirodnu svjetlost koja će dopirati kroz velike staklene stjenke. Pored visoko kvalitetne gradnje bit će opremljena i s vrhunskom opremom; - stiropor 10 cm, - vrhunske podne obloge - keramičke pločice unutarnje - - kompletno opremljene WC kupaone, opremom Grohe,... - protupožarna i protuprovalna ulazna vrata, unutarnja stolarija sa zvučno izoliranim krilom i širokim lajsnama - aluminijska stolarija 5-komorni profili od 65mm, 3-slojno IZO staklo punjeno argonom s električnim podizačima roleta - bazen površine 45m2 obložen mozaik keramičkim pločicama - električno podno grijanje, hlađenje svih soba sa multi split inverter sustavom klima - rasvjeta u stambenom prostoru su LED svjetiljke - staklene ograde na terasama Ono što istinski čini ovu kuću posebnom je njena prostrana okućnica koja pruža potpunu privatnost i savršeno mjesto za opuštanje. Uklopljena u okoliš maslina, vinograda i drugih autohtonih dalmatinskih stabala uz ambijentalnu rasvjetu nudi više različitih mjesta za odmaranje i uživanje u ljetnim večerima. Dodatni naglasak stavljamo na bazen sa sunčalištem kao i pomoćni objekat s roštiljem. Kuća se nalazi na mirnoj lokaciji što omogućava privatnost i odmor od ljetnog šušura, ali je dovoljno blizu plaža (5 km) i centra grada (8 km). Ima veliki potencijal turističke namjene kao kuća za odmor, ali jednako tako pruža mogućnost komfora i ugodnog života u mirnom obiteljskom kvartu u blizini mora i centra grada te svih sadržaja. Projekt kreće uskoro s gradnjom koja će se odlikovati kvalitetnim materijalima te modernim dizajnom uz visoke energetske standarde. Završetak radova ljeto 2025. OPIS OKRUŽENJA Nalazi se u mirnom dijelu malog mjesta, blizu Šibenika, okružena šumom I vinogradima. Udaljena je samo 8 km od Šibenika, 41 km od zračne luke u Kaštelima odnosno 80 km od zračne luke u Zemuniku. Svojim položajem u samom centru Jadrana, omogućava brzi pristup nacionalnom parku Kornati(20 Nm) i Nacionalnom parku Krka (18 km). Šibenik je prekrasan, preko 900 godina stari grad sa 4 novouređene tvrđave i nadaleko poznatom katedralom sv. Jakova. Okolica Šibenika obiluje sa arheološkim nalazištima, a i velikim brojem ugostiteljskih sadržaja. Za sve dodatne informacije kontaktirajte agenciju. ID KOD AGENCIJE: 300351025-112 Ivo Čala Agent s licencom Mob: +385 98 939 4820 Tel: +385 22 550 285 E-mail: i.cala@remax.hr www.remax-domani.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX Domani",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domani-nekretnine",
  "email_agencije": "domani@remax.hr",
  "adresa_agencije": "Adresa:Ul. Kralja Zvonimira 7 B, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 550 285",
  "oglas_objavljen": "28.07.2025. u 09:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1324 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-slika-246912591.jpg"
  ]
}