{
  "id": "43142650",
  "link": "https://www.njuskalo.hr/nekretnine/groznjan-okolica-predivna-vila-otvorenim-pogledom-more-oglas-43142650",
  "lokacija": {
    "lat": 45.380624927564,
    "lng": 13.727349737071,
    "approximate": true
  },
  "naslov": "Grožnjan, okolica! Predivna vila sa otvorenim pogledom na more! (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Istarska, Grožnjan, Grožnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "197,89 m²",
  "Površina okućnice": "1.400,00 m²",
  "Godina izgradnje": "2023.",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "1027-877",
  "opis": "Istra, Grožnjan Na samo par minuta lagane vožnje od prekrasnog Grožnjana smještena na izuzetno mirnoj lokaciji nalazi se ova predivna vila sa otvorenim pogledom na more i prirodu! Vila je smještena na zemljištu površine 1591 m2 a ukupna površina vile iznosi 197 m2. Ova prekrasna vila proteže se na dvije etaže. U prizemlju se nalazi veliki dnevni boravak sa kuhinjom i blagovaonicom otvorenog tipa, 1 spavaća soba sa svojom vlastitom kupaonicom, tehnička soba, vešeraj i wc za goste. Iz dnevnog boravka se izlazi na natkrivenu terasu sa koje se pristupa okućnici sa koje se proteže posebno lijep panoramski pogled na more i zelenilo. Na kat se pristupa unutarnjim stepenicama na kojem su smještene 3 spavaće sobe svaka sa svojim vlastitim kupaonicama. Na uređenoj okućnici sa navodnjavanjem smještena je ljetna kuhinja i prekrasni bazen površine 39 m2 sa sunčalištem. Villa je građena u Istarskom stilu od vrhunskih materijala sa visokim stropovima, aluminijskom stolarijom i detaljima od kamena i drva. Grijanje je podno na toplinsku pumpu a hlađenje preko klima uređaja. Vila je osigurana alarmom i video nadzorom sa mogućnošću upravljanja na daljinu. Cijena vile uključuje PDV a prodaje se potpuno uređena i namještena spremna za korištenje. Planirani završetak radova je jesen 2024. Zbog svoje lokacije i sadržaja ova nekretnina odličan je izbor za sve koji traže nekretninu za odmor ili investiciju na posebnoj lokaciji u blizini sadržaja. Vila je smještena u malenom i mirnom Istarskom naselju nedaleko od Grožnjana. Na 10 minuta lagane vožnje nalazi se centar grada Grožnjana, šetnice, biciklističke staze, trgovina te razni drugi potrebni sadržaji. More i plaže udaljeni su na 20 minuta lagane vožnje autom. ID KOD AGENCIJE: 1027-877",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "31.07.2025. u 09:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "672 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/groznjan-okolica-predivna-vila-otvorenim-pogledom-more-slika-243192152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/groznjan-okolica-predivna-vila-otvorenim-pogledom-more-slika-243192153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/groznjan-okolica-predivna-vila-otvorenim-pogledom-more-slika-243192154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/groznjan-okolica-predivna-vila-otvorenim-pogledom-more-slika-243192155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/groznjan-okolica-predivna-vila-otvorenim-pogledom-more-slika-243192156.jpg"
  ]
}