{
  "id": "43151050",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-oglas-43151050",
  "lokacija": {
    "lat": 44.25577,
    "lng": 15.303954,
    "approximate": true
  },
  "naslov": "Kuća s bazenom, opcija rohbau ili dovršena, 140 m od mora – Ljubač (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Zadarska, Ražanac, Ljubač",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "372,20 m²",
  "Netto površina": "372,20 m²",
  "Površina okućnice": "652,00 m²",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H628",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća s bazenom u Ljubču. U ovom trenutku moguća kupnja kuće u dovedenoj roh-bau fazi po oglašenoj cijeni. Kuća je udaljena samo 140 m od mora. Iz kuće se pruža izvrstan pogled na more. Kuću čine prizemlje i prvi kat. Raspored prostorija u prizemlju čine hodnik, praonica, kupaonica, kuhinja s blagovaonicom, dnevni boravak, natkrivena terasa te garaža. Unutarnje stepenice vode na prvi kat gdje se nalazi hodnik, četiri spavaće sobe svaka s vlastitom kupaonicom te dijelom natkrivena terasa. Unutarnje stepenice vode dalje na krovnu terasu površine 84,50 m2. Površina gore navedenog iznosi 372,20 m2. Kuća je izgrađena na zemljištu od 652 m2. Dodatno kući pripadaju tri vanjska parkirališna mjesta i jedno mjesto u garaži. Udaljenost ove nekretnine od centra mjesta je 1 km. Oprema Gradnja kuće je izvršena ciglenim termo blokom. Uz nadoplatu je moguće dogovoriti dovršetak kuće. Ukoliko se netko odluči na tu opciju biti će opremljena na sljedeći način: Bazen od 32 m2 u dvorištu. Termoizolacija fasade 10 cm stiropor. Prozori od PVC materijala s troslojnim staklom, električnim roletama i komarnicima. Podno grijanje u cijeloj kući putem dizalica topline. Klima uređaji u dnevnom boravkom i svim spavaćim sobama. Nadalje, dimnjak i kamin u dnevnom boravku. Osim toga, roštilj na krovnoj terasi. Lokacija nekretnine Ljubač je maleno turističko mjesto smješteno u južnom dijelu općine Ražanac. Poznato je po Ljubačkom zaljevu, te istoimenoj pješčanoj plaži dugoj nekoliko stotina metara. Sa sjeverne strane zaljeva nalazi se otok Pag i paški most, te planina Velebit, a sa zapadne strane mjesto Vrsi i kraljevski grad Nin. U Ljupču preko cijele godine živi otprilike 450 stanovnika, dok je za vrijeme turističke sezone taj broj znatno veći. Ljubač je od grada Zadra udaljen 16 km, te je idealna destinacija za miran i opušten odmor. Osim po predivnim zalascima sunca, plaža Ljubač poznata je i po ljekovitim svojstvima pijeska za koji se vjeruje da blagotvorno djeluje na duh i tijelo. Na poluotoku dugom 3 km podno kojeg se nalazi mjesto Ljubač još u srednjem vijeku izgrađena je utvrda poznata po nazivu Stari Grad koja je danas vrijedno arheološko nalazište i omiljeno izletište. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h628-razanac-ljubac/ ____________________ Ein Haus mit Schwimmbad in Ljubač steht zum Verkauf. Im Moment ist es möglich, das Haus in der ausgeführten Rohbauphase für den in der Anzeige angegebenen Preis zu kaufen. Das Haus ist nur 140 m vom Meer entfernt und bietet einen hervorragenden Blick auf das Meer. Das Haus besteht aus Erdgeschoss und erstem Stock. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einer Waschküche, einem Badezimmer, einer Küche mit Esszimmer, einem Wohnzimmer, einer überdachten Terrasse und einer Garage. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, vier Schlafzimmer mit jeweils eigenem Bad und eine teilweise überdachte Terrasse befinden. Innentreppen führen weiter zur Dachterrasse von 84,50 m2. Die oben genannte Fläche beträgt 372,20 m2. Die Grundstücksfläche beträgt 652 m2. Darüber hinaus verfügt das Haus über drei Außenparkplätze und einen Stellplatz in der Garage. Die Entfernung dieser Immobilie zum Zentrum von Ljubač beträgt 1 km. Ausstattung Der Bau des Hauses erfolgte mit Thermoziegelblöcken. Gegen einen Aufpreis ist es möglich, die Fertigstellung des Hauses zu veranlassen. Wenn sich jemand für diese Option entscheidet, wird es wie folgt ausgestattet: Schwimmbad von 32 m2 im Hof. Wärmedämmung der Fassade 10 cm Styropor. Fenster aus PVC-Material mit dreischichtigem Glas, elektrischen Rollläden und Moskitonetzen. Fußbodenheizung im gesamten Haus über Wärmepumpen. Klimaanlagen im Wohnzimmer und in allen Schlafzimmern. Außerdem gibt es ein Schornstein und ein Kaminofen im Wohnzimmer, sowie ein Grill auf der Dachterrasse. Standort Ljubač ist ein kleiner dalmatinischer Ort im südlichen Teil der Gemeinde Ražanac. Es ist bekannt für die Ljubač-Bucht und den gleichnamigen mehrere hundert Meter langen Sandstrand. Auf der Nordseite befinden sich die Insel Pag und die Pag-Brücke sowie der Berg Velebit und auf der Westseite die Ortschaft Vrsi und die Königsstadt Nin. In Ljubač leben das ganze Jahr über etwa 450 Einwohner, während der Touristensaison ist diese Zahl viel höher. Ljubač liegt 16 km von der Stadt Zadar entfernt und ist ein ideales Ziel für einen ruhigen und erholsamen Urlaub. Abgesehen von den wunderschönen Sonnenuntergängen ist der Strand von Ljubač auch für die heilenden Eigenschaften des Sandes bekannt, von denen angenommen wird, dass sie eine wohltuende Wirkung auf Geist und Körper haben. Auf der 3 km langen Halbinsel, unterhalb der sich Ljubač befindet, wurde im Mittelalter eine Festung namens Stari Grad errichtet, die heute eine wertvolle archäologische Stätte und ein beliebter Picknickplatz ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h628-razanac-ljubac/ ____________________ A house with a swimming pool in Ljubač is for sale. At the moment it is possible to buy the house under construction, built up in brick – unfinished for the price given in the advertisement. The house is only 140 m away from the sea. The house offers an excellent view of the sea. The house consists of a ground floor and a first floor. The layout of the rooms on the ground floor consists of a hallway, laundry room, bathroom, kitchen with dining room, living room, covered terrace and garage. Internal stairs lead to the first floor where there is a hallway, four bedrooms each with their own bathroom and a partially covered terrace. Internal stairs lead further to the roof terrace of 84,50 m2. The area of the above mentioned is 372,20 m2. The house was built on a plot of 652 m2. In addition, the house has three outdoor parking spaces and one parking space in the garage. The distance of this property from the center of Ljubač is 1 km. Equipment The construction of the house was made with thermal brick blocks. With an additional charge, it is possible to arrange the completion of the house, if someone chooses this option, it will be equipped as follows: Swimming pool of 32 m2 in the yard. Facade thermal insulation 10 cm Styrofoam. Windows made of PVC material with three-layer glass, electric shutters and mosquito nets. Underfloor heating throughout the house via heat pumps. Air conditioners in the living room and all bedrooms. Furthermore, a chimney and a fireplace in the living room. In addition, a barbecue on the roof terrace. Location Ljubač is a small Dalmatian place in the southern part of the municipality of Ražanac. It is known for the Ljubač Bay and the sandy beach of the same name, which is several hundred meters long. On the north side are the island of Pag and the Pag bridge and the mountain of Velebit, and on the west side are the village of Vrsi and the royal town of Nin. About 450 residents live in Ljubač all year round, during the tourist season this number is much higher. Ljubač is located 16 km from the city of Zadar and is an ideal destination for a peaceful and relaxing vacation. Aside from the beautiful sunsets, Ljubač beach is also known for the healing properties of the sand, which are believed to have beneficial effects on the mind and body. On the 3 km long peninsula below which Ljubač is located, a fortress called Stari Grad was built in the Middle Ages, which is now a valuable archaeological site and a popular picnic spot. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h628-razanac-ljubac/",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1285 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-opcija-rohbau-ili-dovrsena-140-m-mora-ljubac-slika-216212685.jpg"
  ]
}