{
  "id": "43169544",
  "link": "https://www.njuskalo.hr/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-oglas-43169544",
  "lokacija": {
    "lat": 43.323360467179,
    "lng": 16.458033963024,
    "approximate": true
  },
  "naslov": "Brač, Milna -pametna kuća u izgradnji sa pogledom na more (prodaja)",
  "cijena": "990.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Milna",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "340,00 m²",
  "Šifra objekta": "4877",
  "opis": "Angelus nekretnine Vam nude na prodaju luksuznu vilu u izgradnju na otoku Braču: LOKACIJA Vila u izgradnji se nalazi na otoku Braču, u mjestu Milna, udaljena 300 m od mora i katamaranskog pristaništa. Otok Brač je najveći srednjodalmatinski otok i treći najveći otok Jadranskog mora. Najbolje je povezani otok sa brojnim trajektnim linijama više puta dnevno, kako u ljetnom tako i u zimskom periodu, a sama vožnja trajektom traje oko 50 minuta. Također je povezano i sa direktnim katamaranskim linijama sa Splitom, otokom Hvarom i Korčulom, više puta dnevno i u ljetnom i u zimskom periodu. Otok Brač ima svoju vlastitu zrakoplovnu luku koja se nalazi pokraj mjesta Bol, a do nje se može doći iz desetak europskih odredišta. Obrubljen čarobnim uvalama i prekriven šumama borova i čempresa, Brač je jedan od najljepših hrvatskih otoka, a svjetsku slavu je stekao po plaži Zlatni rat u mjestu Bol. Milna se smjestila na zapadnoj obali Brača, a slovi za najljepšu i najzaštićeniju bračku luku. Ima dvije kvalitetno opremljene marine koje će zadovoljiti i najzahtjevnije nautičare. Milnu krasi duga i lijepa obala uz koju se nižu kamene kuće, mala remek djela pučkog graditeljstva. OPIS Vila se nalazi na parceli ukupne površine 470 m2 na poziciji sa koje se pruža otvoren pogled na more. Ukupna stambena površina iznosi 320 m2 koji se protežu na etaže podrum, prizemlje, 1. kat i nadgrađe. U podrumu je smješten multifunkcionalni prostor sa saunom, teretanom, vinotekom i kino sobom. U prizemlju se nalazi otvoreni prostor sa kuhinjom, blagovaonom i dnevnim boravkom, praonicom i wc-om. Ovaj dio je ograđen velikim staklenim stijenkama sa kojih se izlazi na veliku terasu. Dio terase je natkriven, a dio nenatkriven sa bazenom površine 20 m2. Unutarnje stepenice vode na kat gdje su smještene 3 spavaće sobe, svaka sa svojom kupaonicom i lijepim pogledom na more. Iz ovog dijela stepenice vode na nadgrađe gdje je smještena soba za odmor budući da iz ovog dijela vile je pogled zaista spektakularan te ne postoji mogućnost zaklanjana pogleda u budućnosti. Vila ima i garažu gdje mogu stati 2 automobila. Vila će biti građena od kvalitetnih materijala, kompletno će biti klimatizirana, a dnevni boravak i kupaonice će imati podno grijanje te će imati sustav pametne kuće. Za navedenu vilu je ishodovana građevinska dozvola i započeti su radovi. Završetak radova je planiran do kraja 2025.godine. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. LOCATION The villa under construction is located on the island of Brač, in the town of Milna, 300 m from the sea and the catamaran pier. Milna is located on the west coast of Brac, and is famous for the most beautiful and protected port of Brac. It has two well-equipped marinas that will satisfy even the most demanding sailors. Milna is adorned with a long and beautiful coast lined with stone houses, small masterpieces of folk architecture. DESCRIPTION The villa is located on a plot of 470 m2 in a position with an open view of the sea. The total living area is 320 m2, spanning the basement, ground floor, first floor and superstructure. In the basement there is a multifunctional space with a sauna, gym, wine shop and cinema room. On the ground floor there is an open space with a kitchen, dining room and living room, laundry room and toilet. This part is surrounded by large glass walls that lead to a large terrace. Part of the terrace is covered, and part is uncovered with a pool of 20 m2. Internal stairs lead to the first floor where there are 3 bedrooms, each with its own bathroom and a beautiful view of the sea. From this part of the villa, the stairs lead to the superstructure where the rest room is located, since the view from this part of the villa is truly spectacular and there is no possibility of a blocked view in the future. The villa also has a garage where 2 cars can fit. The villa will be built of quality materials, will be fully air-conditioned, and the living room and bathrooms will have underfloor heating and will have a smart home system. A building permit was obtained for the mentioned villa and the works have started. Completion of the works is planned for the end of 2025. ID KOD AGENCIJE: 4877 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 11:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "828 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243328.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-pametna-kuca-izgradnji-pogledom-more-slika-255243365.jpg"
  ]
}