{
  "id": "43160274",
  "link": "https://www.njuskalo.hr/nekretnine/strozanac-vila-pogledom-more-oglas-43160274",
  "lokacija": {
    "lat": 43.502858254817,
    "lng": 16.539268460894,
    "approximate": true
  },
  "naslov": "STROŽANAC, VILA SA POGLEDOM NA MORE (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Strožanac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "282,00 m²",
  "Netto površina": "282,00 m²",
  "Godina izgradnje": "2021.",
  "Šifra objekta": "80",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ova prekrasna samostojeća vila nalazi se u Podstrani, Strožancu, u Splitsko-dalmatinskoj županiji. Izgrađena je 2021. godine te se proteže kroz tri etaže s ukupno 282,00 m² stambene površine. Unutar vile nalazi se četiri prostrane sobe, svakoj sobi pripada vlastita kupaonica s WC-om, što osigurava praktičnost i udobnost. Vanjski prostor vile obuhvaća bazen koji dodatno obogaćuje ovaj dom te pruža mogućnost za osvježenje i rekreaciju u privatnosti vlastitog dvorišta. Osim što nudi izuzetnu stambenu površinu i luksuzne sadržaje, ova vila također ima prostorije dizajnirane s pažnjom prema detaljima i funkcionalnosti. Prostrana dnevna soba i kuhinja na glavnoj etaži omogućuju obilje prirodnog svjetla i pružaju udoban prostor za druženje i opuštanje. Svaka etaža vile ima svoj šarm i funkcionalnost, pružajući privatnost i udobnost za sve članove obitelji. Prostrane terase s prekrasnim pogledom na okolni krajolik pružaju dodatan prostor za uživanje na otvorenom i organiziranje društvenih događaja. Ova vila u Strožancu ne samo da nudi luksuzan smještaj, već i pristup svim pogodnostima koje Podstrana ima za ponuditi, uključujući prekrasne plaže, restorane s lokalnom kuhinjom i brojne rekreacijske aktivnosti. Idealna je kao obiteljski dom ili kao investicija u nekretnine za iznajmljivanje. Sve informacije na mob. +385 (0)95 5759 100 (Luka) ili luka@investnekretnine.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "INVEST NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/acta-domo",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 397 2341",
  "oglas_objavljen": "08.07.2025. u 17:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1105 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/strozanac-vila-pogledom-more-slika-216283291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/strozanac-vila-pogledom-more-slika-216283292.jpg"
  ]
}