{
  "id": "43176789",
  "link": "https://www.njuskalo.hr/nekretnine/martin-breg-rajski-kutak-kucu-odmor-ili-zivot-prirodi-oglas-43176789",
  "lokacija": {
    "lat": 45.821988513753,
    "lng": 16.233788353017,
    "approximate": true
  },
  "naslov": "Martin Breg - Rajski Kutak za Kuću za Odmor ili Život u Prirodi (prodaja)",
  "cijena": "120.000 €",
  "Lokacija": "Zagrebačka, Dugo Selo, Martin breg",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "30,00 m²",
  "Površina okućnice": "1.740,00 m²",
  "Šifra objekta": "ZG70918",
  "opis": "Imamo čast predstaviti vam rijetku priliku za kupnju zemljišta s dvije male kućice na prekrasnom Martin Bregu. Ovo zemljište površine 1740m2 pruža savršenu priliku za izgradnju kuće za odmor ili trajnog boravka, smještenog u neposrednoj blizini Martinske crkve te okruženog obiljem prirodnih ljepota. Lokacija: Martin Breg Površina zemljišta: 1740m2 Namjena zemljišta: Građevinsko u stambenoj zoni Dodatno: Dvije male kućice na zemljištu Opis: Ovo izvanredno zemljište nudi vam mogućnost stvaranja vlastitog raja u prirodi. Smješteno u stambenoj zoni, s neposrednom blizinom Martenske crkve, ovo zemljište nudi mir i spokoj, a istovremeno omogućuje pristup svim potrebnim sadržajima. Kućice koje se nalaze na zemljištu mogu poslužiti kao privremeni smještaj dok gradite svoj novi dom ili kao dodatni prostor za goste. Okruženi ste predivnom prirodom, biciklističkim stazama i šumama, pružajući vam obilje mogućnosti za rekreativne aktivnosti i istraživanje. Prednosti: Idealno zemljište za izgradnju kuće za odmor ili trajnog boravka Blizina Martenske crkve i obilje prirodnih ljepota Pristup biciklističkim stazama i šumama Pogodnost za rekreativne aktivnosti i opuštanje u prirodi Ova nekretnina predstavlja priliku koju ne želite propustiti - priliku za stvaranje vašeg vlastitog raja u prirodi. Za više informacija ili organizaciju razgledavanja, kontaktirajte nas danas! Daliborka Bunčić 0916106818 ili daliborka.buncic@dogma-nekretnine.com ID KOD AGENCIJE: ZG70918 Daliborka Bunčić Agent s licencom Mob: 091/610-6818 Tel: 01/647-3011 E-mail: daliborka.buncic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "28.07.2025. u 11:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6952 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/martin-breg-rajski-kutak-kucu-odmor-ili-zivot-prirodi-slika-252900440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/martin-breg-rajski-kutak-kucu-odmor-ili-zivot-prirodi-slika-252900441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/martin-breg-rajski-kutak-kucu-odmor-ili-zivot-prirodi-slika-252900442.jpg"
  ]
}