{
  "id": "43184531",
  "link": "https://www.njuskalo.hr/nekretnine/lovran-moderna-villa-blizini-mora-oglas-43184531",
  "lokacija": {
    "lat": 45.291397865209,
    "lng": 14.271585687726,
    "approximate": true
  },
  "naslov": "Lovran moderna villa u blizini mora ! (prodaja)",
  "cijena": "2.370.000 €",
  "Lokacija": "Primorsko-goranska, Lovran, Lovran",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "255,00 m²",
  "Površina okućnice": "734,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "2101",
  "opis": "LOVRAN CENTAR Udaljenost od mora: Vila je smještena samo 300 metara od mora, što omogućuje brz pristup plaži i poznatom šetalištu Lungomare, koje je omiljeno zbog svojih romantičnih pogleda i blizine mora. Okruženje: Kuća se nalazi u mirnoj slijepoj ulici, što pruža osjećaj privatnosti i sigurnosti. Okružena je modernim novogradnjama, što dodatno naglašava suvremenost i ekskluzivnost cijele lokacije. Blizina sadržaja: Na dohvat ruke su restorani, kafići, trgovine i ostali potrebni sadržaji, čineći ovu nekretninu idealnom kako za svakodnevni život, tako i za turistički najam. Arhitektura i raspored Površina: Ukupna bruto površina objekta (BRP) iznosi 298 m², raspoređena na dvije etaže. Dizajn: Moderni stil kuće osmišljen je tako da bude funkcionalan i estetski privlačan. Velike staklene stijene unose obilje prirodne svjetlosti, dok terase nude spektakularne panoramske poglede na Jadransko more i okolni krajolik. Visoka roh-bau izvedba: Omogućuje budućim vlasnicima da personaliziraju interijer prema svojim preferencijama, uključujući odabir završnih materijala i opreme. Prizemlje Trosoban stan: Otvoreni koncept dnevnog boravka, kuhinje i blagovaonice povezan je s velikom terasom. Bazen i sunčalište: Izlaz na vanjski prostor s bazenom sa slanom vodom i sunčalištem idealan je za opuštanje i uživanje na otvorenom. Spavaće sobe: Dvije master spavaće sobe s vlastitim kupaonicama i garderobama za maksimalnu privatnost. Dodatna soba i kupaonica pružaju dodatnu funkcionalnost prostora. Kat Dvosoban stan: Elegantan i udoban prostor s dnevnim boravkom, kuhinjom i blagovaonicom u otvorenom konceptu, koji vodi na prostranu terasu. Spavaće sobe: Jedna master spavaća soba s kupaonicom i garderobom. Druga soba i dodatna kupaonica omogućuju fleksibilnost prostora. Pogled: Terasa na katu nudi očaravajući pogled na cijeli Kvarner. Tehnološka oprema i energetika Grijanje i hlađenje: Sustav dizalice topline pruža optimalnu energetsku učinkovitost, čineći prostor ugodnim tijekom cijele godine. Izolacija: Visokokvalitetna vanjska izolacija osigurava uštedu energije i smanjenje troškova održavanja. Održiva gradnja: Kombinacija suvremenih tehnologija doprinosi održivosti i dugotrajnosti objekta. ID KOD AGENCIJE: 2101 Danijel Rubeša Agent s licencom Mob: +385 (0) 99 334 8207 Tel: +385 (0) 51 498 068 E-mail: danijel@exclusive-nekretnine.hr www.exclusive-nekretnine.hr Kristina Kopić Agent s licencom Mob: +385 (0) 99 785 6767 Tel: +385 (0) 51 498 068 E-mail: kristina@exclusive-nekretnine.hr www.exclusive-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Bazen"
  ],
  "naziv_agencije": "EXCLUSIVE-NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/exclusive-nekretnine-opatija",
  "email_agencije": "info@exclusive-nekretnine.hr",
  "adresa_agencije": "Adresa:Maršala Tita 65, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "051 498 068",
  "oglas_objavljen": "21.07.2025. u 10:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "653 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lovran-moderna-villa-blizini-mora-slika-243004300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lovran-moderna-villa-blizini-mora-slika-243004301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lovran-moderna-villa-blizini-mora-slika-243004302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lovran-moderna-villa-blizini-mora-slika-243004305.jpg"
  ]
}