{
  "id": "43181749",
  "link": "https://www.njuskalo.hr/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-oglas-43181749",
  "lokacija": {
    "lat": 43.445874655542,
    "lng": 16.638747113249,
    "approximate": true
  },
  "naslov": "Dugi Rat, kuća s velikim maslinikom i predivnim pogledom na more (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Splitsko-dalmatinska, Dugi Rat, Dugi Rat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "220,00 m²",
  "Netto površina": "220,00 m²",
  "Površina okućnice": "920,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300511010-90",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "NOVO U PONUDI!!! EKSKLUZIVNA PRODAJA!!!! IZVRSNA POSLOVNA PRILIKA!!! Kuća s velikom okućnicom i predivnim pogledom na more i planine. Posredujemo u prodaji kuće stambene površine od 220 m2 + pomoćni objekt + garaža, sve smješteno na čestici  zemlje od 1140 m2, u Dugom Ratu. Zemljište s kućom se nalazi na 20 m od prekrasne, šljunčane plaže. Ispred same kuće se nalazi maslinik u kojem je gustirna spojena na sustav zalijevanja maslinika i okoliša. Osim izvrsne lokacije za gradnju malog hotela ili stambene zgrade, mogu se sagraditi i dvije vile s bazenom, ili investirati u modernizaciju kuće i uživati u blizini plaže ili izležavanju uz bazen. Sama kuća se proteže kroz tri etaže, podrum, prizemlje s velikom južnom terasom i kat s velikom  terasom na zapadu  i  balkonom na jugu. U prostranom, svijetlom, ulaznom holu je smješteno  poluspiralno stubište s mjedenom ogradom, koje vodi na prvi kat. U predsoblju se nalazi i velika kalijeva peć. Prizemlje je u stvarnosti visoko prizemlje. U prizemlju se nalaze velika kuhinja s blagovaonicom koja je povezana s velikim dnevnim boravkom  na južnoj strani kuće. Na jugu se nalazi i jedna velika spavaća soba. U prizemlju je wc. Dnevni boravak i spavaća soba imaju izlaz na veliku terasu s pogledom na maslinik i more. Na katu su još tri spavaće sobe i kupaonica. Dvije spavaće sobe imaju izlaz na balkon s pogledom na more. Na prvom katu je  i velika terasa s pogledom na more, smještena na zapadnoj strani kuće s koje se pruža prekrasan pogled na more, ali i na planine. Sva balkonska vrata i prozori su dvokrilni i dupli, a izrađeni su od drva i dobro očuvani. Kuća, uz kalijevu peć, ima i centralno grijanje na lož ulje i na struju. U podrumu je smještena peć za kombinirano centralno grijanje na lož ulje i el.kotao, a rezervoar za gorivo se nalazi u posebnom objektu iza kuće. U posebnom objektu su smještene još dvije prostorije, konoba i ljetna kuhinja. U sjevernom dvorištu se nalazi i kamin i dio vrta za povrtnjak ili sl. Kuća je čvrstih, masivnih zidova pravi primjer gradnje kuća u Dalmaciji. Prostrani, svijetli, ulazni hol je prvo što će vas privući samoj kući jer moderna gradnja više tako ne planira prostor. Kuća je u jako dobrom  stanju tako da se, uz manje kozmetičke zahvate, može  odmah u nju useliti. Ispred kuće se može napraviti bazen, a iza kuće se može smjestiti parking za više automobila, ako za to ima potrebe. Sada se može parkirati u dvorištu kuće. Uz kuću je smještena i velika garaža. Iako se zemljište s kućom se nalazi uz cestu,  maslinik pruža dovoljnu privatnost i zaštitu od buke u samoj kući. Do mora i prekrasne, šljunčane plaže ima 20 m. U Dugom Ratu su svi potrebni sadržaji za život ili bavljenje turizmom (restorani, trgovine, ljekarna i ambulanta, škola i vrtić, hotel, crkva, park,benzinska pumpa....) Udaljenost od Splita je 20 km, od Omiša 5 km, od Aerodroma Split 37 km. Cijena 1.700.000,00 €. Kupac plaća Agencijsku proviziju. Za sve informacije kontaktirajte me na +385 91 534 9959 ili na mail: t.tomic@remax.hr (Tonka). Dodatne informacije o nekretnini, njezinoj točnoj lokaciji, uvid u dokumentaciju i razgledavanje mogući su nakon potpisivanja Ugovora o posredovanju s Agencijom, koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Dugi Rat, a house with a large olive grove and a wonderful view of the sea NEW ON OFFER!!! EXCLUSIVE SALE!!!! EXCELLENT BUSINESS OPPORTUNITY!!! A house with a large garden and a beautiful view of the sea and the mountains. We mediate in the sale of a house with a living area of 220 m2 + auxiliary building + garage, all located on a plot of land of 1140 m2, in Dugi Rat. The land with the house is located 20 m from a beautiful, pebble beach. In front of the house there is an olive grove in which the olive grove is connected to the irrigation system of the olive grove and the environment. In addition to an excellent location for the construction of a small hotel or residential building, two villas with a pool can be built, or invest in the modernization of the house and enjoy being near the beach or lounging by the pool. The house itself spans three floors, a basement, a ground floor with a large southern terrace and a first floor with a large terrace to the west and a balcony to the south. In the spacious, bright, entrance hall there is a semi-spiral staircase with a brass railing, which leads to the first floor. There is also a large potash stove in the hall. The ground floor is actually a high ground floor. On the ground floor there is a large kitchen with a dining room that is connected to a large living room on the south side of the house. There is also one large bedroom in the south. There is a toilet on the ground floor. The living room and bedroom have access to a large terrace with a view of the olive grove and the sea. There are three more bedrooms and a bathroom on the first floor. Two bedrooms have access to a balcony with a view of the sea. On the first floor there is also a large terrace with a view of the sea, located on the west side of the house, from which there is a beautiful view of the sea, but also of the mountains. All balcony doors and windows are two-leaf and double, made of wood and well preserved. The house, in addition to the potash furnace, also has central heating with heating oil and electricity. In the basement there is a furnace for combined heating oil and an electric boiler, and the fuel tank is located in a separate building behind the house. Two more rooms, a tavern and a summer kitchen, are located in a separate building. In the northern courtyard there is also a fireplace and part of the garden for a vegetable garden or similar. The house with solid, massive walls is a true example of house construction in Dalmatia. The spacious, bright, entrance hall is the first thing that will attract you to the house itself, because modern construction does not plan space like that anymore. The house is in very good condition so that, with minor cosmetic procedures, it can be moved into immediately. A swimming pool can be built in front of the house, and parking for several cars can be placed behind the house, if there is a need for it. Now you can park in the yard of the house. A large garage is located next to the house. Although the land with the house is located next to the road, the olive grove provides sufficient privacy and noise protection in the house itself. The house is in very good condition so that, with minor cosmetic procedures, it can be moved into immediately. A swimming pool can be built in front of the house, and parking for several cars can be placed behind the house, if there is a need for it. Now you can park in the yard of the house. A large garage is located next to the house. Although the land with the house is located next to the road, the olive grove provides sufficient privacy and noise protection in the house itself. The sea and the beautiful, pebble beach are 20 m away. Dugi Rat has all the necessary amenities for living or doing tourism (restaurants, shops, pharmacy and clinic, school and kindergarten, hotel, church, park, gas station...) The distance from Split is 20 km, from Omiš 5 km, from Split Airport 37 km.. The price of the house is €1.700.000,00. The buyer pays the agency commission. For all information, contact me at +385 91 534 9959 or by email: t.tomic@remax.hr (Tonka). Additional information about the property, its exact location, inspection of the documentation and viewing are possible after signing the Mediation Agreement with the Agency, which is in accordance with the Data Protection Act and the Real Estate Mediation Act. ---------------------------------------------------- Dugi Rat, ein Haus mit großem Olivenhain und herrlichem Blick auf das Meer NEU IM ANGEBOT!!! EXKLUSIVVERKAUF!!!! AUSGEZEICHNETE GESCHÄFTSMÖGLICHKEIT!!! Ein Haus mit großem Garten und wunderschönem Blick auf das Meer und die Berge. Wir vermitteln den Verkauf eines Hauses mit einer Wohnfläche von 220 m2 + Nebengebäude + Garage, alles auf einem Grundstück von 1140 m2, in Dugi Rat. Das Grundstück mit dem Haus liegt 20 m von einem schönen Kiesstrand entfernt. Vor dem Haus befindet sich ein Olivenhain, der mit dem Bewässerungssystem des Olivenhains und der Umgebung verbunden ist. Neben einer hervorragenden Lage für den Bau eines kleinen Hotels oder Wohnhauses können auch zwei Villen mit Pool gebaut werden, oder in die Modernisierung des Hauses investieren und die Strandnähe oder das Faulenzen am Pool genießen. Das Haus selbst erstreckt sich über drei Etagen, einen Keller, ein Erdgeschoss mit einer großen Südterrasse und ein erstes Stockwerk mit einer großen Terrasse im Westen und einem Balkon im Süden. In der großzügigen, hellen Eingangshalle führt eine Halbwendeltreppe mit Messinggeländer in den ersten Stock. Außerdem gibt es in der Halle einen großen Kaliofen. Das Erdgeschoss ist eigentlich ein Hochparterre. Im Erdgeschoss befindet sich eine große Küche mit Esszimmer, die mit einem großen Wohnzimmer auf der Südseite des Hauses verbunden ist. Außerdem gibt es im Süden ein großes Schlafzimmer. Im Erdgeschoss gibt es eine Toilette. Das Wohnzimmer und das Schlafzimmer haben Zugang zu einer großen Terrasse mit Blick auf den Olivenhain und das Meer. Im ersten Stock befinden sich drei weitere Schlafzimmer und ein Badezimmer. Zwei Schlafzimmer haben Zugang zu einem Balkon mit Blick auf das Meer. Im ersten Stock befindet sich außerdem eine große Terrasse mit Meerblick, die sich auf der Westseite des Hauses befindet und von der aus man einen schönen Blick auf das Meer, aber auch auf die Berge hat. Alle Balkontüren und Fenster sind zweiflügelig und zweiflügelig, aus Holz und gut erhalten. Das Haus verfügt neben dem Kaliofen auch über eine Zentralheizung mit Heizöl und Strom. Im Keller befindet sich ein Heizöl-Kombiofen und ein Elektrokessel, der Brennstofftank befindet sich in einem separaten Gebäude hinter dem Haus. Zwei weitere Räume, eine Taverne und eine Sommerküche, befinden sich in einem separaten Gebäude. Im nördlichen Innenhof gibt es außerdem eine Feuerstelle und einen Teil des Gartens für einen Gemüsegarten oder ähnliches. Das Haus mit massiven, massiven Wänden ist ein wahres Beispiel für Hausbau in Dalmatien. Der großzügige, helle Eingangsbereich ist das erste, was Sie in das Haus selbst lockt, denn die moderne Bauweise sieht den Raum nicht mehr so vor. Das Haus befindet sich in einem sehr guten Zustand, so dass es mit kleineren kosmetischen Eingriffen sofort bezogen werden kann. Vor dem Haus kann ein Swimmingpool gebaut werden, und bei Bedarf kann hinter dem Haus ein Parkplatz für mehrere Autos eingerichtet werden. Jetzt können Sie im Hof des Hauses parken. Neben dem Haus befindet sich eine große Garage. Obwohl das Grundstück mit dem Haus direkt an der Straße liegt, sorgt der Olivenhain im Haus selbst für ausreichend Privatsphäre und Lärmschutz. Das Meer und der schöne Kiesstrand sind 20 m entfernt. Dugi Rat verfügt über alle notwendigen Annehmlichkeiten zum Leben oder für den Tourismus (Restaurants, Geschäfte, Apotheke und Klinik, Schule und Kindergarten, Hotel, Kirche, Park, Tankstelle...) Die Entfernung von Split beträgt 20 km, von Omiš 5 km, vom Flughafen Split 37 km. Der Preis des Hauses ist auf Anfrage. Der Käufer zahlt die Vermittlungsprovision. Für alle Informationen kontaktieren Sie mich unter +385 91 534 9959 oder per E-Mail: t.tomic@remax.hr (Tonka). Weitere Informationen über die Immobilie, deren genaue Lage, Einsichtnahme in die Dokumentation und Besichtigung sind nach Unterzeichnung des Vermittlungsvertrages mit der Agentur im Einklang mit dem Datenschutzgesetz und dem Immobilienvermittlungsgesetz möglich.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "24.07.2025. u 12:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6336 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-218739812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-218739932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-216457249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-kuca-velikim-maslinikom-predivnim-pogledom-more-slika-218739876.jpg"
  ]
}