{
  "id": "43191605",
  "link": "https://www.njuskalo.hr/nekretnine/murter-jezera-luksuzna-kuca-introventirano-naselje-top-ekskluzivno-oglas-43191605",
  "naslov": "Murter,Jezera, luksuzna kuća, introventirano naselje, Top ekskluzivno (prodaja)",
  "cijena": "1.155.000 €",
  "Lokacija": "Šibensko-kninska, Murter, Murter",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "152,00 m²",
  "Netto površina": "152,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "702",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "OTOK MURTER, JEZERA WIND ROSE novo je stambeno naselje zatvorenog tipa koje se sastoji od 7 obiteljskih kuća i 1 stambene zgrade sa 2 stana. Nalazi se u južnom dijelu naselja Jezera na otoku Murteru, smješteno 45 metara od mora (marine) i 300 metara od uređene plaže. Naselje je introvertiarno, odnosno orijentirano na vlastitu unutrašnjost, kako bi osiguralo mir i intimnost, no inspirativni pogled na more i otoke sastavni je element svakoj stambenoj jedinici. Kućama se pristupa preko vlastite ulice-trga, koja formom i materijalima podsjeća na tradicijski urbanizam ulica i trgova uz poštivanje prirodne konfiguracije terena, a oko središnjeg trga kuće se smještaju u 8 smjerova, inspirirano ružom vjetrova, prema kojoj kuće nose imena. Unutarnja ulica, kako i vanjske javne ulice, denivelirane su u odnosu na parcele u naselju, tako je svaka parcela uvijek viša od prometnice s kojom graniči. Krivulju ulice prate potporni zidovi koji savladavaju teren i funkcionalno odvajaju zajedničko od privatnog. Svaka kuća posjeduje parkirališni prostor, vlastiti bazen i uređeni vrt, a smještaj kuća na parcelama osigurava zaklonjenost od pogledasusjeda, vanjski prostor u hladovini, kao i sunčalište. Svaka kuća sadrži uređenu krovnu terasu sa koje se pružaju najimpresivniji pogledi na okruženje. Kuće su projektirane prema višim standardima gradnje i življenja. Svaka kuća opremljenja je dizalicom topline pomoćukoje se kuća grije i hladi, te je svaka prostorija grijana i hlađena, osim spremišta. Sve kupaonice i kuhinja opremljene su električnim podnim grijanjem. Staklene stijene i prozori izrađeni su od kvalitetnih aluminijskih profila sa niskim faktorima provodljivosti topline i zvuka. Svi otvori iostakljenja opremljeni su upravljivom zaštitom od sunca. Grijanjem i hlađenjem, zaštitom od sunca te video nadzorom moguće je upravljati putem smartphone uređaja sa udaljene lokacije. Svaka stambena jedinica biti će potpuno opremljena namještajem, koji će bit vidljiv u naknadno izrađenom projektu interijera. Kupaonska oprema, instalacijska oprema, podne i zidne obloge proizvodi su renomiranih svjetskih proizvođača. Vanjski teren uređen je oploćenjem, lokalnim biljem ili kamenom oblutkom, a vanjski bazen je grijan. Siroko je prva kuća u naselju ruža vjetrova i nalazi se u jugo-istočnom dijelu. Parceli se pristupa iz smjera sjevera, a sa jugo-zapadne strane graniči sa javnom ulicom od koje je odignuta i prema kojoj je zatvorena radi čuvanja intimnosti. Kuća sadrži 4 spavaće sobe i 5 kupaonica, jedna spavaća soba nalazi se na razini prizemne etaže te je dostupna slabo pokretnima ili može služiti kao ured / gym. Promišljenim tlocrtom i središnje smještenim stepeništem odnosno komunikacijom ostvarena je visoka učinkovitost tlocrta, uz sačuvanu funkcionalnost. Obiteljska soba povezana je sa natkrivenom terasom i vrtom, tu senalazi i bazen. Orijentirano je prema unutrašnjosti naselja odnosno središnjoj ulici, kako bi osigurala mir i privatnost, a iz okućnice moguće je sagledavati i gradsku ulicu, ili interni trg naselja, od kojeg je kuća također odignuta. Na krovu se nalazi panoramska terasa sa koje se pruža nesmetan pogled na more, marinu i otok, a krovna kućina postavljena je tako da umanji poglede sa susjednih krovnih terasa. Zaštita od sunca osigurana je oblikom kuće, odnosno konzolnim istakom, nepomičnim letvicama koji su, osim tradicionalnog kamena, prepoznatljiv motiv naselja, i elektropomičnim žaluzinama. Na parceli postoji parking za dva vozila. PRIZRMLJE ulazni prostor: 4,10 m2 stepenište: 6,70 m2 dnevni boravak: 36,90 m2 zajednička kupaonica: 5,00 m2 spavaća soba 1: 11,90 m2 kupaonica 1: 3,30 m2 PRVI KAT hodnik: 6,40 m2 stepenište: 6,70 m2 spavaća soba 2: 15,20 m2 kupaonica 2: 4,05 m2 spavaća soba 3: 11,30 m2 kupaonica 3: 4,20 m2 spavaća soba 4: 22,70 m2 kupaonica 4: 5,00 m2 KROVNA TERASA krovna kućica: 8,40 m2 krovna terasa: 57,00 m2 Za sve dodatne informacije o ovoj luksuznoj nekretnini obratite nam se sa povjerenjem.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Plus nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plusnekretnine",
  "email_agencije": "info@plusnekretnine.hr",
  "adresa_agencije": "Adresa:Špire Brusine 16, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "095 893 8595",
  "oglas_objavljen": "22.07.2025. u 09:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1207 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-jezera-luksuzna-kuca-introventirano-naselje-top-ekskluzivno-slika-216540221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-jezera-luksuzna-kuca-introventirano-naselje-top-ekskluzivno-slika-216540223.jpg"
  ]
}