{
  "id": "43207684",
  "link": "https://www.njuskalo.hr/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-oglas-43207684",
  "lokacija": {
    "lat": 43.565802143589,
    "lng": 16.335429141345,
    "approximate": true
  },
  "naslov": "Kaštela - povijesna kamena kuća u centru mjesta (prodaja)",
  "cijena": "440.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Stari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "100,00 m²",
  "Godina izgradnje": "1700.",
  "Godina zadnje renovacije": "2024.",
  "Šifra objekta": "4937",
  "opis": "Angelus nekretnine Vam nude na prodaju jedinstvenu, kamenu, povijesnu kuću u centru Kaštela: LOKACIJA Kamena kućica se nalazi u samom centru Kaštel Starog, udaljena svega 50-ak metara od mora i šljunčane plaže, a na jednakoj udaljenosti su i ribarnica, tržnica, ljekarna, pekara, brojni kafići, konobe i restorani. Nalazi se na izuzetnoj lokaciji Kaštelanskog zaljeva, u neposrednoj blizini šetnice uz more i lučice za privez manjih brodova. Kaštel Stari ima odličan pristup s magistrale iz smjera Splita i Trogira, koja grad Kaštela spaja direktno s međunarodnom Zračnom lukom Split koja je udaljena od kuće cca 9 km. Osim splitskog aerodroma, kuća je odlično povezana i sa međunarodnom zračnom lukom u Zadru. Kaštela su jedan od najbolje prometno povezanih gradova pa tako osim međunarodne zračne luke Split – Kaštela, postoji i željeznička stanica u Kaštel Starom dok je s autocestom Split – Zagreb povezan izlazno – ulaznim odvojcima od kojih su najbliži udaljeni 20 km. U blizini se nalazi Marina Kaštela koja zbog modernog sadržaja, široke lepeze usluga i iznimnog geografskog položaja je jedna od najposjećenijih marina u Hrvatskoj. Marina je opremljena i za prihvat Mega jahti. Kaštela su idealna lokacija za sve ljubitelje prirodne, kulturne i povijesne baštine jer na području od samo 30 km se nalaze četiri antička grada: Split, Solin, Kaštela i Trogir. OPIS Kamena kuća datira još iz 1700. godine, a predstavlja klasičnu arhitekturu grada Kaštela te je spomenik kulture. Ukupna stambena površina iznosi 100 m2, a sastoji se od open space prostora na dvije etaže koje su međusobno povezane ručno izrađenim stepenicama od kovanog željeza. Stropovi su obloženi drvenim gredama koje privlače pogled prema visokim stropovima, a moderni elementi dodatno povećavaju vrijednost ove prekrasne povijesne kuće. Kuća se sastoji od kuhinje, blagovaonice i dnevnog boravka te se stepenicama penje na gornju etažu gdje je smještena spavaonica i kupaonica. Cijeli koncept je zamišljen kao open space prostor. Kuća se prodaje namještena i kompletno opremljena. Kuhinja je izrađena po mjeri, a pojedini djelovi namještaja su dizajnerski što dodato obogaćuje prostor. Postoji i mogućnost kupnje bez namještaja uz korekciju cijene. Kuća je iz temelja renovirana poštujući sva konzervatorska pravila. Postavljene su kompletno nove instalacije, novi krov, a sačuvan je original kamen iz zidova. Prostor je klimatiziran, ima podno grijanje te je pogodan za korištenje i tijekom zimskih mjeseci, što je rijetkost u kamenim kućama u Dalmaciji. Nekretnina je pogodna i za stanovanje i za turistički najam. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. LOCATION The stone house is located in the very center of Kaštel Stari, only 50 meters from the sea and the pebble beach, and at the same distance there are a fish market, a market, a pharmacy, a bakery, numerous cafes, taverns and restaurants. It is located in an exceptional location of the Kaštela Bay, in the immediate vicinity of the promenade by the sea and the port for the mooring of smaller boats. Kaštela is an ideal location for all lovers of natural, cultural and historical heritage, because in an area of ​​only 30 km there are four ancient cities: Split, Solin, Kaštela and Trogir. DESCRIPTION The stone house dates back to 1700 and represents the classic architecture of the town of Kaštela and is a cultural monument. The total living area is 100 m2, and it consists of an open space on two floors that are connected to each other by handmade wrought iron stairs. The ceilings are lined with wooden beams that draw the eye towards the high ceilings, and modern elements further enhance the value of this beautiful historic home. The house consists of a kitchen, a dining room and a living room, and the stairs go up to the upper floor, where there is a bedroom and a bathroom. The whole concept is conceived as an open space area. The house is sold furnished and fully equipped. The kitchen is made to measure, and some pieces of furniture are designer, which further enriches the space. There is also the possibility of buying without furniture with a price adjustment. The house was renovated from the ground up, respecting all conservation rules. Completely new installations, a new roof were installed, and the original stone from the walls was preserved. The space is air-conditioned, has underfloor heating and is suitable for use even during the winter months, which is a rarity in stone houses in Dalmatia. The property is suitable for both housing and tourist rental. ID KOD AGENCIJE: 4937 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "29.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3729 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242676.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242686.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-povijesna-kamena-kuca-centru-mjesta-slika-255242744.jpg"
  ]
}