{
  "id": "43216670",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-oglas-43216670",
  "lokacija": {
    "lat": 45.127941422299,
    "lng": 14.528653738387,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA - PRIZEMNICA S PROJEKTOM ZA VILU S BAZENOM (prodaja)",
  "cijena": "663.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "90,00 m²",
  "Površina okućnice": "628,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1070",
  "opis": "Lares Nekretnine posreduju u prodaji nekretnine u okolici Malinske. Prizemnica površine 90 m2 se sastoji od dnevnog boravka, kuhinje, dvije spavaće sobe te jedne radne sobe koja se može prenamijeniti u spavaću sobu. Također se u kući nalazi kupaonica te tavan. Za grijanje prostorija se koristi radijator u dnevnom boravku i kupaonici, te se za hlađenje prostorija koriste klima uređaji u dnevnom boravku i spavaćoj sobi. Za odvodnju sanitarnih voda se koristi septička jama, ali postoji mogućnost spajanja na gradsku kanalizaciju. Na prostranoj okućnici se nalazi dovoljno mjesta za parkiranje četiri osobna automobila. Nekretnina je građena 1965. godine, ali kompletno obnovljena 2021. godine. Nekretnina se prodaje s pravomoćnom građevinskom dozvolom za izgradnju obiteljske vile s bazenom. Ishođena sva projektna dokumentacija kao i plaćene komunalije te kućni broj. Tlocrtna površina buduće nekretnine iznosi 155 m2, stambeno cca 250 m2, a sastoji se od prizemlja i kata. U prizemlju se nalazi dnevni boravak, blagovaonica, kuhinja s izlazom na natkrivenu terasu, spavaća soba, wc i kupaonica. Na katu se nalaze tri spavaće sobe, svaka s vlastitom kupaonicom i izlazom na terasu. Na prostranoj okućnici je predviđenim bazen i 2 parkirna mjesta. Uz ovu nekretninu postoji mogućnost kupnje susjedne čestice s postojećom prizemnicom, s ishođenim dokumentima za izgradnju obiteljske vile s bazenom i zasebnim ulazom. Ukupna cijena ako se odlučite za kupnju obje čestice iznosi 1.172.000 eura. Iz buduće nekretnine će se pružati pogled na more. Nekretnina se nalazi na samo 550 metara od mora, a na samo 350 metara se nalazi trgovina. Ostali sadržaji, poput vrtića, škole, ljekarne, banke te pošte se nalaze u radijusu od 1 000 metara od nekretnine. Ova ponuda omogućava potencijalnim kupcima kombinaciju stambenog i investicijskog potencijala obje nekretnine. Provizija agencije za kupca iznosi 3% + PDV i plaća se kod zaključenja prvog pravnog akta. Za dodatne informacije, kontaktirajte agenta. ID KOD AGENCIJE: 1070 Mario Šarlija Viši savjetnik Mob: 0995068022 E-mail: mario@rednekretnine.com www.rednekretnine.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RED Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/laresnekretnine2",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 506 8022",
  "oglas_objavljen": "23.07.2025. u 11:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1119 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-prizemnica-projektom-vilu-bazenom-slika-250530141.jpg"
  ]
}