{
  "id": "43235804",
  "link": "https://www.njuskalo.hr/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-oglas-43235804",
  "lokacija": {
    "lat": 43.503592409634,
    "lng": 16.452150457845,
    "approximate": true
  },
  "naslov": "Villa kraj Pina,  za renovaciju, Split, 307.00 m2 (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split, Firule",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "5",
  "Stambena površina": "307,00 m²",
  "Netto površina": "307,00 m²",
  "Površina okućnice": "315,00 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo pri prodaji prekrasne kamene vile na izvanrednoj lokaciji u Splitu! Smještena na idiličnim Firulama, ova vila udaljena je svega 40 metara od obale Jadranskog mora. Kuća odiše ogromnim potencijalom, bilo da razmišljate o turističkom najmu ili obiteljskom životu. Iako je trenutno u potrebi za cjelovitom obnovom, vila nudi mogućnost nadogradnje s dodatna 2 kata, omogućavajući vam prilagodbu prostora prema vlastitim željama i potrebama. Ne propustite ovu iznimnu priliku! Za više informacija i razgovor o svim detaljima, s povjerenjem nas kontaktirajte; mob: + 385 91 607 56 27, Maja ili email: info@compass-realestate.hr ----- We are mediating the sale of a beautiful stone villa in an exceptional location in Split! Situated in the idyllic Firule area, this villa is only 40 meters away from the Adriatic Sea coastline. The house exudes tremendous potential, whether you are considering it for tourist rentals or family living. Although it currently requires comprehensive renovation, the villa offers the possibility of expanding with an additional 2 floors, allowing you to customize the space according to your preferences and needs. Don't miss this exceptional opportunity! For more information and a discussion about all the details, please contact us with confidence via mob: + 385 91 607 56 27, Maja or email: info@compass-realestate.hr. --- Wir vermitteln den Verkauf einer wunderschönen Steinvilla an einer außergewöhnlichen Lage in Split! Diese Villa liegt in der idyllischen Gegend von Firule und ist nur 40 Meter von der Adriaküste entfernt. Das Haus hat ein enormes Potenzial, sei es für touristische Vermietung oder das Familienleben. Obwohl sie derzeit eine umfassende Renovierung benötigt, bietet die Villa die Möglichkeit, um zwei weitere Stockwerke erweitert zu werden. Das ermöglicht Ihnen, den Raum nach Ihren eigenen Wünschen und Bedürfnissen anzupassen. Der Preis ist verhandelbar. Verpassen Sie nicht diese außergewöhnliche Gelegenheit! Für weitere Informationen und Details stehen wir Ihnen gerne zur Verfügung. Nehmen Sie mit Vertrauen Kontakt mit uns auf. ------ acilitiamo la vendita di una splendida villa in pietra in una posizione eccezionale a Spalato! Situata nelle idilliache Firule, questa villa è a soli 40 metri dalla costa del Mar Adriatico. La casa emana un enorme potenziale, che si tratti di affitto turistico o di vita familiare. Anche se attualmente ha bisogno di un completo restauro, la villa offre la possibilità di espansione con altri 2 piani, consentendo di adattare gli spazi alle proprie esigenze e desideri. Il prezzo è trattabile. Non lasciatevi sfuggire questa eccezionale opportunità! Per ulteriori informazioni e per discutere tutti i dettagli, contattateci con fiducia. ----- Omogočamo prodajo čudovite kamnite vile na izjemni lokaciji v Splitu! Nahaja se v idiličnih Firule, ta vila je le 40 metrov od obale Jadranskega morja. Hiša izžareva ogromen potencial, bodisi za turistični najem ali družinsko življenje. Čeprav trenutno potrebuje celovito obnovo, vila ponuja možnost razširitve z dodatnimi 2 nadstropjema, kar omogoča prilagoditev prostorov vašim potrebam in željam. Cena je pogajljiva. Ne zamudite te izjemne priložnosti! Za dodatne informacije in razpravo o vseh podrobnostih nas kontaktirajte zaupno. ----- Ми пропонуємо на продаж прекрасний кам'яний замок у винятковому місці в Спліті! Він розташований в ідилічних Фіруле, цей замок всього в 40 метрах від узбережжя Європейського моря. Будинок випромінює величезний потенціал, як для туристичного оренди, так і для сімейного життя. Хоча він зараз потребує повного ремонту, замок має можливість розширення ще двома поверхами, що дозволяє адаптувати простори під ваші потреби та бажання. Ціна обговорюється. Не пропустіть цю чудову можливість! Для додаткової інформації та обговорення всіх деталей, звертайтеся до нас конфіденційно.",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.07.2025. u 11:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9978 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-villa-renovaciju-split-307.00-m2-prodaja-slika-216855851.jpg"
  ]
}