{
  "id": "43233446",
  "link": "https://www.njuskalo.hr/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-oglas-43233446",
  "naslov": "ŠIRA OKOLICA POREČA!!! Vila sa bazenom, 8,5 km od Poreča (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "229,82 m²",
  "Netto površina": "229,82 m²",
  "Površina okućnice": "914,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "2372",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Predstavljamo vam nešto novo iz naše ponude, izuzetno atraktivnu Vilu u izgradnji s bazenom i većom okućnicom, modernog dizajna, na mirnoj lokaciji 10 minuta vožnje do mora i centra grada Poreč . Ekstravagantna vila savršeno optimiziranog tlocrta, za vas je dostupna po sistemu „ključ u ruke“!Kada gradite novi dom, imate priliku dizajnirati interijer i eksterijer svog doma, na temelju osobnih preferencija i potreba. Moderni građevinski materijali i tehnologije omogućuju izgradnju domova s boljom izolacijom, učinkovitim sustavima grijanja i hlađenja te energetski učinkovitim uređajima.Na prodaju nudimo vilu modernog dizajna čija gradnja upravo započinje. Vila se gradi na zemljištu od 914 m2. Lokacija izuzetno atraktivna za sve koji vole uživati u tišini, a paralelno biti udaljeni par minuta vožnje od većih gradskih centara. Lokacija kuće je smještena na 10 minuta vožnje udaljeno od mora i centra grada Poreč.Unutar ograđenog dvorišta vila će raspolagati bazenom veličine 30,84 m2, te ljetne kuhinje od 9,86 m2.Ova moderna vila nudi netto stambenu površinu od 229,82 m2, koncipirana je kroz dvije etaže: prizemlje i kat. Glavni ulaz je na južnom pročelju gdje se preko natkrivenog prolaza ulazi u hodnik koji povezuje spavaću sobu s pratećom kupaonicom, gostinjski wc, te vodi u otvoreni prostor koji se sastoji od kuhinje blagovaonice i prostranog dnevnog boravka. Iz blagovaonice/dnevnog boravka je moguć izlaz na djelomično natkrivenu terasu.Unutarnjim stubištem pristupa se prostorijama smještenim na prvom katu, tri spavaće sobe s pripadajućim kupaonicama i balkonima koji nude pogled na zeleni okoliš .Tehnički opis:Krovna konstrukcija: armiranobetonska ploča debljine 18 cm, toplinska i hidro izolacija .Međukatne konstrukcije se izvode kao armiranobetonska ploča debljine 18 cmFasada se izvodi kao ETICS sustav fasade od toplinske izolacije debljine 8 cm i završnog fasadnog sloja.Vanjska stolarija predviđena je od pvc-a stolarije, sa el. podizačima roleta i ugrađenim komarnicima . Unutarnja vrata: dizajn drvo od prirodnog furnira obrađena lazurnim premazom.Podovi se izvode kao „plivajući podovi“ s toplinsko zvučnom izolacijom.Podne obloge: prizemlje keramika dok se u spavaćim sobama planira postavljanje parketa.Grijanje Vile: planirano je dizalicom topline zrak-voda koje služi kao energent za grijanjepotrošne tople vode i podno grijanje. Za grijanje prostorija u prijelaznom razdoblju i hlađenje predviđeni su split sistemi (dizalice topline zrak-zrak). Također u dnevnom boravku postoji i dimnjak na koji je moguće spojiti kamin.Ulazne kapije na automatsko otvaranjeVrt: Automatsko navodnjavanje, Travnjak i mediteransko biljeVanjska rasvjeta , tri parkirna mjesta , alarmni sustav i sustav i video nadzora.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin",
    "Podno grijanje",
    "Alarmni sustav",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt",
    "Bazen",
    "Roštilj"
  ],
  "naziv_agencije": "In fiducia nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/infiducia-nekretnine",
  "email_agencije": "info@istra-real-estate.com.hr",
  "adresa_agencije": "Adresa:Istarska 10, 52465 Tar, Istarska, Hrvatska",
  "telefon": "098 916 0880",
  "oglas_objavljen": "15.07.2025. u 15:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "491 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-216833295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-225298875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sira-okolica-poreca-vila-bazenom-8.5-km-poreca-slika-225298878.jpg"
  ]
}