{
  "id": "43274516",
  "link": "https://www.njuskalo.hr/nekretnine/vis-kamena-kuca-centru-grada-oglas-43274516",
  "lokacija": {
    "lat": 43.058896019361825,
    "lng": 16.197806540704104,
    "approximate": true
  },
  "naslov": "Vis, kamena kuća u centru grada (prodaja)",
  "cijena": "139.900 €",
  "Lokacija": "Splitsko-dalmatinska, Vis, Vis",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "2",
  "Stambena površina": "66,00 m²",
  "Šifra objekta": "300511005-125",
  "opis": "Kamena kuća na tri etaže u centru Visa Kuća smještena u mirnom dijelu centra grada Visa na 100 m od rive, trajekta, Doma zdravlja, trgovina.... Tlocrtna  površina 22 m2 Kući je potrebna potpuna adaptacija, ali je uređena  s novim kvalitetnim zatvorima od ariša. S najviše etaže se proteže djelomičan pogled na more. Ova kamena kuća na otoku Visu predstavlja izvrsnu priliku  za turističku investiciju ili za stanovanje. Sve informacije o nekretnini kao i razgledavanje iste moguće je isključivo uz potpisivanje Ugovora o posredovanju koji je temelj za daljnje radnje vezane uz kupoprodaju nekretnine, a sve u skladu sa Zakonom o zaštiti podataka, te Zakonom o posredovanju u prometu nekretnina. Kupac plaća agencijsku proviziju od postignute kupoprodajne cijene. Zvati na 091 937 688 Ivana ************************************* Stone house on three floors in the center of Vis The house is located in a quiet part of the center of Vis, 100 m from the waterfront, ferry, health center, shops.... Floor plan area 22 m2 The house needs a complete renovation, but it is decorated with new quality shutters made of larch. From the top floor there is a partial view of the sea. This stone house on the island of Vis represents an excellent opportunity for a tourist investment or for living. All information about the property, as well as viewing it, is possible only with the signing of the Brokerage Agreement, which is the basis for further actions related to the purchase and sale of the property, and all in accordance with the Data Protection Act and the Act on Brokerage in Real Estate Transactions. The buyer pays the agency commission from the achieved purchase price. Call 091 937 688 Ivana",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "8186 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-kamena-kuca-centru-grada-slika-217148775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-kamena-kuca-centru-grada-slika-217148781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-kamena-kuca-centru-grada-slika-217148784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-kamena-kuca-centru-grada-slika-217148785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-kamena-kuca-centru-grada-slika-217148774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-kamena-kuca-centru-grada-slika-217148783.jpg"
  ]
}