{
  "id": "43288094",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-milna-200.00-m2-oglas-43288094",
  "lokacija": {
    "lat": 43.323428301026,
    "lng": 16.430030806469,
    "approximate": true
  },
  "naslov": "KUPAC NE PLAĆA PROVIZIJU! Milna-Brač,200.00 m2,20m od mora,samostojeća (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Milna",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "2004.",
  "Godina zadnje renovacije": "2015.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "300511016-87",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "KUPAC NE PLAĆA PROVIZIJU! Prodaje se Urbana kuća - vila, svega 20m udaljena od mora, Milna - Brač Uvala Makarac, 2 km od Milne. Kuća se nalazi 20 m od mora, vlastita plaža i mol za kupanje. Zemljište 560 kvadrata obuhvaća dva natkrivena parkirna mjesta. Kuća je luksuzna prizemnica s prekrasnim pogledom na more s natkrivene terase od 60 kvadrata. Kuća je izrazito kvalitetno građena, 12 cm debela drvena stolarija, puna masivna vrata i prozori(bijeli bor). Crijep mediteran, stiropor fasada, izolacija, plinsko centralno grijanje. Kuća se sastoji od dvije odvojene stambene jedinice. Vlasničkog i gostinjskog dijela. Vlasnički se sastoji od tri sobe, kupaonice s wc-om, velikog dnevnog boravka s kaminom na drva(Hojan) i kuhinjom te blagovaonicom koji čine jedan prekrasan otvoreni prostor. Namješteno je sve unikatnim talijansko njemačkim namještajem. Velika terasa gleda na more i sadrži veliki roštilj te ležaljke za odmor. Manja terasa gleda na vlastiti maslinik. Gostinjski dio čini apartman u donjem dijelu objekta. Sastoji se od kupaonice s wc-om, spavaće sobe, dnevnog boravka i blagovaonice s kuhinjom kao otvorenom cjelinom. Također posjeduje terasu te pogled na more. U dvorištu se nalazi kamena kučica od 10 kvadrata koja služi kao spremište za drva i asortiman za vodene sportove. Na donjoj etaži se još nalazi velika garaža, konoba te vešeraj i kotlovnica. Velika šterna/cisterna s 55000 l pitke vode ukomponirana u prizemni dio. U dvorištu se nalazi 13 maslina i još 60-tak mediteranskih biljaka( mimoza, lovor, šipak, nešpula, smokva, japanska kruška, maginja, oleanderi i palme). Na ulaz u dvorište se nastavlja vlastiti put u duljini od 20-tak metara koji vodi do vlastite plaže i mola za kupanje i vezivanje brodice. Mol ima stepenice za ulaz u more i kosinu za vađenje broda iz mora. U uvali se nalazi 18 kuća koje su svaka jedinica za sebe te je omogućen ugodan i miran boravak na moru i prirodi bez turista. Kuća se prodaje namještena te je odmah useljiva. Cijena ove atraktivne nekretnine je 1.200.000,00 EUR Za sve daljnje informacije nazovite na 00385 91 2304 007; Remax Split, Mario ili putem mail a: m.anic@remax.hr Prema Zakonu u prometovanju nekretninama RH, prema Zakonu o zaštiti podataka prodavatelja, bilo kakve informacije vezane za predmetnu nekretninu, dogovore oko razgledavanja iste, potrebno je potpisati Ugovor o posredovanju Remax, te se identificirati osobnom iskaznicom ili putovnicom. Urban house - villa for sale, only 20m from the sea, Milna - Brač Makarac bay, 2 km from Milna. The house is located 20 m from the sea, with its own beach and pier for swimming. The land of 560 square meters includes two covered parking spaces. The house is a luxurious one-story house with a beautiful view of the sea from a covered terrace of 60 square meters. The house is extremely well built, 12 cm thick wooden joinery, solid doors and windows (white pine). Mediterranean tile, styrofoam facade, insulation, gas central heating. The house consists of two separate residential units. Owner's and guest's part. The owner's house consists of three bedrooms, a bathroom with a toilet, a large living room with a wood-burning fireplace (Hojan) and a kitchen and dining room that form one beautiful open space. Everything is furnished with unique Italian-German furniture. The large terrace overlooks the sea and contains a large barbecue and deckchairs for resting. A smaller terrace overlooks its own olive grove. The guest part consists of an apartment in the lower part of the building. It consists of a bathroom with a toilet, a bedroom, a living room and a dining room with a kitchen as an open unit. It also has a terrace and a sea view. In the yard there is a stone house of 10 square meters that serves as a storage room for wood and an assortment for water sports. On the lower floor there is also a large garage, a tavern, a laundry room and a boiler room. Large cistern/cistern with 55,000 liters of drinking water integrated into the ground floor. In the yard, there are 13 olive trees and about 60 other Mediterranean plants (mimosa, laurel, pomegranate, medlar, fig, Japanese pear, magnolia, oleander and palm trees). At the entrance to the yard, there is a 20-meter-long private path that leads to a private beach and a jetty for swimming and boat mooring. The jetty has steps for entering the sea and a slope for taking the ship out of the sea. There are 18 houses in the bay, each of which is a unit for itself, and it is possible to have a pleasant and peaceful stay at the sea and nature without tourists. The house is sold furnished and can be moved into immediately. The price of this attractive property is EUR 1,200,000.00 For all further information, call 00385 91 2304 007; Remax Split, Mario or by mail: m.anic@remax.hr According to the Act on Real Estate Transactions of the Republic of Croatia, according to the Act on the Protection of Seller's Data, any information related to the property in question, arrangements for viewing it, it is necessary to sign the Remax Mediation Agreement and identify yourself with an ID card or passport. Stadthaus - Villa zu verkaufen, nur 20 m vom Meer entfernt, Milna - Brač Makarac-Bucht, 2 km von Milna entfernt. Das Haus liegt 20 m vom Meer entfernt und verfügt über einen eigenen Strand und einen Steg zum Schwimmen. Das 560 Quadratmeter große Grundstück umfasst zwei überdachte Parkplätze. Das Haus ist ein luxuriöses einstöckiges Haus mit einem wunderschönen Blick auf das Meer von einer überdachten Terrasse von 60 Quadratmetern. Das Haus ist sehr gut gebaut, 12 cm dicke Holzschreinerei, solide Türen und Fenster (Weißkiefer). Mediterrane Fliesen, Styroporfassade, Isolierung, Gaszentralheizung. Das Haus besteht aus zwei separaten Wohneinheiten. Eigentümer- und Gästeanteil. Das Haus des Eigentümers besteht aus drei Schlafzimmern, einem Badezimmer mit Toilette, einem großen Wohnzimmer mit einem Holzkamin (Hojan) und einer Küche und einem Esszimmer, die einen schönen offenen Raum bilden. Alles ist mit einzigartigen italienisch-deutschen Möbeln eingerichtet. Die große Terrasse mit Blick auf das Meer verfügt über einen großen Grill und Liegestühle zum Ausruhen. Eine kleinere Terrasse bietet Blick auf den eigenen Olivenhain. Der Gästeteil besteht aus einer Wohnung im unteren Teil des Gebäudes. Es besteht aus einem Badezimmer mit WC, einem Schlafzimmer, einem Wohnzimmer und einem Esszimmer mit Küche als offene Einheit. Es verfügt auch über eine Terrasse und Meerblick. Im Hof ​​befindet sich ein 10 Quadratmeter großes Steinhaus, das als Lagerraum für Holz und als Sortiment für Wassersportarten dient. Auf der unteren Etage gibt es außerdem eine große Garage, eine Taverne, eine Waschküche und einen Heizraum. Große Zisterne/Zisterne mit 55.000 Liter Trinkwasser im Erdgeschoss integriert. Im Hof ​​gibt es 13 Olivenbäume und etwa 60 weitere mediterrane Pflanzen (Mimosen, Lorbeer, Granatapfel, Mispel, Feige, japanische Birne, Magnolie, Oleander und Palmen). Am Eingang zum Hof ​​gibt es einen 20 Meter langen Privatweg, der zu einem Privatstrand und einem Steg zum Schwimmen und Anlegen von Booten führt. Der Steg verfügt über Stufen zum Einstieg ins Meer und eine Schräge zum Herausnehmen des Schiffes aus dem Meer. In der Bucht gibt es 18 Häuser, von denen jedes eine Einheit für sich darstellt, und es ist möglich, einen angenehmen und ruhigen Aufenthalt am Meer und in der Natur ohne Touristen zu verbringen. Das Haus wird möbliert verkauft und kann sofort bezogen werden. Der Preis dieser attraktiven Immobilie beträgt EUR 1.200.000,00 Für alle weiteren Informationen rufen Sie 00385 91 2304 007 an; Remax Split, Mario oder per Mail: m.anic@remax.hr Gemäß dem Gesetz über Immobilientransaktionen der Republik Kroatien und dem Gesetz über den Schutz der Daten des Verkäufers ist es für alle Informationen im Zusammenhang mit der betreffenden Immobilie und den Vereinbarungen zu deren Besichtigung erforderlich, den Remax-Vermittlungsvertrag zu unterzeichnen und zu identifizieren selbst mit einem Personalausweis oder Reisepass.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2951 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256905.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-milna-200.00-m2-slika-217256910.jpg"
  ]
}