{
  "id": "43284087",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-oglas-43284087",
  "lokacija": {
    "lat": 43.548956892904,
    "lng": 16.39812873211,
    "approximate": true
  },
  "naslov": "SNIŽENO,Kaštel Gomilica, kuća s 2 stana, vrtom i garažama (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Gomilica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "180,00 m²",
  "Netto površina": "180,00 m²",
  "Površina okućnice": "650,00 m²",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "300511010-92",
  "opis": "NOVO U PONUDI!!! Posredujemo u prodaji kuće. Kuća zahtijeva djelomično renoviranje ili modernizaciju. Nalazi se u Kaštel Gomilici i  bruto površina iznosi 306,89 m2. Uređena okućnica ima 646 m2. Kuća ima 2 trosobna stana, vrt s južne, zapadne i sjeverne strane, konobu i dvije garaže. U prizemlju se nalazi stan od 85 m2 u kojem se nalazi ulazni hodnik, kupaonica, 3 spavaće sobe  te dnevni prostor otvorenog tipa (dnevni boravak, kuhinja s blagovaonicom).U prizemlju je i ostava ispod stepenica. Ispred kuće se proteže velika terasa i vrt zasađen mediteranskim biljem i voćkama. Do prvog kata vode unutarnje stepenice, a stan od 76 m2 ima isti raspored kao i prizemlje. Južnom stranom se proteže balkon od 22 m2, sa zapadne strane je terasa od 18 m2 a sa sjeverne strane je terasa od 55,6 m2 ispod koje su smješteni konoba i dvije garaže. Do stana na prvom katu se može doći i vanjskim stepenicama. Uz kuću se,  zapadnom stranom, prostire još veranda od 11 m2 koja se koristila kao ljetna kuhinja. Kuća je na frekventnoj lokaciji i u njenoj blizini su marina, škola, vrtić, trgovine, pošta i svi ostali sadržaji potrebni za život ili bavljenje turizmom. Do mora ima 240 m lagane šetnje. Od Trogira je udaljena 13 km, od aerodroma 8 km,  a od Splita 15 km. Prodaje se po cijeni od 480.000,00 €. Kupac plaća agencijsku proviziju. Za sve informacije kontaktirajte me na +385 91 534 9959 ili na mail: t.tomic@remax.hr (Tonka). Dodatne informacije o nekretnini, njezinoj točnoj lokaciji i razgledavanje mogući su nakon potpisivanja Ugovora o posredovanju s Agencijom, koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- Kaštel Gomilica, house with 2 apartments, garden and garages NEW ON OFFER!!! We mediate in the sale of a house. The house requires partial renovation or modernization. It is located in Kaštel Gomilica and the gross area is 306.89 m2. The landscaped yard has 650 m2. The house has 2 three-room apartments, a garden on the south, west and north sides, a tavern and two garages. On the ground floor there is an apartment of 85 m2 with an entrance hall, bathroom, 3 bedrooms and an open-plan living area (living room, kitchen with dining room). On the ground floor there is also a storage room under the stairs. In front of the house stretches a large terrace and a garden planted with Mediterranean herbs and fruit trees. Internal stairs lead to the first floor, and the 76 m2 apartment has the same layout as the ground floor. A balcony of 22 m2 extends on the south side, on the west side there is a terrace of 18 m2, and on the north side there is a terrace of 55.6 m2, under which there are a tavern and two garages. The apartment on the first floor can be reached by external stairs. Next to the house, on the west side, there is another veranda of 11 m2 that was used as a summer kitchen. The house is in a frequent location and near it are the marina, school, kindergarten, shops, post office and all other facilities necessary for life or tourism. It is a 240 m easy walk to the sea. It is 13 km from Trogir, 8 km from the airport, and 15 km from Split. It is sold at a price of €480,000.00. The buyer pays the agency commission. For all information, contact me at +385 91 534 9959 or by email: t.tomic@remax.hr (Tonka). Additional information about the property, its exact location and a viewing are possible after signing the Mediation Agreement with the Agency, which is in accordance with the Data Protection Act and the Real Estate Mediation Act. ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- Kaštel Gomilica, Haus mit 2 Wohnungen, Garten und Garagen NEU IM ANGEBOT!!! Wir vermitteln beim Verkauf eines Hauses. Das Haus bedarf einer teilweisen Renovierung oder Modernisierung. Es befindet sich in Kaštel Gomilica und die Bruttofläche beträgt 306,89 m2. Der angelegte Garten hat 646 m2. Das Haus verfügt über 2 Dreizimmerwohnungen, einen Garten an der Süd-, West- und Nordseite, eine Taverne und zwei Garagen. Im Erdgeschoss befindet sich eine 85 m² große Wohnung mit Eingangshalle, Badezimmer, 3 Schlafzimmern und einem offenen Wohnbereich (Wohnzimmer, Küche mit Esszimmer). Im Erdgeschoss befindet sich außerdem ein Abstellraum unter der Treppe . Vor dem Haus erstreckt sich eine große Terrasse und ein mit mediterranen Kräutern und Obstbäumen bepflanzter Garten. Eine Innentreppe führt in den ersten Stock und die 76 m² große Wohnung hat den gleichen Grundriss wie das Erdgeschoss. Auf der Südseite erstreckt sich ein Balkon von 22 m2, auf der Westseite eine Terrasse von 18 m2 und auf der Nordseite eine Terrasse von 55,6 m2, unter der sich eine Taverne und zwei Garagen befinden. Die Wohnung im ersten Stock ist über eine Außentreppe erreichbar. Neben dem Haus, auf der Westseite, gibt es eine weitere Veranda von 11 m2, die als Sommerküche genutzt wurde. Das Haus befindet sich in einer häufig genutzten Lage und in der Nähe befinden sich der Yachthafen, die Schule, der Kindergarten, Geschäfte, das Postamt und alle anderen zum Leben oder Tourismus notwendigen Einrichtungen. Bis zum Meer sind es 240 m zu Fuß. Es ist 13 km von Trogir, 8 km vom Flughafen und 15 km von Split entfernt. Es wird zu einem Preis von 480.000,00 € verkauft. Der Käufer zahlt die Vermittlungsprovision. Für alle Informationen kontaktieren Sie mich unter +385 91 534 9959 oder per E-Mail: t.tomic@remax.hr (Tonka). Weitere Informationen über die Immobilie, deren genaue Lage und eine Besichtigung sind nach Abschluss des Vermittlungsvertrages mit der Agentur im Einklang mit dem Datenschutzgesetz und dem Immobilienvermittlungsgesetz möglich.",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5627 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-gomilica-kuca-2-stana-vrtom-garazama-slika-217229716.jpg"
  ]
}