{
  "id": "43303452",
  "link": "https://www.njuskalo.hr/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-oglas-43303452",
  "lokacija": {
    "lat": 43.49923291503158,
    "lng": 16.54009080237597,
    "approximate": true
  },
  "naslov": "Podstrana, moderna i raskošna kuća za odmor, 388 m2 (prodaja)",
  "cijena": "1.562.500 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Strožanac",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "388,62 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "opis": "Podstrana, velika kuća za odmor neto stambene površine od 388 kvadrata na 4 etaže. Vrlo atraktivna pozicija pomalo povučena, nadasve mirne sredine, sa zajamčenom privatnošću i prekrasnog pogleda na more i čitav Splitski akvatorij. Rezidencija je koncipirana kao jedna stambena jedinica s iznimno mnogo prostora i doslovno svim potrebnim sadržajima, u cijelosti namještena i izuzetno bogato opremljena. U podrumu se nalazi raskošna garaža gdje ima više nego dovoljno mjesto za cijelu ergelu vozila, te teretana i ostava. U prizemlje vodi unutarnje stubište, a cijelu nekretninu od podruma pa do nadgrađa s krovnom terasom opslužuje i lift. U prizemlju se smjestio prostrani dnevni boravak, kuhinja s blagovaonicom i susjednom smočnicom, hodnik, predprostor, kupaonica, WC te dvije lođe. Zgrada je sa tri strane opasana popločenom terasom, gdje su svoje mjesto našli i veliki bazen od 26 m2 sa sunčalištem, vanjski tuš te natkrivena ljetna kuhinja sa zidanim roštiljem. Sve je savršeno pripremljeno, uključujući i trampolin za djecu, viseće stolice i ljuljačke, ogroman suncobran s ležaljkama i dvije vrtne garniture. Kat sadrži čak pet komfornih spavaćih soba svaka sa svojom kupaonicom te centralni hodnik. I napokon, stepenicama ili liftom se stiže na nagrađe, gdje se preko predprostora i lođe dolazi na spektakularnu krovnu terasu od koje uistinu zastaje dah. Cjelokupna zgrada je u odličnom stanju, brižno održavana i očuvana, te je novije gradnje, bez ikakvih nedostataka. Korištena je u turističke svrhe par sezona. Sve iznutra i izvana odiše luksuzom, komforom i užitkom što se doista osjeti na svakom koraku. Klima uređaji su postavljeni u svim sobama, podno grijanje u kupaonicama, dnevnom boravku i kuhinji, vanjska stolarija je vrhunske kvalitete, aluminijska s troslojnim izo staklima, električnim roletama i komarnicima, tu je i prvoklasna hidro i termo izolacija s 10 cm kamene vune, moderni sustavi video nadzora i alarma, ultra brzi optički internet, video parlafon, protuprovalna i protupožarna vrata, garažna vrata na daljinsko otvaranje i brojni drugi detalji. Sve je brižljivo isplanirano i izvedeno za potpuni doživljaj boravka u prostoru. More, plaže i sam grad Split su nadohvat ruke sa svim popratnim sadržajima, zanimljivostima i atrakcijama, a i aerodrom je na 20-ak minuta vožnje. Nekretnina dolazi s uhodanim i vrlo unosnim poslom turističkog iznajmljivanja. --- Podstrana, a large holiday house with a net living area of 388 square meters over 4 floors. It is located in a very attractive position, somewhat secluded, above all in a quiet environment, with guaranteed privacy and featuring a beautiful view of the sea and the entire Split bay area. The property is designed as one residential unit with an exceedingly generous amount of space with literally all the necessary facilities at hand, fully furnished and very richly equipped. The basement comprises a luxurious garage with more than enough space for the entire stable of vehicles, as well as a gym and storage room. An internal staircase leads to the ground floor, with the entire property, from the basement to the superstructure with the roof terrace, being served by an elevator. The ground floor entails a spacious living room, kitchen with a dining room and an adjacent pantry, hallway, entrance hall, bathroom, toilet and two loggias. The building is surrounded on three sides by a paved terrace, with a large 26 m2 swimming pool and sunbathing deck, an outdoor shower, and covered summer kitchen with a brick grill. Everything is perfectly set up, including a trampoline for children, hanging chairs and swings, a huge parasol with deckchairs and two garden furniture sets. The first floor contains as many as five comfortable bedrooms, each with its own bathroom, and a central hallway. And finally, ones can take the stairs or the elevator to the top, where ones reaches the spectacular roof terrace through a vestibule and loggia, and which truly takes one’s breath away. The entire residence is in excellent condition, carefully maintained and preserved, and is of recent construction, without any defects. It was used for tourist rentals for a couple of seasons. Everything inside and out exudes luxury, comfort and pleasure, all of which is truly felt at every step. Air conditioning units are installed in all rooms, underfloor heating in bathrooms, living room and kitchen, external carpentry is of top quality, aluminum with three-layer insulating glass, electric blinds and mosquito nets, there is also first-class hydro and thermal insulation with 10 cm stone wool, modern video surveillance and alarm systems, ultra-fast optical Internet, video intercom, security and fire-proof doors, garage doors with remote opening and many other details. Everything is carefully planned and implemented for a total experience of staying in the space. The sea, the beaches and the city of Split itself are within easy reach with all the accompanying facilities, sights and attractions, and the airport is about 20 minutes away by car. The property comes with an established and very lucrative tourist rental business.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Lift",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1115 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378463.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378466.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-raskosna-kuca-odmor-388-m2-slika-217378485.jpg"
  ]
}