{
  "id": "43300456",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-oglas-43300456",
  "lokacija": {
    "lat": 43.74758883454598,
    "lng": 15.799585750945738,
    "approximate": false
  },
  "naslov": "Vodice, moderna dvojna kuća za odmor u novogradnji, 155 m2 (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Srima",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "155,26 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "opis": "Dvije dvojne moderne, luksuzno opremljene i potpuno namještene kuće za odmor u novogradnji, u Srimi kraj Vodica. Protežu se na tri etaže, sa 155 kvadrata neto stambene površine svaka, lijepog pogleda na more s krovne terase. Svaka uključuje i moderan bazen od 15 m2 sa sunčalištem, po tri parkirna mjesta i uređeni vrtni prostor. Tlocrtno i sadržajno su identične. U prizemlju se nalazi ulazni hodnik, prostrani dnevni boravak kombiniran s kuhinjom i blagovanicom, komforna kupaonica, velika natkrivena terasa i poveće spremište. Unutarnjim se stepenicama stiže na prvi kat gdje su se smjestile dvije velike i jedna manja spavaća soba, dvije kupaonice, centralni hodnik i lođa. Stubištem se nadalje stiže na drugi kat koji sadrži još jednu komfornu spavaću sobu, kupaonicu, hodnik, veliku lođu te još veću otvorenu terasu, kao stvorenu za odmor i uživanje. Obje su kuće izgrađene od najkvalitetnijih materijala, počevši od stolarije, pa do iznimno atraktivnih keramičkih pločica raznih tipova, parketa, raskošno opremljenih kupaonica, prvoklasnih Salamander podizno kliznih balkonskih vrata, izo prozora s trostrukim staklenim oknima, te bogato opremljene klima uređajima u svakoj sobi, podnim grijanjem u cijeloj kući (za zasebnom i daljinskom regulacijom svake prostorije), video nadzorom, modernim alarmnim sustavom, video parlafonom, postavljenim utičnicama za internet, satelitsku i zemaljsku televiziju u svakoj sobi, roletama s električnim podizačima na svim prozorima i balkonskim vratima, solarnim panelima i bojlerima za grijanje vode, dizalicom topline za svaku kuću, vrtnom garniturom, vanjskim tušem, roštiljem, pripremljenim instalacijama za grijanje bazena i priključenje na kanalizacijsku mrežu (kada bude provedena) te elegantnom ambijentalnom rasvjetom. Rezidencije će biti predane novom vlasniku cjelokupno namještene, sve potpuno novo i vrhunske kvalitete. Nekretnine uživaju u vrlo mirnoj i spokojnoj sredini, okružene vilama i drugim novoizgrađenim objektima. More i plaže su udaljeni 400 metara, a centar Vodica i hotel Olympia samo 1 kilometar. Odlično su prometno povezane i imaju svu infrastrukturu i dodatne sadržaje u blizini. Na par minuta hoda je i prekrasna šetnica uz more s obiljem uređenih plaža i ponudom vodenih sportova i brojne razonode, restorana i kafića, a nedaleko su i dvije lučice i aquapark, tako da je tu ponešto za svakoga. Cijene kuća za odmor su € 500.000 i € 550.000, ovisno o veličini okućnice. Predviđeni završetak građevinskih radova i useljivost je kraj 2024. godine. --- Two modern, luxuriously equipped and completely furnished semi-detached holiday homes under construction, in Srima near Vodice. They extend over three floors, with 155 square meters of net living space each, featuring nice view of the sea from the roof terrace. Each includes a modern swimming pool of 15 m2 with a sun deck, three parking spaces and a landscaped garden area. Their layout and substance are identical. Ground floor comprises entrance hall, spacious living room combined with kitchen and dining room, comfortable bathroom, large covered terrace and sizeable storage room. The internal stairs lead to the first floor, which entails two larger and one smaller bedroom, two bathrooms, central hallway and loggia. The staircase leads to the second floor, which contains another comfortable bedroom, bathroom, hallway, large loggia and an even larger open terrace, as if created for rest and enjoyment. Both houses are built from the highest quality materials, starting with carpentry, and on to exceedingly attractive ceramic tiles of various types, parquet floors, luxuriously equipped bathrooms, first-class Salamander lift-and-slide balcony doors, iso windows with triple glass panes, and richly equipped with air conditioning units in every room, underfloor heating throughout the whole house (with separate and remote control of each room), video surveillance, modern alarm system, video intercom, installed sockets for Internet, satellite and terrestrial television in every room, blinds with electric lifters on all windows and balcony doors, solar panels and boilers for heating water, a heat pump for each house, garden furniture set, outdoor shower, barbecue, prepared installations for swimming pool heating and connection to the sewage network (when implemented) as well as elegant ambient lighting. The residences will be handed over to the new owner completely furnished, all completely new and of superb quality. The properties are situated in a very peaceful and tranquil environment, surrounded by villas and other newly built mansions. The sea and beaches are 400 meters away, and the center of Vodice with Olympia Hotel are only 1 kilometer away. They are well traffic connected and have all the infrastructure and additional facilities nearby. A few minutes’ walk away lies a beautiful promenade by the sea with plenty of well-organized beaches and water sports on offer, as well as numerous entertainment venues, restaurants and cafes, and two harbours and an aquapark are but a step away, so there is something there for everyone. The prices of these holiday homes are € 500.000 and € 550.000, depending on the garden size. The planned completion of construction works and occupancy is the end of 2024.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1378 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225705992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225706005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225706006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225706007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225706009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225706010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-moderna-dvojna-kuca-odmor-novogradnji-155-m2-slika-225706012.jpg"
  ]
}