{
  "id": "43312615",
  "link": "https://www.njuskalo.hr/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-oglas-43312615",
  "lokacija": {
    "lat": 45.207527644032,
    "lng": 14.797538887266,
    "approximate": true
  },
  "naslov": "VINODOLSKA OPĆINA, BRIBIR, VILA S BAZENOM U IZGRADNJI (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Primorsko-goranska, Vinodolska Općina, Bribir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "2325",
  "opis": "VINODOLSKA OPĆINA, BRIBIR, u ponudu smo dobili vilu s bazenom u izgradnji. Nekretnina se nalazi na odličnoj mikrolokaciji, u mirnom predjelu,  prirodnom okruženju, s prekrasnim pogledom na grad i more. Samostojeća kuća koja se sastoji od prizemlja i kata, stambene površine 170 m2 te lijepe i prostrane okućnice. Prizemlje sadrži ulazni predprostor, kuhinju, blagovaonu i open space dnevni boravak, kupaonu s tuš kabinom i priključcima za perilicu i sušilicu rublja, ostava u kojoj je centralni bojler od 200l za sve kupaone. Stropni klima uređaj. Velike staklene površine omogućuju puno prirodne svjetlosti, prekrasan pogled na grad i more, izlaz iz svih prostorija na natkrivenu terasu koja je povezana sa sunčalištem i bazenom. Unutarnje stepenice s kamenim gazištima i staklenom ogradom, povezuju prizemlje i kat u kojem se nalaze tri spavaće sobe, svaka s vlastitom kupaonom. Sobe s velikim staklenim površinama, puno prirodne svjetlosti, prekrasnim pogledom, jedna soba s vlastitom terasom, dok ostale dvije imaju zajedničku veliku terasu sa staklenom ogradom. Klima uređaj u svakoj sobi. Protuprovalna ulazna vrata, PVC stolarija s elektro pokretnim roletama i komarnicima, prvoklasna keramika i sanitarije, podno grijanje, solarni paneli samo su dio bogate opreme. U sklopu prostrane okućnice nalaze se dvorišna terasa, prostor za dodatne sadržaje, bazen sa sunčalištem, parkirni prostor za četiri vozila, stanica za električno punjenje automobila. Mirno okruženje, a opet blizina svih potrebnih sadržaja, visokokvalitetna gradnja, moderna i funkcionalna nekretnina je odličan odabir za cjelogodišnji život, oaza za odmor ili investicija u turističku djelatnost. Planiran završetak radova je do ljetnih mjeseci 2024. Bribir je naselje u Hrvatskoj. Nalazi se između Novog Vinodolskog i Crikvenice, u Vinodolskoj općini. Put do Bribira od smjera mora vodi takozvana \"Rajska dolina\". Bribir je nekadašnje sjedište krčkih knezova - Frankopana, (sjedište Bribir i Ostrovica) sagrađen je na brijegu gdje je služio kao utvrda. Ostaci starih zidina i gradska kula podsjećaju na vrijeme knezova Frankopana čija je četiri stoljetna vladavina ostavila duboke duhovne i materijalne tragove u Vinodolu. Svoj najveći procvat Bribir doživljava u vrijeme kneza Bernardina Frankopana koji učvršćuje kaštel i gradske zidine. Kada je 1848. godine ukinuto bribirsko vlastelinstvo općinska vlast je porušila Vela i Mala vrata i kaštel, a na njegovu je mjestu sagrađena škola. Tako je u ruševinama završila duga i slavna povijest bribirske utvrde. Jedini ostatak bribirske utvrde je četverokutna kula iz 1302. godine i dio zidina. S brežuljka na kojem je smješten stari grad puca pogled na dolinu i Novi Vinodolski. Umjetnička renesansna djela u crkvi sv. Petra i Pavla svjedoče o visokoj razini kulturnih i civilizacijskih dosega srednjovjekovnog Bribira i jakim vezama s Europom. Za sve dodatne informacije obratite se s povjerenjem. Vesna Smolčić agent s licencom +385 91 571 7682 vesna@spatium.hr Mislav Smolčić asistent u posredovanju +385 91 500 6757 mislav@spatium.hr Spatium nekretnine +385 51 452 479 info@spatium.hr ID KOD AGENCIJE: 2325 Vesna Smolčić Agent s licencom Mob: +385 91 571 7682 Tel: +385 51 452 479 E-mail: vesna@spatium.hr www.spatium.hr Mislav Smolčić Asistent u posredovanju Mob: +385 91 500 6757 Tel: +385 51 452 479 E-mail: mislav@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "15.07.2025. u 09:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "595 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-slika-232124103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-slika-232124104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-slika-232124105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-slika-232124106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-slika-232124107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolska-opcina-bribir-vila-bazenom-izgradnji-slika-232124108.jpg"
  ]
}