{
  "id": "43321053",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-porec-kastelir-samostojeca-323m2-oglas-43321053",
  "lokacija": {
    "lat": 45.303754,
    "lng": 13.689339,
    "approximate": false
  },
  "naslov": "Prodaja, Kuća, Poreč, Kaštelir, Samostojeća, 323m2 (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "323,50 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I28027",
  "opis": "Prodaja, Kuća, Poreč, Kaštelir, Samostojeća, 323m2 ISTRA, POREČ (OKOLICA) - Vrhunska villa s pogledom na more U predgrađu grada Poreča na zemljištu od ukupno 958 m2 smjestit će se ova vila s prekrasnim pogledom na more. Njezina ukupna veličina će iznositi 323,50 m2. Vila prostire na tri etaže. U podrumu će se nalaziti fitnes, sauna, tehnička soba, spremište i zasebno garaža za automobile. Kamenim stubištem dolazimo na prvi kat te prolazimo kroz hodnik i dolazimo u prostrani dnevni boravak, blagovaonicu i kuhinju po open space konceptu, spavaća soba, kupaonica i wc. Iz dnevnog boravka se izlazi direktno na natkrivenu terasu s pogledom na more. Na drugom katu se nalaze još četiri prostrane spavaće sobe, od kojih dvije imaju vlastite kupaonice, a druge dvije spavaće sobe imat će jednu zajedničku kupaonicu. Na krovištu se nalazi krovna terasa natkrivena pergolom gdje se pruža prekrasan pogled na more i mjesto u kojem se nalazi vila. Kroz cijelu vilu ugrađene će biti velike staklene stijene koje omogućavaju veliki dotok sunčanih zraka što daje samom prostoru veliki izvor svijetlosti. Grijanje kuće bit će omogućeno podnim grijanjem i putem klima uređaja koje su ujedno i za hlađenje u ljetnim vrućim danima. Vrt ispred kuće biti će zasađen i uređen mediteranskim biljem, a centralno mjesto u vrtu zauzima veliki bazen sa sunčalištem. Nedaleko od samog mjesta nalaze se ugostiteljski objekti, škola, vrtić, pošta, trgovina, crkva i staze za ugodnu šetnju ili vožnju biciklom u prirodi. Poreč i plaže su udaljene samo 12 km od mjesta. Prve plaže i turistički kampovi se nalaze na samo 9 km udaljenosti od mjesta. Planirani završetak gradnje je ljeto/2025 godine. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "24.07.2025. u 09:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "448 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-porec-kastelir-samostojeca-323m2-slika-249414867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-porec-kastelir-samostojeca-323m2-slika-249414868.jpg"
  ]
}