{
  "id": "43362644",
  "link": "https://www.njuskalo.hr/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-oglas-43362644",
  "lokacija": {
    "lat": 44.929325333949,
    "lng": 13.817131717951,
    "approximate": true
  },
  "naslov": "ISTRA FAŽANA Apartmanska kuća u blizini mora (prodaja)",
  "cijena": "519.000 €",
  "Lokacija": "Istarska, Fažana, Fažana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "280,00 m²",
  "Površina okućnice": "507,00 m²",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Šifra objekta": "29040",
  "opis": "ISTRA FAŽANA Apartmanska kuća u blizini mora Nadomak centra naselja Fažana smjestila se ova visoko kvalitetna obiteljska apartmanska kuća s 4  stambenih jedinica. Ponosno predstavljamo ovu kvalitetnu obiteljsku kuću smještenu na atraktivnoj lokaciji nadomak Fažane i svega nekoliko minuta hoda  do predivnih plaža. Riječ je o apartmanskoj kući koja se sastoji od 3 stambene jedinice koje nude različite mogućnosti budućim vlasnicima. Ova nekretnina je svakako vrijedna vaše pažnje, a sigurni smo kako će vas oduševiti svojom lokacijom, organizacijom prostora i vrhunskim turističkim rezultatima. OPIS NEKRETNINE; Kuća se sastoji od ukupno 340m2 NETO iskoristive površine, te se prostire na 3 etaže: prizemlje, 1. kat i potkrovlje. *Prizemlje* Na ulazu u kuću nalazi se manje predvorje koje povezuje sve etaže kuće vanjskim zajedničkim stubištem, dalje se kroz privatni prolaz smjestio izdvojeni stan koji se sastoji od prostranog hodnika, a koji povezuje dvije veće izdvojene spavaće sobe i kupaonica. Na početku  spomenutog hodnika se nalazi odvojena kuhinja te  glavni prostor s  blagovaonom i  dnevnim boravkom iz kojega se proteže pristup prema terasi koja ima pogled na predivnu okućnicu . Tu se nalazi dodatna ljetna kuhinja. *1. Kat* Ulazom sa zajedničkog stubišta nalazi se jednaki preslikani prostor s prizemlja. Tako su se u hodniku smjestile tri  spavaće sobe i kupaonica. Jednako tako se i ove sobe mogu tretirati kao zasebne jedinice za rentu,  posjeduju odvojenu kuhinju, blagovaonu i dnevni boravak s izlazom na  balkon. *Potkrovlje* Posljednja stambena jedinica s privatnim ulazom sa zajedničkog stubišta, sastoji od dva apartmana. Obadva apartmana su u roh bau stanju tako da ih budući vlasnik može urediti po vlastitim željama. Svaki apartman ima izlaz na privatnu terasu koja ima pogled na more. Okućnica vile od 507m2 u potpunosti je ograđena i skrivena od pogleda. Okućnica je održavana i uređena brojnim mediteranskim biljem, te prostranom zelenom površinom. U privatnome dijelu okućnice koji se nalazi sa stražnje strane kuće nalazi se roštilj i terasa ,idealna za zabavu i odmor s prijateljima i obitelji. Na okućnici se nalazi dovoljno parking mjesta za 4 automobila, dok postoji mogućnost parkinga i izvan okućnice. DODATNE INFORMACIJE; * Kuća se prodaje u potpunosti namještena čime novi vlasnici nemaju potrebe za dodatnim ulaganjima i investicijama.(osim apartmana u potkrovlju) * Sve su prostorije klimatizirane, no također postoji i dimnjak s mogućnosti postave peći na pelete ili drva. * Postavljena je kvalitetna fasadna izolacija od 10 cm i visoko kvalitetan PVC, čime je boravak u kući ugodan tijekom cijele godine. * Na okućnici se nalazi i pomoćni objekt koji se koristi kao spremište i praona/peglana. * Vlasništvo vile je uredno. * Nekretnina se koristi za cjelogodišnji život i najam, a sigurni smo kako će vas rezultati najma iznenaditi. *PVC stolarija Kupovinom ovoga objekta preuzimate već dobro uhodan posao sa stalnim gostima i sigurnim povratom na uloženo. OPIS LOKACIJE; Riječ je o Fažani, jednom od najljepših istarskih dragulja, smještenom na zapadnom priobalju Istre. Ovaj povijesni kameni gradić je sagrađen na brdu okruženom maslinicima i vinogradima, te je udaljen svega par  stotina metara od mora i netaknute morske obale. Općinom Fažana, odnosno njezinim najjužnijim dijelom prolazi 45. paralela, što znači na najidealnijem mjestu , na pola puta između Ekvatora i Sjevernog pola. Prosječna godišnja temperatura u Fažani  je 14 stupnjeva celzijevih, a u prosjeku bilježe 2.400 sunčanih sati godišnje. Uz poznatu dugogodišnjoj povijesti i brojnim sadržajem kojega nude, Fažana  se danas postavile na visoko mjesto među brojnim sličnim gradićima i naseljima u Istri. Predivne prirodne plaže, uređene šetnjice i biciklističke staze, te kvalitetna gastro ponuda, ovo je mjesto stavilo na karte mnogih gostiju, te svake godine broji sve veći broj novih zaljubljenika. Zbog svoje izuzetne lokacije, ova je nekretnina idealna za investiciju u turističke svrhe ili kao opcija za siguran i miran obiteljski život. Blizina sadržaja; * prirodne plaže udaljene su svega 5 minuta hoda od kuće, * poznati grad Pula udaljen je svega % minuta vožnje * spoj na Istarski Ipsilon udaljen je samo 10 minuta vožnje * dok su trgovine, ljekarna, mesnica, tržnica, banka i brojni restorani i kafići udaljeni samo 300 m od kuće Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 29040 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 388 1059",
  "oglas_objavljen": "23.06.2025. u 19:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1216 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026157.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-apartmanska-kuca-blizini-mora-slika-229026165.jpg"
  ]
}