{
  "id": "43404205",
  "link": "https://www.njuskalo.hr/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-oglas-43404205",
  "lokacija": {
    "lat": 45.309531293651,
    "lng": 14.502630576438,
    "approximate": true
  },
  "naslov": "Idejno rješenje za rekonstrukciju starine površine 273,49 m2 (S+P+1), (prodaja)",
  "cijena": "270.000 €",
  "Lokacija": "Primorsko-goranska, Kostrena, Kostrena Sveta Lucija",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "273,49 m²",
  "Površina okućnice": "898,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1087",
  "opis": "Kostrena - mjesto pomoraca i ribara, danas sve urbanije područje sa niz novosagrađenih zdanja moderne arhitekture (vila, kuća, renoviranih starina), kao i potragom za metrom više za izgradnju novih luksuznih stanova sa otvorenim pogledom na more ali i šumskih predjela u pozadini morskog prizora. Vrlo tražena destinacija sa svim potrebnim sadržajima jednog grada smještenog na puno manjoj površini sa mnogim prednostima mikro i makro klimatskih uvjeta. Mediteranski štih, blizina mora, šetnice i prirodne plaže, šume i gorja Kostrenu izdvaja kao jednu u nizu bisera našeg Kvarnerskog zaljeva. Lijepo je poć, doć, ali i ostati u jednom od dvadesetak naselja Kostrene, nedaleko mora, prekrasnih plaža i šetnice uz more u mirnom okruženju, starog dijela Kostrene gdje Vam se pruža jedinstvena prilika rekonstrukcije starine (stare kamene kuće), ukupne površine 273,49 m2 (S+P+1), sa popratnim sadržajem  - vanjskim bazenom i ljetnom kuhinjom površine 15,49 m2 kao drugim gospodarskim objektom. Postojeći projektom planira se rekonstrukcija u vidu samostojeće troetažne kuće koju bi predstavljali suteren sa garažom za dva parkirna mjesta, spremište, te još jedna dodatna prostorija ukupne površine 97,03 m2. Prizemlje i kat čini dvoetažni stan, koji se uprizemlju sastoji od kuhinja s blagavaonom, manje (radne) sobe, kupaone, te otvorenog dnevnog boravka sa izlazom na terasu (površina 88,23 m2), kao i kata na kojem su planirane tri spavaće sobe od kojih je jedna master room, te dvije svaka sa svojom kupaonom (također površine 88,23 m2). S obje etaže pruža se lijep pogled na more. Nekretnina vrlo funkcionalna, prostrana sa obiljem dnevne svjetlosti i topline tijekom cijelog dana. Planirano podno grijanje. Klima. Drugi dio rekonstrukcije odnosi se na uređenje okućnice (ukupna površina parcela iznosi 898 m2), na kojoj se planira izgradnja vanjskog bazena bruto površine 8 x 4,10 m, dubine 1,35 m sa popratnim nezaobilaznim sunčalištem, te ljetnom kuhinjom ukupne površine 15,49 m2. Preostali dio predstavljat će u punom sjaju ozelenjeni dio u mediteranskom štihu, pružajući dovoljno intime i ugođaja za opuštajuće trenutke Vašeg boravka, boravka Vaših bližnjih, prijatelja, kao i Vaših gostiju. Blizina korisnih i potrebnih sadržaja kao i aktivne zabave, šetnja uz more poznatom kostrenskom šetnicom, ribolov, ronjenje, biljar, biciklizam, izleti u druga turistička mjesta, bliže otoke i Istru… Udaljenost od Rijeke 6 km. Opatije 16 km. dok zračna luka je na udaljenosti svega 10 km. Kućica iz snova ima sve što jedna današnja moderna arhitektura i izgradnja pruža za jedan udoban i ugodan obiteljski suživot moderne civilizacije ili odluke ulaganja za turističku namjenu. ovog prekrasnog dijela Kvarnera gdje se iz godine u godinu traži krevet ili kuća više. Nekretnina koja je kao takva, jedinstvena na tržištu i lokaciji, koja zaista zaslužuje Vašu pažnju i ne samo pažnju nego i izbor za posebnu, mirnu i sigurnu luku Vašeg doma ili .... Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: 1087 Sandra Grus Agent s licencom Mob: 091 643 5222 Tel: 091 643 5222 E-mail: info@svijesnost.hr www.svijesnost.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Agencija Svijesnost",
  "profil_agencije": "https://www.njuskalo.hr/agencija/svijesnostobrt",
  "email_agencije": "info@svijesnost.hr",
  "adresa_agencije": "Adresa:Pod Kaštelom 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 643 5222",
  "oglas_objavljen": "09.04.2024. u 10:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "750 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/idejno-rjesenje-rekonstrukciju-starine-povrsine-273.49-m2-p-1-slika-217961057.jpg"
  ]
}