{
  "id": "43423307",
  "link": "https://www.njuskalo.hr/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-oglas-43423307",
  "lokacija": {
    "lat": 42.638564993749,
    "lng": 18.108735372244,
    "approximate": true
  },
  "naslov": "Dubrovnik, Stari grad – kamena kuća blizu Straduna – 98 m2 (prodaja)",
  "cijena": "660.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Dubrovnik, Stari grad",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "98,00 m²",
  "Šifra objekta": "4995",
  "opis": "Dubrovnik, Stari grad – kamena kuća blizu Straduna – 98 m2 Angelus nekretnine Vam nude na prodaju tradicionalnu kuću u staroj gradskoj jezgri LOKACIJA Ova nekretnina nalazi se na samo pedesetak metara od Straduna, jedne od najljepših i najpoznatijih svjetskih ulica. Pristup kući je iz jedne od sporednih ulica s mirnijim okruženjem što je vrlo bitno u bilo kojoj opciji korištenja obzirom da je pogodna i za stambenu, ali i za komercijalnu upotrebu. U blizini su svi sadržaji potrebni za kvalitetno stanovanje i boravak, a za nepunih desetak minuta hoda se stiže do jedinstvene plaže Banje nadomak stare gradske jezgre. OPIS Ova predivna kuća sastoji se od prizemlja, dva kata i niskog potkrovlja, pružajući vam ukupno 98 m2 korisne površine na tri etaže. U prizemlju se nalazi jedna prostorija koja je trenutno u funkciji kuhinje s jednom manjom ostavom, dok je na prvom katu smještena jednokrevetna soba, dnevni boravak s visokim prozorima, hodnik i kupaonica. Na drugom katu se nalaze dvije prostrane sobe. Sve sobe i hodnici su u dobrom stanju, dok kuhinja i kupaonica zahtijevaju eventualnu adaptaciju. Kuća je opremljena s dva klima uređaja. Bitno je spomenuti da, uz kupnju ove nekretnine, moguće razgovorati i o kupnji velikog stana površine 110 m2 koja se nalazi u sastavu ove kuće i definiran je kao posebno etažno vlasništvo. Zahvaljujući iznimno kvalitetnim drvenim podovima, visokim stropovima i prozorima na prvom katu, ova kuća zrači starinskim šarmom i pruža velike mogućnosti novom vlasniku. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na ovoj poveznici možete pogledati naše Opće uvjete poslovanja - https://angelusnekretnine.hr/o-nama. S poštovanjem, Vaše Angelus nekretnine! LOCATION This property is located only fifty meters from Stradun, one of the most beautiful and famous streets in the world. Access to the house is from one of the side streets with a quieter environment, which is very important in any option of use since it is suitable for both residential and commercial use. Nearby are all the facilities necessary for quality housing and stay, and in less than ten minutes' walk you can reach the unique Banje beach, close to the old city center. DESCRIPTION This beautiful house consists of a ground floor, two floors, and a low attic, giving you a total of 98 m2 of usable space on three floors. On the ground floor, there is one room that is currently used as a kitchen with a small pantry, while on the first floor, there is a single room, a living room with high windows, a hallway, and a bathroom. On the second floor, there are two spacious rooms. All rooms and corridors are in good condition, while the kitchen and bathroom require eventual adaptation. The house is equipped with two air conditioners. It is important to mention that, along with the purchase of this property, it is also possible to discuss the purchase of a large apartment of 110 m2, which is part of this house and is defined as a separate condominium. Thanks to extremely high-quality wooden floors, high ceilings, and windows on the first floor, this house radiates old-world charm and offers great opportunities for the new owner. For all questions and information or to arrange an appointment for a property inspection, please contact us today, and on this link you can view our General Terms and Conditions - https://angelusnekretnine.hr/o-nama. ID KOD AGENCIJE: 4995 Igor Paradžik Voditelj ureda Dubrovnik i licencirani agent Mob: +38598676009 Tel: +38598676009 E-mail: igor@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Naplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 12:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4364 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242324.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242327.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dubrovnik-stari-grad-kamena-kuca-blizu-straduna-98-m2-slika-255242328.jpg"
  ]
}