{
  "id": "43448719",
  "link": "https://www.njuskalo.hr/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-oglas-43448719",
  "lokacija": {
    "lat": 43.5170253671744,
    "lng": 16.24988694650969,
    "approximate": false
  },
  "naslov": "Trogir, stambeno-poslovna zgrada s 4 jedinice, prvi red do mora, 144m2 (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "144,00 m²",
  "Energetski razred": "D",
  "opis": "Trogir, stambeno-poslovna zgrada u nizu, bruto stambeno-poslovne površine 144 m², tradicionalne dalmatinske gradnje na četiri etaže, s tri stambene jedinice i poslovnim prostorom. Na prvom i drugom katu te u potkrovlju se nalaze tri studio apartmana, potpuno renovirana, uređena i namještena. Svaki apartman nudi zasebnu kupaonicu, kuhinju, klima uređaj i bojler, dvoslojnu PVC stolariju, tradicionalne škure i atraktivne keramičke pločice a krasi ih i odličan pogled na more. U stubištu su postavljene elegantne drvene stepenice na metalnim okvirima i ograda s inox detaljima. Sve je renovirano i uređeno, uključujući i novo krovište s gredama, sve rađeno po suvremenim standardima. U prizemlju se nalazi poslovni prostor za zasebnim ulazom, tlocrtno vrlo sličan studio apartmanima, s jednom povećom prostorijom i kupaonicom, također potpuno namješten i opremljen. Poslovni prostor pruža pregršt opcija za uređenje i korištenje, od raznih uslužnih, pa do trgovačkih i obrtnih djelatnosti. Nekretnina uključuje iznimno brz bežični internet i televiziju. Lokacija je izvanredna, u centru Trogira u prvom redu do mora, vrlo atraktivna za obavljanje poslovnih aktivnosti. Sve je u neposrednoj blizini, od Trogirske rive, brojnih dodatnih sadržaja, stare jezgre grada Trogira pod UNESCO zaštitom, pa sve do Splitskog aerodroma. Dolazi s uhodanim i unosnim poslom turističkog iznajmljivanja. --- Trogir, residential-commercial building in a row, gross area of 144 m², of traditional Dalmatian construction over four floors, with three residential units and an office space. On the first and second floor and in the attic there are three studio apartments, completely renovated, arranged and furnished. Each apartment offers a separate bathroom, kitchen, air conditioning unit and boiler, two-layer PVC carpentry, traditional blinds and attractive ceramic tiles, and they feature an excellent sea view. The staircase has elegant wooden steps on metal frames and a railing with stainless steel details. Everything was renovated and well arranged, including a new roof with beams, all done according to modern standards. The ground floor comprises a commercial space with a separate entrance, very similar in floor plan to studio apartments, with one larger room and a bathroom, also fully furnished and equipped. Business space offers a handful of options for arrangement and usage, from various services to trade and craft activities. The property offers very fast wireless internet and television. The location is extraordinary, in the center of Trogir, on the seafront, very attractive for conducting business activities. Everything is in the immediate vicinity, from the Trogir waterfront, numerous additional facilities, the old core of the city of Trogir under UNESCO protection, all the way to the Split airport. It comes with a well-established and lucrative tourist rental business.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "19.07.2025. u 08:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2131 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301332.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-stambeno-poslovna-zgrada-4-jedinice-prvi-red-mora-144m2-slika-218301344.jpg"
  ]
}