{
  "id": "43452776",
  "link": "https://www.njuskalo.hr/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-oglas-43452776",
  "lokacija": {
    "lat": 43.69512775748,
    "lng": 15.891086403068,
    "approximate": true
  },
  "naslov": "Kuća u izgradnji sa Projektom, blizu mora – Solaris, Šibenik (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Podsolarsko",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "570,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "TP53-K-29",
  "opis": "Posredujemo u prodaji započete gradnje kuće na atraktivnoj lokaciji sa otvorenim pogledom prema moru. Novi vlasnik može nastaviti gradnju postojećeg objekta koji ima građevinsku dozvolu ili preuzeti ideju sadašnjeg vlasnika i izgraditi Vilu prema novo napravljenom Projektu. Ispred ove nekretnine je šuma gdje je po planu sportsko rekreacijski centar. Struja i voda su na parceli, a vlasništvo je uredno i bez tereta. U cijenu je uključen i Projekt vile. Detaljnije o Projektu: Bruto površina objekta je 400m2 plus bazen 38m2, a parcela je površine 570m2. Podrum - garaža 48m2 u koju stanu dva auta i motor ili brod, teretana sa saunom 28m2, praonica i višenamjenski dodatni prostor. Prizemlje - izrazito prostrano sa visinom 5,8m, gdje je predviđen dnevni boravak 49m2 spojen sa blagovaonom i kuhinjom te spavaćom sobom, koja se može koristiti i kao ured. Tu se nalaze još kupatilo, wc i velika terasa 47m2 sa sjeverne strane za ugodno druženje tokom vrućih dana. Uljepšava ga galerija na prvom katu, a u produžetku terasa i bazen sa „infinity“ rubom. Prvi kat - tri spavaće sobe od kojih svaka ima svoje kupatilo. Najveća soba ima i balkon sa pogledom na more. Iz dnevnog boravka se također vidi more i bazen. Krov - korisne površine preko 100m2 na kojem se nalazi manja kuhinja i dvije terase koje po namjeni mogu biti za zabavu 20-ak ljudi ili mjesto za sunčanje ili opuštanje. Lokacija ove nekretnine je u mirnom okruženju, u neposrednoj blizini poznatog Amadria Parka – Solaris, Aquapark Dalmacija i grada Šibenika Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Agencijska provizija je 3%                                                                                                    Kontakt:  091/561-5115 ŽELJANA House under construction with Project, near the sea - Solaris, Šibenik We mediate in the sale of a house under construction in an attractive location with an open view of the sea. The new owner can continue the construction of the existing building that has a building permit or take over the current owner's idea and build the Villa according to the newly created Project. In front of this property is a forest where the plan is for a sports and recreation center. Electricity and water are on the plot, and the property is tidy and free of encumbrances. The villa project is included in the price. More details about the project: The gross area of the building is 400m2 plus the pool 38m2, and the plot is 570m2. Basement - garage 48m2 that can fit two cars and a motorbike or boat, gym with sauna 28m2, laundry room and multi-purpose additional space. Ground floor - extremely spacious with a height of 5.8m, where there is a living room of 49m2 connected to the dining room and kitchen and a bedroom, which can also be used as an office. There is also a bathroom, a toilet and a large terrace of 47m2 on the north side for pleasant socializing during hot days. It is embellished by a gallery on the first floor, and in the extension, a terrace and a swimming pool with an \"infinity\" edge. First floor - three bedrooms, each with its own bathroom. The largest room has a balcony with a sea view. From the living room you can also see the sea and the pool. The roof - usable area of over 100m2, on which there is a small kitchen and two terraces that can be used for entertainment for about 20 people or a place for sunbathing or relaxation. The location of this property is in a quiet environment, in the immediate vicinity of the famous Amadria Park - Solaris, Aquapark Dalmacija and the city of Šibenik. Viewing the property is only possible with a signed Brokerage Agreement, which is in accordance with the Data Protection Act and the Real Estate Brokerage Act. Agency commission is 3% Contact: +385915615115 ŽELJANA",
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "23.07.2025. u 00:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2375 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330276.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-400m2-izgradnji-bazenom-blizu-mora-solaris-sibenik-slika-218330289.jpg"
  ]
}