{
  "id": "43487841",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-niskoenergetska-kuca-bazenom-opremljena-dizajnerskim-namjes-oglas-43487841",
  "naslov": "Moderna niskoenergetska kuća sa bazenom opremljena dizajnerskim namješ (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "160,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1765",
  "opis": "Istra, Poreč U blizini grada Poreča na lijepoj i mirnoj lokaciji smjestila se ova moderna niskoenergetska kuća sa bazenom ukupne površine od 160m2. U prizemlju ove kuće nalazi se otvoren i dobro osvijetljen dnevni boravak sa kuhinjom i blagovaonom uz jednu manju spavaću sobu, kupaonicu i kotlovnicu sa vanjskim ulazom. Putem staklenih stijena izlazi se na terasu povezanu sa bazenom i natkrivenom ljetnom kuhinjom. U natkrivenom vanjskom dijelu je ugrađena i sauna za dodatno opuštanje. Na katu imamo 2 spavaće sobe sa vlastitim kupaonicama te zajedničkom terasom sa koje se pruža pogled na more i prirodu. Ova izrazito štedljiva kuća sa izolacijom od 35cm opremljena je klima uređajima u svim prostorijama koji će služiti za grijanje i hlađenje ove moderne kuće. Parkiralište za 2 vozila nalazi se u dvorištu sa prednje strane kuće. Kuća se prodaje kompletno opremljena i namještena dizajnerskim namještajem izrađenim po mjeri za sve prostorije. Kuća je trenutno u završnoj fazi gradnje i opremanja te se završetak svih radova očekuje u ljetnom periodu. Nekretnina se nalazi u sustavu PDV-a. Navedena cijena je 580.000e plus pdv ili postoji  mogučnost kupnje tvrtke. Uistinu odlična prilika za ljude koji traže kvalitetnu kuću za odmor ili cjelogodišnji boravak nedaleko od prelijepog Poreča. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "09.07.2025. u 10:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "738 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-niskoenergetska-kuca-bazenom-opremljena-dizajnerskim-namjes-slika-235612246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-niskoenergetska-kuca-bazenom-opremljena-dizajnerskim-namjes-slika-227254743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-niskoenergetska-kuca-bazenom-opremljena-dizajnerskim-namjes-slika-227254744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-niskoenergetska-kuca-bazenom-opremljena-dizajnerskim-namjes-slika-227254745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-niskoenergetska-kuca-bazenom-opremljena-dizajnerskim-namjes-slika-218642346.jpg"
  ]
}