{
  "id": "43508481",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-oglas-43508481",
  "naslov": "Istra,Rovinj prekrasna luksuzna kamena vila s bazenom (prodaja)",
  "cijena": "1.993.150 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "388,00 m²",
  "Godina izgradnje": "2009.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "2891",
  "opis": "Prodaje se šarmantna luksuzna kamena vila sa bazenom i lijepo uređenom okućnicom Obuhvaćajući dvije pomno dizajnirane parcele ukupne površine 5.383 m2, ova nekretnina kombinira prekrasnu kamenu kuću s nizom izvanrednih pogodnosti koje definiraju suvremeni luksuz. Na glavnoj parceli od 762 m2 nalazi se kamena kuća, arhitektonsko remek djelo koje se prostire na cca 388 m2 s pet spavaćih soba, svaka sa svojom kupaonicom, elegantnim interijerom, visokim stropovima i obiljem prirodnog svjetla. Na prostranom dvorištu od 525 m2 koje se savršeno stapa s bujnim okruženjem nalazi se grijani bazen. Uživajte u cjelogodišnjem kupanjem u 43 m2 bazenu s hidromasažom i umirujućim slapom. Na ulazu na imanje nalazi se natkriveno parkiralište te spremište s mogućnošću punjenja za električna vozila. Uz glavnu parcelu, nalazi se građevinska parcela 4621 m2 na kojoj se nalazi šarmantna vrtna kućica od 33 m2, koja nudi 17 m2 stambenog prostora i 16 m2 spremišta. Uz ovaj se prostor proteže natkrivena terasa od 17.5 m2, besprijekorno spajajući unutarnji i vanjski životni prostor. Kuća se sastoji od prizemlja i prvog kata. Prizemlje sadrži unutarnje spremište i prostoriju za pranje rublja, tehničku sobu, prostrani otvoreni prostor za dnevni boravak, blagovaonicu i kuhinju te jedinstvena rješenja za pohranu - pažljivo osmišljeni prostor ispod stepenica. Duž hodnika se nalazi gostinjski toalet i dvije  spavaće sobe s vlastitim kupaonicama s izlazom na  vrt i bazen. Visoki stropovi, koji dosežu visinu od osam metara, stvaraju prozračnu i veličanstvenu atmosferu u cijelom prostoru. Na prvom katu, prolazeći unutarnjom galerijom, nalaze se dvije spavaće sobe, svaka sa svojom kupaonicom, francuskim balkonom i pogledom na bazen i maslinike. Na kraju galerije nalazi se glavna spavaća soba s prostranim walk-in garderobnim ormarom i pristupom prostranoj gornjoj terasi koja se proteže na približno 50 m2. Terasa se proteže na tri strane, pružajući prekrasan pogled a vanjske stepenice povezuju je s vrtom i bazenom u prizemlju. Posjed se može pohvaliti raznolikim sadržajima, uključujući grijanje i klimatizaciju koje pokreće električno upravljana toplinska pumpa s fen coil aparatima strateški integriranim diljem kuće. Dodatno, plinski sustav opslužuje ljetnu i unutarnju kuhinju kao i sustav grijanja vode. Energetska učinkovitost dodatno je poboljšana solarnim panelima koji doprinose grijanju vode za kuću i bazen. Oprema poput Starlink Interneta, WiFi audio/video sustavom s LP pločama, luksuznim vrtnim namještajem Royal Botania i Lotus uređajima industrijske klase u ljetnoj kuhinji, ova rezidencija nudi besprijekoran spoj udobnosti i sofisticiranosti. Poboljšane sigurnosne mjere, uključujući video nadzor i alarmni sustav osiguravaju mir bilo kojem zahtjevnom vlasniku. Bazen je opremljen naprednim značajkama, uključujući tretman slanom vodom za visokokvalitetnu vodu bez klora, primamljivo područje hidromasaže, čarobni vodopad, grijanje bazena, ambijentalna podvodna svjetla te praktičan ručni pokrivač bazena. Tehnička prostorija bazena smještena je na sunčalištu radi lakog pristupa. Za praktično parkiranje, tu je gornje privatno natkriveno parkiralište koje može primiti dva  automobila s dodatnom mogućnošću punjenja električnog vozila. Prostrano donje parkiralište, dostupno s pomoćne parcele, pruža dovoljno prostora za veći broj vozila. Imanje se može pohvaliti šarmantnim detaljima poput starih maslina i citrusne palme istaknute u posebno izrezbarenoj vazi. Vanjskim stepenicama i ogradom uklonjenom sa stoljetne istarske kuće sačuvani su elementi autentičnosti. Cjenovno pristupačni kamin i dizajnerski namještaj usklađeni su sa starim istarskim seoskim komodama, vitrinama i antičkim artefaktima, poput autentične venecijanske vitrine iz grada i antičke amfore. Razne vaze, stari šivaći stroj i stolica za bridž dodaju karakter kući. Lokacija nudi praktičnost, a zračna luka Pula udaljena je 44 km. Plaža je lako dostupna, bilo u Limskom kanalu, udaljenom 3 km, ili u Rovinju, udaljenom samo 10 km. U blizini se nalazi poznati restoran u Limskom kanalu ili trgovina mješovitom robom u Rovinjskom Selu udaljenom svega 2 km. Info na 00385 91 924 9486 **Zainteresirani kupci mogu dobiti potrebne informacije o oglašenoj nekretnini i razgledati istu putem naše agencije isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina ili Zapisnik o razgledavanju nekretnina.**",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Platinum Istra Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/platinumistranekretnine",
  "email_agencije": "info@platinumistra.com",
  "adresa_agencije": "Adresa:Flegova ulica 2, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 160 8456",
  "oglas_objavljen": "26.06.2025. u 10:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "733 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-prekrasna-luksuzna-kamena-vila-bazenom-slika-249370742.jpg"
  ]
}