{
  "id": "43507608",
  "link": "https://www.njuskalo.hr/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-oglas-43507608",
  "lokacija": {
    "lat": 43.443370534699,
    "lng": 16.655058129166,
    "approximate": true
  },
  "naslov": "SNIŽENO, vila u izgradnji s prekrasnim pogledom, Duće, blizu Omiša (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Splitsko-dalmatinska, Dugi Rat, Duće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "250,00 m²",
  "Netto površina": "220,00 m²",
  "Površina okućnice": "330,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300511010-95",
  "opis": "NOVO U PONUDI!!! INVESTICIJA!!! Luksuzna vila s bazenom i panoramskim pogledom na more u Dućama, dijelu Dugog Rata blizu Omiša Prodaje se suvremena vila u rohbau fazi na prekrasnoj lokaciji u Dućama, slikovitom naselju smještenom između Dugog Rata i povijesnog grada Omiša. Vila je udaljena samo 150 metara od predivne pješčane plaže i pruža nesmetan pogled na kristalno čisto more, otoke i okolnu prirodu. Glavne značajke nekretnine: • Prostran i funkcionalan raspored: Vila bruto površine 271 m² nalazi se na parceli od 540 m², a sastoji se od prizemlja i kata. Prizemlje je projektirano kao open-space prostor s kuhinjom, blagovaonicom i dnevnim boravkom, koji imaju direktan izlaz na sunčanu terasu s infinity bazenom. Na katu se nalaze četiri spavaće sobe, od kojih tri imaju izlaz na terasu s panoramskim pogledom na more, te dvije prostrane i moderno zamišljene kupaonice. • Vanjski prostor: Terasa na južnoj strani vile omogućuje opuštanje uz bazen i uživanje u suncu, dok terasa na sjevernoj strani osigurava ugodnu hladovinu i privatnost, savršenu za večernja druženja uz roštilj. Na krovu postoji mogućnost nadogradnje dodatnih sadržaja poput jacuzzija, natkrivene terase ili bara, čime bi ova vila postala prava oaza luksuza. • Parkirna mjesta: Dvorište vile ima osigurana tri parkirna mjesta za vlasnike i goste. Lokacija koja očarava: Duće su poznate po svojim pješčanim plažama koje se protežu duž obale i privlače mnoge posjetitelje svojom ljepotom i čistoćom. Naselje nudi mir i privatnost, ali istovremeno je u neposrednoj blizini svih sadržaja potrebnih za svakodnevni život i turizam – restorana, trgovina, kafića i sportskih aktivnosti. Samo nekoliko minuta vožnje dijeli vas od Omiša, grada bogate povijesti i kulture, gdje možete uživati u izletima na rijeci Cetini, adrenalinskim sportovima poput zip-lininga, kao i brojnim lokalnim delicijama. Split, kao najveći grad u regiji, udaljen je svega 21 km, dok je zračna luka Split udaljena 38 km. Dodatne informacije o gradnji i mogućnostima: Ova vila je građena prema najvišim standardima, s velikim potencijalom za dovršavanje prema vlastitim željama i ukusima. Dokumentacija je uredna, a vila je pod stručnim nadzorom tijekom cijelog procesa gradnje. Savršena prilika za investiciju ili obiteljski dom: Vila predstavlja izvrsnu priliku za luksuzni obiteljski život ili kao investicija za turistički najam, s obzirom na atraktivnu lokaciju i sve sadržaje koje nudi. Cijena: 695.000,00 € Kupac plaća agencijsku proviziju. Za sve dodatne informacije i dogovor oko razgledavanja, slobodno kontaktirajte Tonku Tomić na +385 91 534 9959 ili putem maila: t.tomic@remax.hr. Dodatne informacije o nekretnini, njezinoj točnoj lokaciji i razgledavanje mogući su nakon potpisivanja Ugovora o posredovanju s Agencijom, koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Luxury Villa with Pool and Panoramic Sea View in Duće, part of Dugi Rat near Omiš For sale: a modern villa in the rohbau phase, located in a stunning area in Duće, a charming village situated between Dugi Rat and the historic town of Omiš. The villa is just 150 meters away from beautiful sandy beaches and offers unobstructed views of the crystal-clear sea, islands, and surrounding nature. Key features of the property: • Spacious and functional layout: The villa boasts a gross area of 271 m² on a 540 m² plot and consists of a ground floor and a first floor. The ground floor is designed as an open-plan space with a kitchen, dining area, and living room that open directly onto a sunny terrace with an infinity pool. The first floor features four bedrooms, three of which have access to a terrace with panoramic sea views, and two spacious, modernly designed bathrooms. • Outdoor area: The south-facing terrace provides a perfect spot for relaxation by the pool, while the north-facing terrace offers comfortable shade and privacy, ideal for evening gatherings with a barbecue. There is also the possibility of adding additional features such as a rooftop jacuzzi, a covered terrace, or a bar, turning this villa into a true luxury retreat. • Parking spaces: The villa's yard includes three parking spaces for owners and guests. A captivating location: Duće is renowned for its sandy beaches that stretch along the coast, attracting visitors with their beauty and cleanliness. The village offers peace and privacy, yet is close to all amenities needed for daily life and tourism – restaurants, shops, cafes, and sports activities. Just a few minutes’ drive away is Omiš, a town rich in history and culture, where you can enjoy river excursions on the Cetina, adrenaline sports such as zip-lining, and local culinary delights. Split, the largest city in the region, is only 21 km away, while Split Airport is 38 km away. Additional details about construction and possibilities: This villa is built to the highest standards, with great potential for finishing according to your preferences and tastes. The documentation is in order, and the villa has been under expert supervision throughout the construction process. Perfect opportunity for investment or a family home: This villa offers an excellent opportunity for luxurious family living or as an investment for tourist rentals, given its attractive location and the amenities it provides. Price: €695,000 The buyer pays the agency commission. For more information and to arrange a viewing, feel free to contact Tonka Tomić at +385 91 534 9959 or via email at t.tomic@remax.hr. Additional information about the property, its exact location and a viewing are possible after signing the Mediation Agreement with the Agency, which is in accordance with the Data Protection Act and the Real Estate Mediation Act.",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2568 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-rat-duce-vila-bazenom-rohbau-pogledom-more-slika-237564372.jpg"
  ]
}