{
  "id": "43532110",
  "link": "https://www.njuskalo.hr/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-oglas-43532110",
  "lokacija": {
    "lat": 45.402735833594,
    "lng": 15.446351893766,
    "approximate": true
  },
  "naslov": "Donji Zvečaj, slapovi, plaža, privatnost, 3000m2 ograđene okućnice (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Karlovačka, Duga Resa, Donji Zvečaj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "80,00 m²",
  "Površina okućnice": "3.000,00 m²",
  "Godina izgradnje": "1980.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "-- FOR ENGLISH VERSION SEE BELOW -- Suncano i toplo kao na moru, prekrasni slapovi za kupanje (jacuzzi masaza efekt) u jednoj od najciscih hrvatskih rijeka. Noci ugodno svijeze nude predah od vrucine i za vrijeme najvecih toplinskih valova. Debeli zidovi kuce pruzaju ugodnu svjezinu i danju, za najvecih vrucina bez potrebe za klima uredjajem. Samo na 40 minuta voznje od Zagreba, mir i potpuna privatnost netaknute prirode. 3000 kvadrata potpuno ogradjenog zemljista, pristup s dvije strane (dvije slijepe ulice, zadnji u nizu tj cesta vodi do vrata). Zbog izoliranosti pogodno i za nudiste i ostale koji cijene privatnost. Privatna plaza, legalna i ogradjena. Zemljiste do same obale rijeke Mreznice a kuca na povisenom, sigurna od poplava i pogleda, zaklonjena stoljetnim hrastovima. Razlicite vocke na zemljistu, nikad spricane a rodne, pruzaju vlastit, ekoloski urod jabuka, sljiva, musmula, dunja, limeta, grozdja, ljesnjaka, oraha. Prikljucak na struju i gradski vodovod, sve udobnosti doma. Kuca se prodaje potpuno namjesetena i opremljena i moze se odmah koristit. U blizini na manje od 10 minuta hoda nalazi se i restoran i ducan, koji po dogovoru pruzaju i uslugu dostave. Svi papiri uredni. Kuca ima 3 etaze, prva se koristi kao zasebni apartman za goste. Druga, s posebnim ulazom, ima veliku terasu od 20 kvadrata, open concept dnevni boravak/blagavanu/kuhinju od 30 kvadrata te kupaonicu, a na katu se nalazi velika spavaca soba od 30 kvadrata koja ima i radni kutak. Po originalnim nacrtima, taj prostor se lako moze pregraditi u dvije spavace i radnu sobu. Grijanje je ili na veliki kamin na drva u srednjovjekovnom stilu koji je i vise nego dovoljan da zagrije citav prostor, ili putem norveskih konvektorskih radijatora. Donje dve etaze imaju plocice na podu, gornja brodski pod. Tondach crijep i bakreni zljebovi. Na gradjevinskom zemljistu moze se sagraditi jos jedna kuca, vila, vise manjih turistickih kucica, bazen... Na imanju se nalazi i manja drvena kucica s crijepom i bakrenim zljebovima koja se moze koristiti ili za goste ili za pohranu stvari. Ima izolaciju, provedenu struju u kucicu i vodu pred kucicom sa slavinom pod kljucem. Magnolije, borovi, smokve i ostalo bilje su takodjer dio njegovane okucnice. Kuca se nalazi odmah iznad najljepsih Mreznickih dvostrukih slapova. Provedite ovo ljeto i sva iduca ljeta u svom vlastitom komadicu raja, daleko od vrucina i guzve. ------- Beautiful property of 3000 m2 of which about half is construction property, bordering river Mreznica, but partially situated on top of the hill, safe from flooding. Has private beach (located right next to Mreznica's most attractive double waterfall), and a small auxiliary wooden house. The house itself is concrete and brick, tiled and wooden floors. First level is separate apartment, second and third story are another apartment, with each story being open concept, huge open fireplace and spacious open terrace. Tondach tiles on the roof, copper gutters, everything highest quality and in perfect condition. Heating can be accomplished via fireplace, but also using highly cost effective Norwegian convector radiators which are installed on the walls. Furniture is mostly solid wood, rustic style, the house is sold with complete furniture, appliances, artwork (several paintings and sculptures), dishes, bedding, everything you need to move in instantly. The land surrounding the house is well maintained, there are magnolias, limes, apple orchard, walnut trees, quince trees, blackberries without thorns, grape vines, plum trees, fig tree, pine trees, and over hundred years old oak trees. All fruit trees are one hundred percent organic, never treated with anything, and yield a lot of fruit each year. The whole property is fenced in, high wire fence hidden behind green live fence, and is completely private. It has two entrances, both at the end of dead end streets, so nobody can see inside and nobody is passing by. Combined with private beach, and nearby restaurant and store with which delivery can be arranged, it is possible to never leave the property or see somebody in months, if so desired. Since there is a lot of construction property, it is possible to construct a pool, also a big and modern villa, or add several smaller houses for tourism. Because of the secluded location, it could also be attractive for naturists. The complete seclusion and yet quite near everything - 35 minutes drive to Zagreb, several minutes walk to the store and several great restaurants, also possible to arrive by train combined with a short walk. Especially worth mentioning is the climate, which is pleasantly cool even in the middle of summer during the night - you have warm summer days like on the seaside, and during the evening and night you can enjoy pleasant temperature for sleeping which is especially great for people who can't stand the heat. The house itself is always pleasantly cool, without the need for AC, due to the very thick walls. Connected to electricity and city water supply. All documentation in order.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Kamin"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "makarakam22",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/makarakam22",
  "adresa_agencije": "Adresa:10010 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 739 1877",
  "oglas_objavljen": "31.07.2025. u 17:47",
  "oglas_prikazan": "5715 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892434.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/donji-zvecaj-slapovi-plaza-privatnost-3000m2-ogradene-okucnice-slika-218892445.jpg"
  ]
}