{
  "id": "43564410",
  "link": "https://www.njuskalo.hr/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-oglas-43564410",
  "lokacija": {
    "lat": 45.16052592771316,
    "lng": 14.762023003694209,
    "approximate": true
  },
  "naslov": "Bribir centar kuća 127,57 m2 odlična pozicija uz park-DOGOVORNA CIJENA (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Selce",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "487,00 m²",
  "Godina izgradnje": "1980.",
  "opis": "Dogovorna cijena 350.000 € Mir, tišina, priroda, blizina mora!!! Bribir kod Novog Vinodolskog, kuća katnica površine 127,57 m2 na zemljištu površine 487m2. Tlocrtna površina kuće je 67,47 m2. Prizemlje površine 68,90 m2 sastoji se od: kuhinje s blagovaonom, soba, predprostor, kupaona, izba i spremište. Pomoćna građevina (vanjski wc) površine 1,57 m2. Kat površine 60,10 m2 sastoji se od: predprostor tri sobe, wc, balkon i terasa iz koje je ulaz. Volumen građevine je 513,40 m3. Temelji su betonski, vanjski nosivi zidovi su kameni debljine cca 55 cm. Pregradni zidovi su od opeke, žbukani i obojeni. Stolarija je drvena. Vlasnik posjeduje rješenje o izvedenom stanju. Nekretnina upisana u zemljišne knjige, vlasništvo 1/1, nema tereta. *USLUGE INFORMIRANJA O KREDITIMA* U suradnji s licenciranom tvrtkom za stambeno potrošačko kreditiranje, saznajte najkvalitetnija rješenja te uštedite Vaš novac i dragocjeno vrijeme u putu do stambenog kredita pronalaskom najpovoljnijeg modela kredita za Vas. Kontaktirajte nas i besplatno ćemo Vam pružiti sve potrebne informacije i sigurno Vas voditi kroz cijeli financijski postupak za kupnju doma iz snova! PREPORUKA AGENCIJE! Za više informacija kontaktirajte nas na 091 565 1929 ili na signumnekretnine@gmail.com _________ ENGLISH Negotiated price €350,000 Peace, quiet, nature, close to the sea!!! Bribir near Novi Vinodolski, a two-story house with an area of ​​127.57 m2 on a plot of land with an area of ​​487 m2. The floor plan area of ​​the house is 67.47 m2. The ground floor of 68.90 m2 consists of: kitchen with dining room, room, hall, bathroom, room and storage room. Auxiliary building (outdoor toilet) with a surface of 1.57 m2. The first floor of 60.10 m2 consists of: an entrance hall, three rooms, a toilet, a balcony and a terrace from which there is an entrance. The volume of the building is 513.40 m3. The foundations are concrete, the external load-bearing walls are stone with a thickness of approx. 55 cm. Partition walls are made of brick, plastered and painted. The carpentry is wooden. The owner has a decision on the derived condition. Real estate registered in the land register, ownership 1/1, no encumbrances. *CREDIT INFORMATION SERVICES* In cooperation with a licensed company for residential consumer lending, find out the best quality solutions and save your money and precious time on the way to a housing loan by finding the most favorable loan model for you. Contact us and we will provide you with all the necessary information free of charge and guide you through the entire financial process for buying your dream home! AGENCY RECOMMENDATION! For more information, contact us at 091 565 1929 or at signumnekretnine@gmail.com ______________ DEUTSCH Verhandelter Preis 350.000 € Frieden, Ruhe, Natur, nah am Meer!!! Bribir in der Nähe von Novi Vinodolski, ein zweistöckiges Haus mit einer Fläche von 127,57 m2 auf einem Grundstück mit einer Fläche von 487 m2. Die Grundrissfläche des Hauses beträgt 67,47 m2. Das Erdgeschoss von 68,90 m2 besteht aus: Küche mit Esszimmer, Zimmer, Flur, Badezimmer, Zimmer und Abstellraum. Nebengebäude (Außentoilette) mit einer Fläche von 1,57 m2. Die erste Etage von 60,10 m2 besteht aus: einer Eingangshalle, drei Zimmern, einer Toilette, einem Balkon und einer Terrasse, von der aus man einen Eingang hat. Das Volumen des Gebäudes beträgt 513,40 m3. Die Fundamente bestehen aus Beton, die tragenden Außenwände bestehen aus ca. 55 cm dickem Stein. Trennwände bestehen aus Ziegeln, sind verputzt und gestrichen. Die Zimmerei ist aus Holz. Über den abgeleiteten Zustand entscheidet der Eigentümer. Im Grundbuch eingetragene Immobilie, Eigentum 1/1, keine Belastungen. *KREDITINFORMATIONSDIENSTLEISTUNGEN* In Zusammenarbeit mit einem lizenzierten Unternehmen für private Verbraucherkredite, Finden Sie die qualitativ besten Lösungen heraus und sparen Sie Geld und wertvolle Zeit auf dem Weg zum Wohnbaukredit, indem wir das für Sie günstigste Kreditmodell finden. Kontaktieren Sie uns und wir stellen Ihnen kostenlos alle notwendigen Informationen zur Verfügung und begleiten Sie durch den gesamten Finanzprozess für den Kauf Ihres Traumhauses! AGENTUR-EMPFEHLUNG! Für weitere Informationen kontaktieren Sie uns unter 091 565 1929 oder unter signumnekretnine@gmail.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "naziv_agencije": "SIGNUM NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/signumnekretnine",
  "email_agencije": "signumnekretnine@gmail.com",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 565 1929",
  "oglas_objavljen": "26.06.2025. u 17:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3338 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-centar-kuca-140-m2-adaptaciju-slika-219158576.jpg"
  ]
}