{
  "id": "43563996",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-oglas-43563996",
  "lokacija": {
    "lat": 44.148636,
    "lng": 15.2166,
    "approximate": true
  },
  "naslov": "Prodaje se nedovršena kuća s lijepim pogledom na more, Diklo (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Zadarska, Zadar, Diklo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "291,59 m²",
  "Netto površina": "291,59 m²",
  "Površina okućnice": "504,00 m²",
  "Godina izgradnje": "1995.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H639",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se nedovršena kuća u Diklu, Zadar. Iz kuće se pruža prekrasan pogled na more. Kuća se prodaje u postojećem stanju. Sastoji se od prizemlja i kata. Raspored prostorija u prizemlju čine hodnik, dvije spavaće sobe, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, lođa te garaža. Vanjske stepenice vode na prvi kat koji nije pregrađen. Stepenicama se dalje ide na ravni krov. Površina gore navedenog iznosi 291,59 m2. Površina zemljišta iznosi 504 m2. Udaljenost ove nekretnine od mora iznosi 500 m, dok je udaljenost od centra grada 4,5 km. Oprema Gradnja kuće ciglenim termo blokom i betonskim blokovima. Krov kuće je ravni, betonski. Lokacija nekretnine Diklo je gradska četvrt Zadra, smještena uz more, poznata po vilama i privatnim pansionima. Jedna od najljepših zadarskih četvrti, zbog odlične pozicije jednako je pogodna za život, ali i za ljetovanje odnosno turizam. U blizini se nalaze lijepe plaže, sportsko-rekreacijski sadržaji, brojni restorani, kafići. Diklo je dobro povezano javnim prijevozom i lako dostupno. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h639-zadar-diklo/ ____________________ Unfertiges Haus zum Verkauf in Diklo, Zadar. Vom Haus aus hat man einen wunderschönen Blick auf das Meer. Das Haus wird im bestehenden Zustand verkauft. Es besteht aus einem Erdgeschoss und einem ersten Stock. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, zwei Schlafzimmern, einem Badezimmer, einer Küche mit Esszimmer und einem Wohnzimmer, einer Loggia und einer Garage. Die Außentreppe führt in den ersten Stock, der nicht abgeteilt ist. Treppen führen weiter zum Flachdach. Fläche der oben genannten beträgt 291,59 m2. Die Grundstücksfläche beträgt 504 m2. Die Entfernung dieser Immobilie zum Meer beträgt 500 m, während die Entfernung zum Stadtzentrum 4,5 km beträgt. Ausstattung Das Haus wurde aus thermischen Ziegelsteinen und Betonblöcken gebaut. Das Dach des Hauses ist flach und aus Beton gebaut. Standort Diklo ist ein Stadtviertel von Zadar, das sich am Meer befindet, bekannt für Villas und Ferienobjekte. Es ist eins der schönsten Stadtviertel von Zadar, ausgezeichnet zum Leben, aber auch zum Urlaub machen. In der Umgebung befinden sich schöne Strände, Sportinhalte, zahlreiche Restaurants und Cafés. Diklo ist auch gut durch den öffentlichen Verkehr verbunden. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h639-zadar-diklo/ ____________________ Unfinished house for sale in Diklo, Zadar. From the house there is a beautiful view of the sea. The house is sold in its existing condition. It consists of a ground floor and a first floor. The layout of the rooms on the ground floor consists of a hallway, two bedrooms, a bathroom, a kitchen with a dining room and a living room, a loggia and a garage. The external stairs lead to the first floor, which is not partitioned. Stairs lead to the flat roof. The area of the above mentioned is 291,59 m2. The land area is 504 m2. The distance of this property from the sea is 500 m, while the distance from the city center is 4.5 km. Equipment Construction of a house with thermal brick block and concrete blocks. The roof of the house is flat, built of concrete. Location Diklo is a city district in Zadar, located next to the sea, known for its villas. It is one of the most beautiful neighborhoods in Zadar. Because of its excellent position, it is equally suitable for living, but also for holiday or tourism. Nearby are beautiful beaches, sports and recreational facilities, numerous restaurants and cafes. Diklo is well connected by public transport and easily accessible. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h639-zadar-diklo/",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2686 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-lijepim-pogledom-more-diklo-slika-219133749.jpg"
  ]
}