{
  "id": "43571105",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-oglas-43571105",
  "lokacija": {
    "lat": 45.796204115654,
    "lng": 15.710294593115,
    "approximate": false
  },
  "naslov": "Prodaja - Samostojeća vila s 2 odvojena stana - Samobor (prodaja)",
  "cijena": "699.000 €",
  "Lokacija": "Zagrebačka, Samobor, Giznik",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "9",
  "Stambena površina": "255,26 m²",
  "Netto površina": "255,26 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Šifra objekta": "5065",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaja - Vila s 2 odvojena stana - Samobor, Giznik Prodajemo vilu / zgradu u izgradnji u Samoboru, Giznik. Napravljena je kompletna rekonstrukcija postojeće zgrade po projektu. Vila ima otvoren pogled na Samobor. Kaskadno je građena jer se nalazi na blagoj kosini. U razizemlju/prizemlju se nalaze 2 garaže i 2 vanjska parkirna mjesta. U visokom prizemlju iznad garaža se nalazi trosoban stan ukupne neto površine 88,63 m2 od čega je: čista zatvorena stambena površina 75 m2 + balkon 10,55 m2 + garaža 16 m2 + parking 12,50 m2. Balkon je u visini prvog kata, dok je ulaz u zgradu i stan u prizemlju. Stan se sastoji od ulaznog hodnika, kupaonice, dnevnog boravka s kuhinjom, 2 spavaće sobe i balkona. Stan se prodaje po cijeni od 258.000,00 EUR. Na 1. i 2. katu se nalazi dvoetažni stan ukupne neto površine 166,63 m2, od čega je: 1. etaža površine 84 m2 koja  se sastoji od stubišta i predulaza, ulaznog hodnika, kupaonice, dnevnog boravka s kuhinjom, 2 spavaće sobe i balkona i 2. etaža površine 71,50 m2 koja se sastoji od 3 sobe, kupaonice, predprostora, terase, stubišta i izbe. Dvoetažnom stanu pripada garaža 16 m2 i vanjsko parkirno mjesto 12,50 m2. Stan se prodaje po cijeni od 483.000,00 EUR. Cijena za cijelu vilu je 699.000,00 EUR. Grijanje je centralno plinsko + podno grijanje na struju u kupaonama. Toplinska izolacija 10 cm (stirodur na donjoj etaži, stiropor na gornjoj). Na krovu izolacija 20 cm stirodur i priprema za solarne panele. LVT podovi, staklena ograda na terasi i keramika na izbor kupca. Svi finalni radovi u dogovoru s kupcem. Planiran završetak radova unutar mjesec/dva dana od početka dogovora. _____________________________________________________ Sale - Villa with 2 Apartments in New Construction - Samobor, Giznik We are selling a villa in a new building under construction in Samobor, Giznik. The existing building has undergone complete reconstruction according to the project. The building has an open view of Samobor. The villa is constructed in tiers due to its gentle slope. There are 2 garages and 2 outdoor parking spaces on the ground floor. On the first floor, above the garages, there is a three-bedroom apartment with a total net area of 88.63 m2, including: pure enclosed living area of 75 m2 + balcony 10.55 m2 + garage 16 m2 + parking space 12.50 m2. The balcony is at the height of the first floor, while the entrance to the building and the apartment is on the ground floor. The apartment consists of an entrance hallway, bathroom, living room with kitchen, 2 bedrooms, and a balcony. The apartment is being sold for the price of EUR 258,000.00. On the 1st and 2nd floors, there is a duplex apartment with a total net area of 166.63 m2, including: 1st floor area of 84 m2 consisting of a staircase and entrance hall, bathroom, living room with kitchen, 2 bedrooms, and balcony; and 2nd floor area of 71.50 m2 consisting of 3 rooms, bathroom, anteroom, terrace, staircase, and storage room. The duplex apartment includes a garage of 16 m2 and an outdoor parking space of 12.50 m2. The apartment is being sold for the price of EUR 483,000.00. The price for whole villa is EUR 650,000.00. Heating is central gas + electric underfloor heating in bathrooms. Thermal insulation of 10 cm (extruded polystyrene on the lower floor, expanded polystyrene on the upper). Roof insulation of 20 cm extruded polystyrene and preparation for solar panels. LVT floors, glass railing on the terrace, and ceramics to be chosen by the buyer. All final works are subject to agreement with the buyer. The planned completion of works is within one to two months from the start of agreement. Bonus nekretnine d.o.o. Petrinjska 22, Zagreb Federica Grisogona 8, Zadar",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "31.07.2025. u 18:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5668 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-slika-234388187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-slika-234388191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-slika-234388192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-slika-234388193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-slika-234388195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-samostojeca-vila-2-odvojena-stana-samobor-slika-234388197.jpg"
  ]
}