{
  "id": "43592110",
  "link": "https://www.njuskalo.hr/nekretnine/vrsar-okolica-moderna-kuca-bazenom-oglas-43592110",
  "lokacija": {
    "lat": 45.150372707033,
    "lng": 13.618570352678,
    "approximate": true
  },
  "naslov": "VRSAR (OKOLICA) - Moderna kuća s bazenom (prodaja)",
  "cijena": "459.000 €",
  "Lokacija": "Istarska, Vrsar, Vrsar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "135,00 m²",
  "Površina okućnice": "536,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "29820",
  "opis": "VRSAR (OKOLICA) - Moderna kuća s bazenom Smješten na zapadnoj obali Istre, na samom ulazu u Limski zaljev, Vrsar je mjesto čarobnih morskih vizura, živih boja i tipične mediteranske ljepote. Čuvajući svoju ribarsku tradiciju i bogatu povijesnu baštinu, već desetljećima privlači turiste i umjetnike, dok nedirnuta priroda Limskog zaljeva, marina i  sportski aerodrom mame avanturiste i ljubitelje adrenalina. Srednjevjekovna starogradska jezgra Vrsara leži na brežuljku uz more, odakle se s brojnih vidikovaca pruža nezaboravan pogled na pučinu i arhipelag od 18 otočića. Utočište ribara i pomoraca, vrelo nadahnuća za umjetnike, mjesto uživanja slavnog Casanove - Vrsar je mjesto koje inspirira. Na samo 10 km od grada Vrsara i 15 km od Poreča smjestila se ova prekrasna kuća. Nalazi se u mirnom naselju, okruženo obiteljskim kućama i kućama za odmor. Ukupna stambena površina kuće iznosi 135 m2,a nalazi se na okućnici od 536 m2. Proteže se kroz prizemlje i kat. U prizemlju su ugrađene velike staklene stijene koje prostoru omogućavaju veliki dotok prirodne svjelosti. Prizemlje se sastoji od velikog dnevnog boravka i kuhinje sa blagavaonicom po konceptu otvorenog prostora. Dnevni boravak ima izlaz na terasu gdje se nalazi bazen sa sunčalištem i wc. Prvi kat sadrži 3 spavaće sobe i 2 kupaonice. Grijanje kuće planirano je putem klima uređaja i dizalice topline. U spavaćim sobama biti će postavljen parket. Vrt će biti uređen i zasađen mediteranskim biljem. Kuća se prodaje bez namještaja. Idealna nekretnina za investiciju u svrhu turističkog najma ili za cjelogodišnje stanovanje. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 29820 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "29.07.2025. u 11:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "711 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsar-okolica-moderna-kuca-bazenom-slika-229021073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsar-okolica-moderna-kuca-bazenom-slika-229021074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsar-okolica-moderna-kuca-bazenom-slika-229021075.jpg"
  ]
}