{
  "id": "43607144",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-218m2-novogradnja-vila-bazenom-oglas-43607144",
  "lokacija": {
    "lat": 45.231174462197,
    "lng": 13.597505940806,
    "approximate": true
  },
  "naslov": "Istra, Poreč, 218m2, novogradnja, vila s bazenom (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "218,00 m²",
  "Površina okućnice": "672,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K1181",
  "opis": "Prodaje se iznimna moderna vila od 218m2 u Istri koja predstavlja savršen spoj luksuza, suvremenog dizajna i prirodnog okruženja. Svojom kvalitetnom gradnjom i pažljivim odabirom materijala, ova vila nudi sve što možete poželjeti za udoban i opušten život u blizini jedne od najpoznatijih destinacija na Jadranu. Vila je sagrađena s elementima kamena koji se vješto stapaju s modernim arhitektonskim stilom, dajući joj sofisticiran i bezvremenski izgled. Ulaskom u prizemlje, dočekat će vas prostrani dnevni boravak otvorenog koncepta, koji se savršeno spaja s kuhinjom i blagovaonicom. Kuhinja je opremljena najnovijim uređajima, a blagovaonica pruža dovoljno prostora za velika obiteljska okupljanja ili zabave s prijateljima. Iz dnevnog boravka se izlazi na prostranu terasu od 16.89m2 na kojoj možete uživati u obrocima na otvorenom, opustiti se u sjeni ili jednostavno uživati u pogledu na vrt i bazen. U prizemlju se također nalaze i toalet, garderoba i praonica koji pružaju dodatnu praktičnost i funkcionalnost. Na katu ove moderne vile nalaze se četiri prostrane spavaće sobe, svaka s vlastitom kupaonicom. Ovaj raspored osigurava maksimalnu privatnost i udobnost, što čini vilu idealnom za veću obitelj ili goste.  Dvije sobe imaju izlaz na natkrivenu terasu s koje se pruža prekrasan pogled na okolnu prirodu. Vila je okružena lijepo uređenim vrtom, koji osigurava privatnost i mir, dok bazen od 50 m2 nudi savršeno mjesto za osvježenje i opuštanje. Bazen pruža dovoljno prostora za plivanje, sunčanje ili druženje  tijekom toplih ljetnih dana. Uz sve ove značajke, vila je opremljena naprednim sustavom grijanja i hlađenja, uključujući dizalice topline i podno grijanje, osiguravajući ugodnu temperaturu tijekom cijele godine. To čini vilu energetski učinkovitom i ekološki prihvatljivom. Smještena samo 3 km od Poreča, nudi mir i privatnost, a istovremeno je blizu svih gradskih sadržaja, plaža i kulturnih atrakcija. Svojim luksuznim značajkama i kvalitetnom gradnjom, nekretnina je istinska oaza mira i udobnosti, savršena za one koji traže najbolje od života u Istri. ID KOD AGENCIJE: K1181 Ivana Žuklić Deluka Agent s licencom Mob: +385 95 393 8327 Tel: 051 322 376 Fax: 051 311 059 E-mail: ivana@millennium-nekretnine.hr www.millennium-nekretnine.hr Sanja  Ferro Agent s licencom Mob: +385 91 524 9619 Tel: 051 322 376 Fax: 051 311 059 E-mail: sanja.ferro@millennium-nekretnine.hr www.millennium-nekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Millennium Nekretnine Exclusive",
  "profil_agencije": "https://www.njuskalo.hr/agencija/millennium-exclusive",
  "email_agencije": "info@millennium-nekretnine.hr",
  "adresa_agencije": "Adresa:Rikarda Katalinića Jeretova 1, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 322 376",
  "oglas_objavljen": "21.07.2025. u 11:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "457 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-218m2-novogradnja-vila-bazenom-slika-229966898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-218m2-novogradnja-vila-bazenom-slika-229966900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-218m2-novogradnja-vila-bazenom-slika-229966901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-218m2-novogradnja-vila-bazenom-slika-229966902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-218m2-novogradnja-vila-bazenom-slika-229966903.jpg"
  ]
}