{
  "id": "43625249",
  "link": "https://www.njuskalo.hr/nekretnine/marceljeva-draga-kantrida-stara-kuca-prizemnica-60m2-gradevinsko-oglas-43625249",
  "lokacija": {
    "lat": 45.346234510231,
    "lng": 14.363373812287,
    "approximate": true
  },
  "naslov": "MARČELJEVA DRAGA, KANTRIDA - stara kuća prizemnica  60m2 + građevinsko (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Primorsko-goranska, Rijeka, Marčeljeva Draga",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "60,00 m²",
  "Površina okućnice": "1.341,00 m²",
  "Broj parkirnih mjesta": "7",
  "Pogled na more": "Da",
  "Šifra objekta": "29922",
  "opis": "MARČELJEVA DRAGA, KANTRIDA - stara kuća prizemnica  60m2 + građevinsko zemljište 1341m2 s pogledom na more Stara kuća prizemnica 60m2 je udaljeno 280m zračne linije od mora, ima otvoreni pogled na more i južnu orijentaciju. Zemljište oko kuće je ukupno 1341m2, od toga je cca 635m2 u  građevinskoj zoni, dok je ostalo u zelenom pojasu (ne može se graditi - može biti dvorište, vrt, voćnjak, teniski teren, bazen  ili sl) Teren oko kuće je konfiguracijski u blagom padu. Kuća se nalazi na tihoj i mirnoj poziciji i odmah do asfaltiranog puta. Sve komunalije do terena. Čisto i uredno vlasništvo. Teren je djelomično očišćen i spreman za gradnju. Buduće izgrađena nekretnina na ovoj parceli bi imala pogled na more čak iz prizemlja, ali s prve etaže pružao bi se panoramski otvoreni pogled na more, cijeli Kvarnerski zaljev i otoke. Ova nekretnina je udaljena 280m zračne linije od mora, odnosno 800m automobilom (cca 2 min). Dobra prilika za investitore koji se bave izgradnjom apartmana / kuća za iznajmljivanje - odmor s bazenom, ali i za one koji bi htjeli izgraditi obiteljsku kuću u tihom, mirnom okruženju. UNIKATNA NEKRETNINA SVAKAKO VRIJEDNA PAŽNJE NA ODLIČNOJ  LOKACIJI!!! KANTRIDA: Najzapadniji riječki kvart pun potencijala dobio je naziv od riječi ‘stolica’ - velikom kamenom bloku koji se nalazio na mjestu nekadašnje tržnice i bivših kamenoloma. Kantrida je tijekom vremena uvijek bila skladan spoj industrije i  turizma. Ona je rasla zajedno s brodogradilištem '3. maj' koje postoji od davne 1892. godine. Simboli ovog dijela grada svakako su impresivni bazenski kompleks koji služi za bavljenje vodenim sportovima te stadionski kompleks koji nudi priliku bavljenja drugim vrstama sportova. Bazenski kompleks smješten na smoj plaži arhitektonski je zanimljivo oblikovan prostor koji nudi široke mogućnosti bavljenja vodenim sportovima, sportsku rekreaciju za građane i kvalitetnu pripremu i natjecanja sportaša. Radi se o sportsko-rekreacijsko-zabavnom kompleksu od pet bazena različitih dimenzija opremljenih kako bi zadovoljili najviše standarde. Pored bazena nalaze se brojni prateći sdržaji  stoga ga možemo s sigurnošću proglasiti atraktivnim mjestom za rekreaciju i zabavu. Stadion Kantrida nalazi se između Sportsko-rekreacijskog centra 3. maj, Atletske dvorane Kantrida i Bazena Kantrida. Osnovna namjena stadiona je za sportove nogomet i atletiku, a  uz to objekt se povremeno koristi za koncerte i turnire. U njegovoj neposrednoj blizini nalazi se igralište za odbojku na pijesku te plaža 'Igralište', koja je ujedno uređena i kao plaža za pse. Dječji vrtići, škola, dobra prometna povezanost s centrom grada, ponuda mjesta za druženje i zabavu, sdržajni Dom kulture, kulturni i zabavni sdržaji i obilje plaža pružaju izniman sklad ovom dijelu grada Rijeke. Povijest Osnovne škole 'Kantrida'  počinje 1909. godine kada je osnovana hrvatska pučka škola. Svake godine na raznim natjecanjima i susretima škola postiže zapažene rezultate dok vrijedni učitelji predano rade na odgoju i obrazovanju učenika. Putem redovne nastave, tematskih projekata te radionica za učenike i roditelje kontinuirano obrađuju razne teme. Kantridu odlikuje dobra prometna i komunalna infrastruktura, dostupnost škola i vrtića, trgovina, banaka, poštanskih ureda i zelenih površina. Uz sve nabrojano, na Kantridi se nalazi i Dom umirovljenika - jedan od ljepših u Hrvatskoj. Na Kantridi se ne nalaze veliki trgovački centri, ali zato obiluje malim trgovinama koje su optimalne za 'brzinsku kupovinu'. Također, izvrsna je ponuda mjesta za druženje i zabavu u kojoj se osim kafića i restorana ističe boćarija i Dom kulture. Uz već napomenute simbole Kantride nad obalom su se nadvili neboderi čiji su stanari obnovili svoje fasde u bojama dres HNK 'Rijeka' te su na taj način postali jedan od simbola smog grada. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 29922 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "26.06.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2084 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marceljeva-draga-kantrida-stara-kuca-prizemnica-60m2-gradevinsko-slika-229020397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marceljeva-draga-kantrida-stara-kuca-prizemnica-60m2-gradevinsko-slika-229020398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marceljeva-draga-kantrida-stara-kuca-prizemnica-60m2-gradevinsko-slika-229020399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marceljeva-draga-kantrida-stara-kuca-prizemnica-60m2-gradevinsko-slika-229020400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marceljeva-draga-kantrida-stara-kuca-prizemnica-60m2-gradevinsko-slika-229020401.jpg"
  ]
}