{
  "id": "43625809",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-okolica-novogradnja-kuca-bazenom-oglas-43625809",
  "lokacija": {
    "lat": 45.09562236472,
    "lng": 14.125808821719,
    "approximate": true
  },
  "naslov": "ISTRA,LABIN, OKOLICA, NOVOGRADNJA, KUĆA S BAZENOM (prodaja)",
  "cijena": "260.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "152,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "300291006-589",
  "opis": "ISTRA,LABIN, OKOLICA, NOVOGRADNJA, KUĆA S BAZENOM Kuća je koncipirana kao prizemnica ukupne površine 152 m2. Sastoji se od prostranog dnevnog prostora koji objedinjuje kuhinju, blagovaonicu i dnevni boravak sa velikim staklenim stijenama kao poveznicu na vanjski dio gdje se nalazi bazen. Nadalje, tu su i tri spavaće sobe, svaka sa vlastitom kupaonicom, gostinjski toalet, tehnička soba te praonica. U kući je predviđeno podno grijanje putem dizalice topline no alternativa može biti i centralno grijanje te klima uređaji u svakoj prostoriji. Planirana je PVC stolarija sa troslojnim staklom te električni podizači roleta. Uz kuću se nalazi i prateći objekt veličine 42 m2 u kojem je smještena kuhinja s blagovaonicom uz plažu bazena, dvije prostorije čija namjena ovisi o željama i potrebama budućeg vlasnika te kupaonica. Prostrana okućnica nudi potpunu privatnost i mir svojim gostima i domaćinima čime je ugodan boravak u nekretnini osiguran. Planirana je ograđena okućnica sa osiguranim parkingom za 3 automobila, lijepe zelene površine te bazen veličine 34 m2 s uređenim sunčalištem kao kruna okućnice i glavno mjesto druženja tijekom toplih ljetnih mjeseci. Navedena cijena nekretnine odnosi se na trenutno stanje prikazano na slikama - dovršen pomoćni objekt sa postavljenom izolacijom te niski roh-bau kuće. Sukladno daljnjoj izgradnji nekretnine i cijena će biti korigirana. Nekretnina predstavlja odličnu priliku za stjecanje kvalitetne kuće za stanovanje ili odmor na lokaciji u blizini svih potrebnih sadržaja koje grad Labin nudi. Do grada je 6 km, a prelijepih plaža 10 km. ID KOD AGENCIJE: 300291006-589 ĐANA ČEKADA Agent Mob: 00385 98 434 869 Tel: +385 52 496 062 E-mail: d.cekada@remax.hr www.remax-istra.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RE/MAX PLUS Labin",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-plus",
  "email_agencije": "erna.radicanin@gmail.com",
  "adresa_agencije": "Adresa:Zelenice 7, 52220 Labin, Istarska, Hrvatska",
  "telefon": "091 286 5688",
  "oglas_objavljen": "04.07.2025. u 13:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "603 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-okolica-novogradnja-kuca-bazenom-slika-246894326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-okolica-novogradnja-kuca-bazenom-slika-246894330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-okolica-novogradnja-kuca-bazenom-slika-246894335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-okolica-novogradnja-kuca-bazenom-slika-246894336.jpg"
  ]
}