{
  "id": "43642186",
  "link": "https://www.njuskalo.hr/nekretnine/dream-house-nekretnina-vasoj-mjeri-oglas-43642186",
  "lokacija": {
    "lat": 44.149949865018,
    "lng": 15.320267526192,
    "approximate": true
  },
  "naslov": "DREAM HOUSE! Nekretnina po Vašoj mjeri! (prodaja)",
  "cijena": "429.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "452,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "DA100062737",
  "opis": "JEDINSTVEN NAČIN ZA DO KUĆE IZ SNOVA! OPIS OBJEKTA Ova nekretnina je planirana dvojna kuća u jednoj od najljepših regija za odmor u Hrvatskoj. - prizemlje: prostrani ulazni/garderobni dio s gostinjskom sobom, gostinjskim wc-om i tehničko-gospodarskim prostorom. Osvijetljeni dnevni prostor s velikom blagavaonicom i otvorenom kuhinjom, sve skupa u prostranoj open-space varijanti, smještenoj prema jugu i zapadu. Izlaz na veliku terasu i bazen. Nasuprot kuhinje nalazi se praktično spremište ispod stubišta. Gostinjski wc sa tušem. - Na gornjem katu: do gornjeg kata dolazi se ravnim, čvrstim stubištem, gdje se i po potrebi može postaviti stubišni lift. 3 prostrane spavaće sobe, od kojih je jedna master bedroom sa vlastitom kupaonicom. 2 su smještene na katu i obe su opremljene sa kadom. U medjuprostoru galerija i izlaz na veliki balkon. Moderna arhitektura, očuvana vrijednost, kvalitetna masivna gradnja. Ograđeno i ukusno uređeno imanje s prekrasnim bazenom do kojeg se dolazi ravno s vrtne terase te 3 parkirna mjesta, prostranom garažom, zaokružuju ovu bogatu ponudu. OPREMA Samo najkvalitetnija oprema ugrađivana je u kuću Podovi: estrih, pločice, parket. Prvoklasne kvalitete Vrsta grijanja: podno grijanje. Svaka soba je klimatizirana Stolarija:PVC Sigurnosna tehnika: nadzorne kamere Dnevni boravak ima staklenu stijenu Kao vlasnik-stanar ili kao tvrtka za iznajmljivanje, isplativa investicija. S maksimalnim kapacitetom od 8-10 osoba, ima mjesta i za velike obitelji ili manje grupe Godina izgradnje:2024. Useljenje:2025. LOKACIJA U malom mjestu nadomak grada Zadra smješteno je mjesto Murvica koje obiluje prirodom i zelenilom. Udaljeno svega 9 km od centra grada Zadra pruža oazu mira, prirode zelenila i čistog zraka. Pogodno kako za obiteljski život tako i za provođenje svojih godišnjih odmora. DODATNE INFORMACIJE Nekretnina se gradi po sistemu \"ključ u ruke\". Proces izgradnje započinje nakon potpisivanja Predugovora i isplate prvog dijela dogovorene cijene. Dogovorena cijena je podijeljena u 7 dijelova. Posljednji dio se isplaćuje po konačnom završetku izgradnje nekretnine. Proces izgradnje traje cca 18 mjeseci. Kupac je uključen u proces gradnje i u izbor materijala koji će se koristiti u izgradnji: pločice, parketi, boje, vrsta kamena itd. VELIKA POGODNOST cijelog projekta \"DREAM HOUSE-Murvica\": - mirna i dobra lokacija - projektiranje i izgradnja i praćenje izgradnje željene nekretnine od početka do kraja - optimiziran način plaćanja - kvaliteta - moguć dogovor za kompletno opremanje i uređenje nekretnine po vašoj želji Naručite Vašu DREAM HOUSE! Za više informacija kontaktirajte: SANDRA SAN Licencirani agent za nekretnine 092/3222-331 sandra.san@dogma-nekretnine.com ID KOD AGENCIJE: DA100062737 Sandra San Agent s licencom Mob: 092/322-2331 Tel: +385 51 341 080 E-mail: sandra.san@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "10.03.2025. u 15:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "568 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dream-house-nekretnina-vasoj-mjeri-slika-252891873.jpg"
  ]
}