{
  "id": "43642251",
  "link": "https://www.njuskalo.hr/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-oglas-43642251",
  "lokacija": {
    "lat": 45.045817355491,
    "lng": 13.882038157831,
    "approximate": true
  },
  "naslov": "ISTRA SVETVINČENAT Kamena kuća sa velikom okućnicom (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Štokovci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "344,00 m²",
  "Površina okućnice": "3.000,00 m²",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "29896",
  "opis": "ISTRA SVETVINČENAT Kamena kuća sa velikom okućnicom U šarmantnom mjestu Svetvičenat, nedaleko od Pule, nekada opkoljenom bedemima i kulama smjestila se kamena kuća s panoramskim pogledom na prirodu koja je okružuje. Kuća jeukupne površine 200 m2. Radi se o autentičnoj Istarskoj staroj kamenoj kući iz 1894 godine. Kuća se nalazi u centru , te je okružena prekrasnim  zidinama prema unutarnjoj strani dvorišta i ima panoramski pogled s vanjske strane. U centru mjesta se nalaze dva dućana, , restoran. OPIS NEKRETNINE: Kuća sadrži svu potrebnu dokumentaciju, te se prostire na tri etaže. Sastoji se od: pet spavaćih soba, dnevnog boravka, konobe (kuhinja s blagovaonicom), čitaonice ili radne prostorije,  kupaonice,  toaleta i terase. Također u dvorištu se nalazi još jedna kuća , te se prostire na tri etaže prizemlje ,kat i visoko potkrovlje (120 m2) Još jedna pomoćna građevina koja služi kao ljetna kuhinja, budući vlasnici po svojim željama je mogu prenamjeniti u nešto drugo. Okućnica kuće je u potpunosti uređena i ograđena. Cilj je bio maksimalno olakšati održavanje okućnice uz dovoljno zelenila i kamenih detalja. Uz kuću i dvorište , nalaze se  stabla, koje ima više od40 godina, a čiju su lokaciju vlasnici pametno iskoristili radi prirodnog gustog hlada kojega ono stvara. OPSI LOKACIJE; Kuća  se nalazi u centru  sela. Riječ je o mirnom naselju s mnoštvo kamenih kuća i obiteljskih vila. Lokacija je mirna i bez velikih gužvi, nalazi se u blizini jedne od najatraktivnijih biciklističkih i pješačkih staza, koje se kreću kroz brojne vinograde i obradiva polja, kao i kroz netaknutu prirodu centralne Istre. Lokacija osim što je idealna za sve zaljubljenike u prirodu, ona je idealna i za obiteljski siguran i miran život. Blaga izoliranost kuće ne utječe na komoditet modernog čovjeka. U centru oba naselja možete pronaći sve što Vam je potrebno za svakodnevni život, od trgovina, marketa,kafića, konoba i tome slično. Nekretnina je i dobro prometno povezana, tako se naprimjer svega 5 minuta vožnje od kuće nalazi se Istarski Ipsilon koji Vas dalje povezuje s cijelim poluotokom Istre. Poznati i nezaobilazni grad Pula udaljen je svega 19 minuta lagane vožnje s brojnim atraktivnim plažama i sadržajem. Ukratko, smatramo kako je riječ o izvrsnoj kamenoj kući, tako da ona odgovara potrebama današnje moderne obitelji, dok je istovremeno sačuvana tradicija i kameni detalji. Ova nekretnina predstavlja izvrsnu priliku za investiciju u turističke svrhe, ali jednako tako predstavlja mogućnost za stvaranje sigurnog i mirnog obiteljskog doma. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 29896 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 388 1059",
  "oglas_objavljen": "31.07.2025. u 15:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "616 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-kamena-kuca-velikom-okucnicom-slika-229020446.jpg"
  ]
}