{
  "id": "43673180",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-kuca-bazenom-oglas-43673180",
  "lokacija": {
    "lat": 45.231781595889,
    "lng": 13.596421522403,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Kuća s bazenom (prodaja)",
  "cijena": "621.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "159,52 m²",
  "Površina okućnice": "606,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "30109",
  "opis": "ISTRA, POREČ - Kuća s bazenom Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Nedaleko grada Poreča, u blizini svih sadržaja potrebnih za cjelogodišnji boravak, na prodaju je kuća s bazenom. Osim lokacije koja pruža potpuni komfor, nekretninu odlikuje i kvaliteta gradnje što jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Kuća bezvremenske arhitekture, dijelom obložena kamenom s rustikalnim škurama je koncipirana kao jedna stambena jedinica koja se proteže na dvije etaže; prizemlje i kat. Prizemlje se sastoji od prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu, spavaće sobe s vlastitom kupaonicom, gostinjskog toaleta i tehničke prostorije. Kat se sastoji od dvije spavaće sobe s vlastitim kupaonicama. Jedna spavaća soba ima izlaz na balkon s kojeg se pruža pogled na more i okolicu. Okućnica je ambijentalno i hortikulturno uređena i ograđena i sadrži bazen površine 32 m² sa sunčalištem i parkirna mjesta. Lokacija, struktura i udobnost čine ovu nekretninu idealnom prilikom za miran obiteljski život ali isto tako i uspješan turistički najam. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 30109 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "17.06.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "573 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-slika-229019494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-slika-229019495.jpg"
  ]
}