{
  "id": "43684605",
  "link": "https://www.njuskalo.hr/nekretnine/istra-okolica-svetvincenta-villa-bazenom-167m2-oglas-43684605",
  "lokacija": {
    "lat": 45.088291989581,
    "lng": 13.878401628228,
    "approximate": true
  },
  "naslov": "Istra, okolica Svetvinčenta - Villa s bazenom 167m2 (prodaja)",
  "cijena": "575.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "167,00 m²",
  "Površina okućnice": "733,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "A",
  "Šifra objekta": "5031",
  "opis": "KODNO IME: Vila Višnja LOKACIJA: Na nekoliko kilometara od srednjovjekovnog mjesta Svetvinčenat, u sklopu općine Žminj, udaljeno samo 30 km od najvećeg grada na Istarskom poluotoku - Pule. Udaljeno 20 kilometara od Rovinja koji je najjače turističko središte u Hrvatskoj i već dugi niz godina bilježi rekordan broj posjeta. Rovinj se diči svojim predivnim plažama, gastronomijom te arhipelagom od 14 otočića i 6 hridi. Vila se nalazi u malenom mjestašcu sa samo nekoliko obiteljskih kućanstava udaljeno samo 4 km od izlaza sa autoputa. Stanovnicima vila pruža blizinu urbanih sredinama i moru, blizinu Italije te zračnih luka Pula i Venecija. Villa je u sklopu naselja Mediteranskih vila, naselje se sastoji od 9 vila, ograđeno je kamenim zidom te je na ulazu portun na električno daljinsko otvaranje. OPIS: Ova mediteranska vila s bazenom u Istarskom stilu smjestila se u malenom mjestašcu u sklopu kompleksa mediteranskih vila. Vila se u prizemlju sastoji od velikog dnevnog boravka s kaminom, kuhinje i blagovaonice u konceptu otvorenog prostora, kuhinjske ostave, kotlovnice i ostave s pristupom sa vanjske strane objekta predviđenom za održavanje bazena i okoliša. Također, u prizemlju je jedna komotna spavaća soba sa vlastitom kupaonicom i izlazom na vanjsku terasu, odvojena kupaonica sa pristupom iz dnevnog boravka te pridruženom natkrivenom terasom od 42 m2 sa vanjskom kuhinjom i velikim kutnim roštiljem. Stepenicama u obliku slova \"L\" pristupa se katu ove vile na kojem su smještene još dvije spavaće sobe sa pridruženim kupaonicama. Ukupna neto površina objekta je 167 m2.Grijanje objekta je planirano kao podno grijanje u prizemlju i na katu, te za hlađenje klima uređaji u svakoj sobi i dnevnom boravku. Na nekretnini će biti drvena stolarija i škure u Istarskom stilu, dok će obloge podova biti izvedene u keramičkim pločicama, stepenište u kamenu te kupaonica sa sanitarijama. Rukohvati te ograde će biti izvedene u kovanom željezu. Objekt je smješten na parceli veličine 733 m2, u središnjem djelu odmah uz terasu dominira bazen dimenzije 8x4 m sa plažom obloženom u tradicionalan Istarski kamen projektirano u konceptu da pruža intimu u odnosu na okolne objekte. Natkriveni parking za automobile će biti popločen betonskim pločama. Pročelje objekta će se izvesti u vidu termo fasade 10 cm debljine u kombinaciji sa Istarskim kamenom, a krovište se izvodi drvenim gredama sa izolacijom od kamene vune sa crijepom kao pokrovom. Nekretnina je projektirana tako da je okrenuta na jug i jugozapad kako bi se osigurala maksimalna osunčanost tokom cijelog dana. Okoliš vile će biti kompletno uređen, sa posađenim biljkama, travom i navodnjavanjem te vanjskom rasvjetom. Namještaj u vili prikazan na 3D projekcijama nije uključen u cijenu. Vila je u procesu izgradnje, u fazi grubih građevinskih radova. Plaćanje po fazama gotovosti objekta, završetak radova u 2024. godini. Cijena objekta je 575.000,00 Eura Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. ID KOD AGENCIJE: 5031 Igor Vitasović Voditelj ureda Mob: +385 95 712 66 33 Tel: +385 1 466 2233 E-mail: i.vitasovic@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "17.07.2025. u 09:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "497 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-okolica-svetvincenta-villa-bazenom-167m2-slika-255241971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-okolica-svetvincenta-villa-bazenom-167m2-slika-255241973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-okolica-svetvincenta-villa-bazenom-167m2-slika-255241974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-okolica-svetvincenta-villa-bazenom-167m2-slika-255241978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-okolica-svetvincenta-villa-bazenom-167m2-slika-255241980.jpg"
  ]
}