{
  "id": "43698815",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-oglas-43698815",
  "lokacija": {
    "lat": 45.382538795112,
    "lng": 14.323960890509,
    "approximate": true
  },
  "naslov": "OPATIJA, MATULJI, JUŠIĆI - dvojna kuća dvokatnica 140m2 (prodaja)",
  "cijena": "150.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Jušići",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "2",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "104,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "29702",
  "opis": "OPATIJA, MATULJI, JUŠIĆI - dvojna kuća dvokatnica 140m2 U ponudi imamo dvojnu kuću u predjelu Jurdana, pogodna za stanovanje ili poslovni prostor koja se u naravi sastoji od dva stana, prizemlje + kat, povezano vanjskim stubištem. Stan u prizemlju sastoji se od spavaće sobe, kupaone, kuhinje i većeg dnevnog boravka. U prizemlju se nalazi još jedna prostorija nenatkrivena, a ima cca 10m2 Na gornjem katu nalazi se stan za kompletno renoviranje te se isto sastoji od jedne spavaće sobe, kupaonice, kuhinje i dnevnog boravka. Potrebna je adaptacija: moguće je dobiti dvoetažni komforni stan ili dva odvojena stana: prizemlje od 75 m2 i kat od 60 m2. Trenutno je prizemlje donekle uređeno za stanovanje (ali je potrebna adaptacija), Kuću je potrebno izolirati i napraviti fasadu. Ova nekretnina udaljena je 5,45km zračne duljine od mora te cca 12 minuta autom. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. MATULJI Matulji su općina u Primorsko-goranskoj županiji. Matulji se nalaze u blizini Opatije i Kastva. Današnji Matulji nemaju izlaz na more kao što su nekad imali kao dio Općine Opatija (kuća koja se nalazi u omiljenom okupljalištu Matujaca imala je adresu Matulji br.1). Dio Općine Matulji se nalazi u opatijskom zaleđu, dok se drugi dio nalazi na Ćićariji. Na području Općine Matulji nalaze se i dva cestovna granična prijelaza Rupa i Pasjak. Na području općine Matulji djeluju dvije osnovne škole; Osnovna škola dr. Andrije Mohorovičića u Matuljima (s područnim odjelima u Rukavcu i Jušićima) i Osnovna škola Drage Gervaisa u Brešcima. Pored zgrade općine, nalazi se crkva matuljske župe Krista Kralja. Župa ima preko pet tisuća vjernika, a u sastavu je Riječke nadbiskupije. Velika sportska dvorana u Matuljima otvorena je u svibnju 2014. Povodom otvorenja ove dvorane, iste godine je po prvi put u Matuljima održana serija Lijepom našom. HRT-ova se serija opet našla u Matuljima u veljači 2018. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 29702 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "09.07.2025. u 17:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6108 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-jusici-dvojna-kuca-dvokatnica-140m2-slika-229021714.jpg"
  ]
}