{
  "id": "43693230",
  "link": "https://www.njuskalo.hr/nekretnine/istra-kastelir-prekrasna-rustikalna-vila-novogradnja-oglas-43693230",
  "lokacija": {
    "lat": 45.304565753873,
    "lng": 13.693176188598,
    "approximate": true
  },
  "naslov": "ISTRA, KAŠTELIR - Prekrasna rustikalna vila, novogradnja (prodaja)",
  "cijena": "830.000 €",
  "Lokacija": "Istarska, Kaštelir-Labinci, Kaštelir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "161,81 m²",
  "Površina okućnice": "979,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "2756",
  "opis": "ISTRA, KAŠTELIR - Prekrasna rustikalna vila, novogradnja Ovdje se otvara prilika za život iz snova u prekrasnoj rustikalnoj vili, skrivenoj na samo 10 km od čarobnog Poreča. Ova očaravajuća novogradnja smještena je na prostranoj parceli od 979 kvadrata, pružajući neusporediv osjećaj mira i privatnosti. Uz veličinu od 161,81 kvadrata, ova vila oduševljava svojom elegancijom i funkcionalnošću. Svaki kutak vile odiše toplinom i luksuzom, a prirodni pejzaži oko nje dodaju dodatnu čaroliju. Uživajte u svakom trenutku provedenom na prostranoj terasi uz bazen, idealnoj za opuštanje ili zabavu s obitelji i prijateljima. Unutar vile, svaki detalj je pažljivo osmišljen kako bi pružio maksimalnu udobnost i luksuz. Prizemlje nudi prostrani dnevni boravak, blagovaonicu i kuhinju u otvorenom konceptu, stvarajući savršeno okruženje za druženje i obiteljska okupljanja. Tu su i soba s kupaonicom, gostinjski WC te tehnička soba za vašu praktičnost. Na prvom katu, čeka vas oaza privatnosti s tri udobne spavaće sobe, od kojih jedna ima vlastitu kupaonicu. Osim toga, možete uživati u blagodatima dviju terasa koje pružaju savršeni prostor za opuštanje i uživanje u svježem zraku. Za vašu udobnost i užitak, vila je opremljena najmodernijom tehnologijom, uključujući dizalicu topline, podno grijanje i hlađenje preko fan-colera. Izvrsna izolacija i vrhunska stolarija osiguravaju da vaš dom bude ugodan tijekom cijele godine. Ova vila predstavlja priliku za život iz snova u jednom od najljepših dijelova Istre. Ne propustite priliku ostvariti svoje snove i stvoriti nezaboravne uspomene u ovoj prekrasnoj oazi mira i luksuza. Početak izgradnje 9/2024, planirani rok završetka 12/2025 Za više informacija kontaktirajte agenta. ID KOD AGENCIJE: 2756 Zoran Stupar Agent s licencom Mob: +385 99 5705 551 Tel: +385 52 774 199 E-mail: zoran.stupar@mololongorealestate.com www.mololongorealestate.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "099 570 5551",
  "oglas_objavljen": "14.07.2025. u 14:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "671 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kastelir-prekrasna-rustikalna-vila-novogradnja-slika-220131930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kastelir-prekrasna-rustikalna-vila-novogradnja-slika-220131935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kastelir-prekrasna-rustikalna-vila-novogradnja-slika-220131941.jpg"
  ]
}