{
  "id": "43706162",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-oglas-43706162",
  "lokacija": {
    "lat": 44.148913869041,
    "lng": 15.315896338375,
    "approximate": true
  },
  "naslov": "Kuća sa bazenom i velikom okućnicom! PROJEKT DREAM HOUSE Murvica-Zad (prodaja)",
  "cijena": "799.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "164,00 m²",
  "Površina okućnice": "1.100,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "DA100062767",
  "opis": "JEDINSTVEN NAČIN ZA DO KUĆE IZ SNOVA! OPIS OBJEKTA - prizemlje: prostrani ulazni/garderobni dio s gostinjskom sobom, gostinjskim wc-om i tehničko-gospodarskim prostorom. Osvijetljeni dnevni prostor s velikom blagavaonicom i otvorenom kuhinjom, sve skupa u prostranoj open-space varijanti, smještenoj prema jugu i zapadu. Izlaz na veliku terasu i bazen. Nasuprot kuhinje nalazi se praktično spremište ispod stubišta. Gostinjski wc sa tušem. - Na gornjem katu: do gornjeg kata dolazi se ravnim, čvrstim stubištem, gdje se i po potrebi može postaviti stubišni lift. 3 prostrane spavaće sobe, od kojih je jedna master bedroom sa vlastitom kupaonicom. 2 su smještene na katu i obe su opremljene sa kadom. U medjuprostoru galerija i izlaz na veliki balkon. Moderna arhitektura, očuvana vrijednost, kvalitetna masivna gradnja. Ograđeno i ukusno uređeno imanje s prekrasnim bazenom do kojeg se dolazi ravno s vrtne terase te prostranom duplom garažom s krovom i direktnim ulazom u kuću, zaokružuju ovu bogatu ponudu. OPREMA Samo najkvalitetnija oprema ugrađivana je u kuću. Podovi u dnevnoj sobi i u spavaćim sobama su od prvoklasnog hrastovog višeslojnog parketa. Keramika u kupaonicama i hodnicima prvoklasna velikog formata. Kupaonice su opremljene el. podnim grijanjem. Svaka soba je klimatizirana. Dnevni boravak ima staklenu stijenu. Kao vlasnik-stanar ili kao tvrtka za iznajmljivanje, isplativa investicija. S maksimalnim kapacitetom od 8-10 osoba, ima mjesta i za velike obitelji ili manje grupe. LOKACIJA U malom mjestu nadomak grada Zadra smješteno je mjesto Murvica koje obiluje prirodom i zelenilom. Udaljeno svega 9 km od centra grada Zadra pruža oazu mira, prirode zelenila i čistog zraka. Pogodno kako za obiteljski život tako i za provođenje svojih godišnjih odmora. DODATNE INFORMACIJE Nekretnina se gradi po sistemu \"ključ u ruke\". Proces izgradnje započinje nakon potpisivanja Predugovora i isplate prvog dijela dogovorene cijene. Dogovorena cijena je podijeljena u 7 dijelova. Posljednji dio se isplaćuje po konačnom završetku izgradnje nekretnine. Proces izgradnje traje cca 18 mjeseci. Kupac je uključen u proces gradnje i u izbor materijala koji će se koristiti u izgradnji: pločice, parketi, boje, vrsta kamena itd. VELIKA POGODNOST cijelog projekta \"DREAM HOUSE-Murvica\": - mirna i dobra lokacija - projektiranje i izgradnja željene nekretnine od početka do kraja - optimiziran način plaćanja - kvaliteta - moguć dogovor za kompletno opremanje i uređenje nekretnine po vašoj želji Naručite Vašu DREAM HOUSE! Za više informacija kontaktirajte: SANDRA SAN Licencirani agent za nekretnine 092/3222-331 sandra.san@dogma-nekretnine.com ID KOD AGENCIJE: DA100062767 Sandra San Agent s licencom Mob: 092/322-2331 Tel: +385 51 341 080 E-mail: sandra.san@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "02.07.2025. u 21:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "789 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-velikom-okucnicom-projekt-dream-house-murvica-zad-slika-252891117.jpg"
  ]
}