{
  "id": "43719668",
  "link": "https://www.njuskalo.hr/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-oglas-43719668",
  "lokacija": {
    "lat": 43.52063768186042,
    "lng": 16.252510105731687,
    "approximate": true
  },
  "naslov": "Trogir, Boutique hotel sa restoranom/ PRVI RED MORE /video -čitaj opis (prodaja)",
  "cijena": "2.700.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "7",
  "Stambena površina": "403,00 m²",
  "Površina okućnice": "430,00 m²",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "- ekskluzivna prodaja agencije #adriaINgroup - kupac plaća agencijsku proviziju 3% od prodajne cijene Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnje radnje vezane za kupoprodaju, a sve sukladno Zakonu o posredovanju u prometu nekretnina. NAPOMENA: detaljne slike i video objekta, te lokaciju, šaljemo NA UPIT! + objekt je vlasništvo tvrtke Zamislite posjedovanje komadića raja uz samu obalu mora. Naš novoadaptirani Boutique Hotel pruža upravo to - luksuz u srcu povijesnog ambijenta. Smješten prvi red do kristalno čistog Jadranskog mora, ovaj stari kameni objekt u nizu odiše šarmom i elegancijom. Detalji objekta: - Lokacija: Prvi red do mora s neometanim pogledom na stari grad Trogir. - Restoran: Prostrana terasa od 200 m² tik uz more, idealna za večernje zabave i događanja. ................................................. Smještajne jedinice: Prizemlje: Recepcija, manji bar s kuhinjom i sanitarnim čvorovima. Prvi kat: Tri sobe s kupatilima i balkonima. Drugi kat: Tri sobe s kupatilima i balkonima. Visoko potkrovlje: Prostrani jednosoban apartman. Veličina: Svaki kat objekta prostire se na približno 120 m². Pogled: Otvoren pogled na more i stari grad Trogir iz svake sobe. Posebnosti: + Kompletno obnovljen i većim dijelom opremljen te namješten. + Restoran s dugoročnim najmom, što osigurava kontinuirani prihod. + Savršena kombinacija povijesnog šarma i modernog luksuza. Boutique hotel (ili butik hotel) je vrsta smještaja s manjim kapacitetom koji nudi intimnu atmosferu i personalizirani pristup gostima. Ovi hoteli su poznati po svojoj jedinstvenosti, dizajnu i često luksuznim sadržajima. Evo nekoliko ključnih karakteristika boutique hotela: + Manji kapacitet: Boutique hoteli imaju manje soba i apartmana u usporedbi s većim hotelskim lancima. To omogućava veću pažnju prema svakom gostu. + Intimna atmosfera: Ovi hoteli stvaraju osjećaj privatnosti i topline. Gosti se često osjećaju kao da su u posjetu prijatelju ili obitelji. + Jedinstvenost: Boutique hoteli su često smješteni u prekrasnim zgradama s poviješću ili imaju poseban dizajn. Svaki hotel ima svoju priču i karakter. + Dizajn: Ovi hoteli često imaju unikatan dizajn interijera, koji može varirati od modernog minimalizma do rustikalnog šarma. + Posebni sadržaji: Boutique hoteli imaju restorane s vrhunskom kuhinjom. Ova izvrsna investicijska prilika čeka na vas. Budite vlasnik ekskluzivnog Boutique Hotela koji će očarati svakog gosta. Za više informacija i dogovor o razgledavanju, kontaktirajte nas. eng................................................................................ - exclusive sale of the agency #adriaINgroup - the buyer pays an agency commission of 3% of the sales price Dear clients, viewing the property is only possible with a signed brokerage contract, which is the basis for further actions related to the sale, and all in accordance with the Act on Brokerage in Real Estate Transactions. NOTE: we send detailed pictures and video of the object, as well as the location, ON REQUEST! + the object is the property of the company Imagine owning a piece of paradise right by the sea. Our newly adapted Boutique Hotel offers just that - luxury in the heart of a historical setting. Located in the first row to the crystal clear Adriatic Sea, this old stone building in a row exudes charm and elegance. Object details: - Location: First row to the sea with an unobstructed view of the old town of Trogir. - Restaurant: A spacious terrace of 200 m² right next to the sea, ideal for evening parties and events. ................................................. Housing units: Ground floor: Reception, small bar with kitchen and sanitary facilities. First floor: Three rooms with bathrooms and balconies. Second floor: Three rooms with bathrooms and balconies. High attic: Spacious one-room apartment. Size: Each floor of the building covers approximately 120 m². View: Open view of the sea and the old town of Trogir from every room. Special features: + Completely renovated and mostly equipped and furnished. + Restaurant with long-term lease, which ensures continuous income. + A perfect combination of historical charm and modern luxury. A boutique hotel (or boutique hotel) is a type of accommodation with a smaller capacity that offers an intimate atmosphere and a personalized approach to guests. These hotels are known for their uniqueness, design and often luxurious amenities. Here are some key features of boutique hotels: + Smaller capacity: Boutique hotels have fewer rooms and suites compared to larger hotel chains. This enables greater attention to each guest. + Intimate atmosphere: These hotels create a feeling of privacy and warmth. Guests often feel as if they are visiting a friend or family. + Uniqueness: Boutique hotels are often located in beautiful buildings with history or have a special design. Each hotel has its own story and character. + Design: These hotels often have a unique interior design, which can vary from modern minimalism to rustic charm. + Special amenities: Boutique hotels have restaurants with top cuisine. This excellent investment opportunity is waiting for you. Be the owner of an exclusive Boutique Hotel that will enchant every guest. For more information and to arrange a viewing, contact us. #adriaINgroup real estate-consulting-design-development-VIP service ............................................................... Denis Hlapčić (whats app/facebook) +385(0)98 927 9171 denis.crorealestate@gmail.com Mirta Bakota Štefičić (whats app/viber) +385(0)91 302 5555 mirta.crorealestate@gmail.com www.adriaINgroup.com www.croatia-LUX-realestate.com www.dalmatia-LUX-realestate.com Zagreb / Split / Dubrovnik / Islands",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 4"
  ],
  "naziv_agencije": "adriaINgroup",
  "profil_agencije": "https://www.njuskalo.hr/agencija/impacto-nekretnine",
  "email_agencije": "mirta.crorealestate@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 302 5555",
  "oglas_objavljen": "15.07.2025. u 16:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1481 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-boutique-hotel-restoranom-prvi-red-more-video-citaj-opis-slika-220355278.jpg"
  ]
}