{
  "id": "43741556",
  "link": "https://www.njuskalo.hr/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-oglas-43741556",
  "lokacija": {
    "lat": 43.378204,
    "lng": 16.559788,
    "approximate": true
  },
  "naslov": "KUĆA - VILA  Supetar, 370.00 m2, 8 soba (prodaja)",
  "cijena": "645.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "370,00 m²",
  "Netto površina": "320,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "1980.",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "300511016-100",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Kuća - Vila na 3 etaže sa 4 apartmana**** i ukupno 306 m2 stambene površine. Dvorište sa pergolom, zidanim roštiljem i grilom i vrt. Zemljište 637 m2.Dogradnja 2. kata sa 108 m2 stambene površine ishodovana i svi doprinosi plaćeni. Samostojeća katnica u Supetru na otoku Braču u blizini centra i plaže. Smještena je na parceli ukupne površine 637 m2. Sastoji se momentalno od 2 etaže sa odvojenim ulazima i suterena, te od potkrovlja. U prizemlju se nalaze: APARTMAN 1: - 4-sobni etažni apartman**** bruto razvijene površine-BRP=116 m2 sa velikim dnevnim boravkom-blagovaonicom od 22 m2, 3 spavaće sobe (17, 15, 13), 2 kupaonice (6 i 5 m2), velikom terasom od cca. 40 m2 i natkrivenim balkonom 9 m2, APARTMAN 2: - jednosobni Studio apartman**** sa posebnim ulazom ca. 25 m2 sa kupaonicom i kuhinjom, a koji se može spojiti sa gore navedenim APARTMANOM 1 u prizemlju preko vrata u dnevnom boravku APARTMANA 1. APARTMAN 3: Na 1. katu je identičan 4-sobni etažni apartman**** kao i u prizemlju, BRP=123 m2 sa natkrivenom terasom 16 m2 i balkonom 9 m2 sa pogledom na Split i Brački kanal. APARTMAN 4: U suterenu se nalazi dvosobni apartman***, BRP=42 m2 sa dnevnim boravkom i kuhinjom 16 m2, kupaonicom 4 m2 i 3-krevetnom spavaćom sobom 22 m2. Vrtna kućica sa NKP=5 m2 sadrži postrojenje centralnog grijanja na lož ulje i dogrijavanja solarnog grijanja tople vode 500 l kao i solarno postrojenje. Sve sobe i dnevni boravci su klimatizirani sa individualnom regulacijom. Svih 6 kupatila su kompletno modernizirani u proljeće 2015 odnosno novosagrađeni 2017, te instalirani novi solarni kolektori na krovu. Svim apartmanima su u studenom 2017 dodjeljene 4 zvjezdice od nadležnog ureda u Supetru. Okućnica u potpunosti hortikulturno uređena brojnim agrumima, lozom i ukrasnim biljem. Pristup kako sa sjeverno-zapadne strane tako i sa sjeverno-istočne strane sa glavnog puta sa velikim parkiralištem za 6 automobila. Za nadogradnju 2. kata sa jedinstvenim pogledom na Brački kanal, vidi zadnju sliku, izrađena kompletna dokumentacija, ishodovana građevinska dozvola, te uplaćeni svi doprinosi za 2 apartmana sa odvojenim ulazima sa ukupnom bruto razvijenom površinom BRP=108 m2. Vl. list 1/1 bez tereta, te građevinska, lokacijska i uporabna dozvola. Cijena ove atraktivne kuće - vile je 645.000 EUR Za sve informacije nazovite na 00385 91 2304 007 ili na mail m.anic@remax.hr Za detaljne informacije ili razgledavanje nekretnine, potreban je potpis Ugovora o posredovanju nekretnine, prema Zakonu o posredovanju nekretninama RH. Haus  - Villa on 3 floors with 4 apartments**** and a total of 306 m2 of living space. Yard with pergola, brick barbecue and grill and garden. Land 637 m2. Extension of the 2nd floor with 108 m2 of living space acquired and all contributions paid. Detached house in Supetar on the island of Brač, near the center and the beach. It is located on a plot with a total area of ​​637 m2. It currently consists of 2 floors with separate entrances and a basement, as well as an attic. On the ground floor there are: APARTMENT 1: - 4-room duplex apartment**** gross floor area-GRP=116 m2 with a large living-dining room of 22 m2, 3 bedrooms (17, 15, 13), 2 bathrooms (6 and 5 m2), large terrace from approx. 40 m2 and a covered balcony of 9 m2, APARTMENT 2: - one-room Studio apartment**** with separate entrance approx. 25 m2 with bathroom and kitchen, which can be connected to the above APARTMENT 1 on the ground floor through the door in the living room of APARTMENT 1. APARTMENT 3: On the 1st floor is an identical 4-room duplex apartment**** as on the ground floor, BRP=123 m2 with a covered terrace of 16 m2 and a balcony of 9 m2 with a view of Split and the Brač Channel. APARTMENT 4: In the basement there is a two-room apartment***, BRP=42 m2 with a living room and kitchen of 16 m2, a bathroom of 4 m2 and a 3-bed bedroom of 22 m2. The garden house with NKP = 5 m2 contains a central heating system using fuel oil and a 500 l solar hot water heating system, as well as a solar system. All rooms and living rooms are air-conditioned with individual regulation. All 6 bathrooms were completely modernized in spring 2015, i.e. newly built in 2017, and new solar collectors were installed on the roof. In November 2017, all apartments were awarded 4 stars by the competent office in Supetar. The yard is fully horticulturally decorated with numerous citrus fruits, vines and ornamental plants. Access both from the north-west side and from the north-east side from the main road with a large parking lot for 6 cars. For the upgrade of the 2nd floor with a unique view of the Brač channel, see the last picture, complete documentation has been prepared, a building permit has been obtained, and all contributions have been paid for 2 apartments with separate entrances with a total gross developed area BRP=108 m2. Vl. sheet 1/1 without encumbrance, and construction, location and use permit. The price of this attractive house - villa is EUR 645,000 For all information, call 00385 91 2304 007 or email m.anic@remax.hr For detailed information or to view the property, a signature of the Real Estate Brokerage Agreement is required, according to the Real Estate Brokerage Act of the Republic of Croatia. Das Haus - Villa auf 3 Etagen mit 4 Wohnungen**** und insgesamt 306 m2 Wohnfläche. Hof mit Pergola, gemauertem Grill und Grill und Garten. Grundstück 637 m2. Erweiterung der 2. Etage mit 108 m2 Wohnfläche erworben und alle Beiträge bezahlt. Freistehendes Haus in Supetar auf der Insel Brač, nahe dem Zentrum und dem Strand. Es befindet sich auf einem Grundstück mit einer Gesamtfläche von 637 m2. Es besteht derzeit aus 2 Etagen mit separaten Eingängen und einem Keller, sowie einem Dachboden. Im Erdgeschoss befinden sich: WOHNUNG 1: - 4-Zimmer-Maisonette-Wohnung**** Bruttogeschossfläche-GFK=116 m2 mit einem großen Wohn-Esszimmer von 22 m2, 3 Schlafzimmern (17, 15, 13), 2 Badezimmern (6 und 5 m2), großer Terrasse ab ca. 40 m2 und ein überdachter Balkon von 9 m2, WOHNUNG 2: - Einzimmer-Studio-Appartement**** mit separatem Eingang ca. 25 m2 mit Bad und Küche, die durch die Tür im Wohnzimmer von WOHNUNG 1 mit der oben genannten WOHNUNG 1 im Erdgeschoss verbunden werden kann. WOHNUNG 3: Im 1. Stock befindet sich eine identische 4-Zimmer-Maisonette-Wohnung**** wie im Erdgeschoss, BRP=123 m2 mit einer überdachten Terrasse von 16 m2 und einem Balkon von 9 m2 mit Blick auf Split und den Brač-Kanal. WOHNUNG 4: Im Untergeschoss befindet sich eine Zweizimmerwohnung***, BRP=42 m2 mit einem Wohnzimmer und einer Küche von 16 m2, einem Badezimmer von 4 m2 und einem Dreibettzimmer von 22 m2. Das Gartenhaus mit NKP = 5 m2 enthält eine Zentralheizung mit Heizöl und zusätzlicher Solarheizung für Warmwasser 500 l, sowie eine Solaranlage. Alle Zimmer und Wohnräume sind klimatisiert und individuell regulierbar. Alle 6 Badezimmer wurden im Frühjahr 2015 komplett modernisiert, also 2017 neu gebaut, außerdem wurden neue Solarkollektoren auf dem Dach installiert. Im November 2017 wurden alle Wohnungen vom zuständigen Büro in Supetar mit 4 Sternen ausgezeichnet. Der Hof ist komplett gärtnerisch mit zahlreichen Zitrusfrüchten, Weinreben und Zierpflanzen geschmückt. Zufahrt sowohl von der Nordwestseite als auch von der Nordostseite über die Hauptstraße mit großem Parkplatz für 6 Autos. Für die Modernisierung der 2. Etage mit einzigartigem Blick auf den Brač-Kanal, siehe letztes Bild, wurden vollständige Unterlagen erstellt, eine Baugenehmigung eingeholt und alle Beiträge für 2 Wohnungen mit separaten Eingängen mit Gesamtbrutto bezahlt bebaute Fläche BRP=108 m2. Vl. Blatt 1/1 ohne Belastung sowie Bau-, Standort- und Nutzungsgenehmigung. Der Preis für diese attraktive Haus-Villa beträgt 645.000 Euro Für alle Informationen rufen Sie 00385 91 2304 007 an oder senden Sie eine E-Mail an m.anic@remax.hr Für detaillierte Informationen oder zur Besichtigung der Immobilie ist gemäß dem Immobilienmaklergesetz der Republik Kroatien eine Unterzeichnung des Immobilienmaklervertrags erforderlich.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj kupaonica bez WC-a: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1363 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bez-provizije-kuca-vila-supetar-370.00-m2-8-soba-slika-220577256.jpg"
  ]
}