{
  "id": "43750106",
  "link": "https://www.njuskalo.hr/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-oglas-43750106",
  "lokacija": {
    "lat": 45.140767304781,
    "lng": 13.883957559036,
    "approximate": true
  },
  "naslov": "ISTRA, ŽMINJ - Prekrasna kamena hacijenda s bazenom! (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Istarska, Žminj, Krničari",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina zadnje renovacije": "2017.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "30479",
  "opis": "ISTRA, ŽMINJ - Uređena obiteljska kamena hacijenda s bazenom i većim dvorištem, a koja se sastoji od dvije kamene kuće Predstavljamo unikatnu istarsku hacienda koja se sastoji od dvije kamene kuće s bazenom i velikom okućnicom nedaleko od centra Istra, povijesno značajnog Žminja. Ova prostrana nekretnina sastoji se od ukupno 220 m2, a svojim budućim vlasnicima pruža maksimalni razinu udobnosti, kao i brojnih dodatnih mogućnosti. OPIS NEKRETNINE: Ova kvalitetna i visoko vrijedna obiteljska hacijenda sastoji se od dvije vezane kamene kuće. Jedna od kuća u potpunosti je uređena i trenutno se koristi kao privatna kuća vlasnika i kao nekretnina za najam. Kuća obuhvaća prizemlje i prvi kat. Prizemlje kuće sastoji se od komotnog i prostranog dnevnog boravka i blagovaonice, blago izdvojene opremljene kuhinje i kupaonice. Iz dnevnoga boravka proteže se izlaz prema većoj natkrivenoj ljetnoj terasi idealnoj za druženja i zabavu, kao i prostranome bazenu sa sunčalištem i uređenoj okućnici. Na prvome katu kuće smjestile su se tri lijepo uređene, klimatizirane spavaće sobe, kupaonica i dodatni wc. Druga kuća je gotovo uređena, ostali su većinom završni radovi unutar kuće, a sastoji se od ukupnih 100m2 stambenoga prostora koji se dijeli na tri taže, prizemlje, prvi kat i tavanski prostor. U prizemlju kuće se nalazi velika konoba idealna za zabavu s prijateljima i obitelji, dok se ostatak stambenoga prostora proteže kroz prvi i drugi kat (visoki tavanski prostor). Ova kuća nudi priliku svojim budućim vlasnicima da sami urede prostor sukladno svojim potrebama i željama. Prvi kat kuće je planiran kao dnevni prostor s kuhinjom i blagovaonicom, a koji posjeduje i vlastiti pristup prema privatnoj terasi i privatnome dijelu zelenoga dvorišta skrivenog od pogleda iz druge kuće. Drugi kat kuće planiran je kao spavaći dio s dvije spavaće sobe i jednom kupaonicom. Vlasnici su ovu kuću gotovo u potpunosti uredili, pa tako naprimjer; obnovili su kamenu fasadu, postavljena je nova stolarija, postavljena je međukatna betonska deka između prizemlja i prvoga kata, kao i između prvoga kata i dugog kata (visokog tavanskog prostora), postavljen je u potpunosti novi krov, kao i što su pripremili sve potrebno za razvlačenje infrastrukture struje i vode. Ova nekretnina nudi brojne mogućnosti svojim budućim vlasnicima, u smislu različite namjene objekata. Tako na primjer, jedna od kuća može predstavljati vašu privatnu nekretninu dok drugu kuću možete koristiti kao nekretninu za turistički najam sa sigurnim povratom na uloženo. U tom bi slučaju obje nekretnine imale vlastita privatna dvorišta neovisna jedna o drugoj. Jednako je obje kuće moguće povezati u jedan veći objekt kako bi se dobilo na stambenome prostoru. OPIS OKUĆNICE: Hacijenda je tako smještena na potpuno ograđenoj okućnici s visokim suhozidom, što znači kako na ukupnih 1000m2 možete bezbrižno uživati u maksimalnoj privatnosti i miru. Moramo spomenuti kako se nekretnine nalaze okružene zemljištima na kojima gradnja nije moguća, što daje poseban osjećaj mira i privatnosti tijekom boravka na otvorenome zraku u čemu dodatno pomažu i prirodno zelenilo kao i blago šumovit krajolik koji okružuje kuće i dvorište. Okućnici se pristupa manjom slijepom asfaltiranom ulicom i to kroz kapiju od lijevanoga željeza, tu se nalazi i dovoljno parking mjesta za 5 ili više automobila koje je čak moguće natkriti po potrebi budućih vlasnika. Najmlađi članovi obitelji imaju priliku zabavljati se na predivno uređenim zelenim površinama s manjim dječjim igralištem, dok centralni dio okućnice s prednje strane zauzima bazen veličine 34 m2 s većim sunčalištem. Renovacija kuća završena je 2016. godine, a od 2017. godine veća se kuća koristi i u turističke svrhe, a od tada ostvaruje stabilne prihode od turizma. Orijentacija kuća je prema zapadu, što vam omogućuje uživanje u predivnim zalascima sunca. Ova nekretnina predstavlja izvrsnu priliku za sve one koji traže kutak privatnoga raja, kao i za sve one koji traže vrijedne i rijetke prilike za investicijom u vidu turizma. OPIS LOKACIJE: Uz sve što smo do sada istaknuli, bitno nam je obratiti vam pažnju i na atraktivnost lokacije nekretnine. Ove dvije kamene kuće idealne su za sve one koji traže nešto mirnije lokacije kako bi osjetili vlastitu povezanost s prirodom i dugom istarskom tradicijom. Naime, riječ je o malome selu nadomak grada Žminja i Kanfanara, koje se većinom sastoji od nekoliko sličnih kamenih kuća, a koje se koriste kao obiteljske kuće u kojima ljudi obitavaju tijekom cijele godine, zatim i od nekoliko novijih nekretnina koje se koriste ili kao obiteljske kuće ili kao kuće odnosno vile za odmor. Riječ je o pravom malo dragulju skrivenom u prirodi daleko od većih prometnica i gužvi, buke i gomile ljudi. Za sve ljubitelje domaće i tradicionalne istarske kuhinje, na svega nekoliko kratkih minuta vožnje od kuća nalazi se veći broj restorana, konoba, obiteljski konoba i opg-a u kojima imate priliku kušati brojna tradicionalna istarska jela pripravljena od domaćih namjernica. A za sve ljubitelje domaćeg bijelog ili crnog vina, kao i kvalitetnoga maslinovog ulja imate priliku izabrati vama najdražeg između brojnih proizvođača. Neovisno o činjenici kako se kuće nalaze u blago izoliranom istarskom selu, njihova je lokacija i dalje pogodna za cjelogodišnji boravak ili turističku rentu, a sve to iz razloga što se sav sadržaj potreban za svakodnevni život nalazi na svega nekoliko kratkih minuta vožnje od kuća. Tako se već na samo 5 minuta vožnje od kuće nalaze brojne trgovine, marketi, super marketi ili veće trgovine, vrtići, škole, doktori i slično. Odnosno kako bismo bili precizniji, svega 5 minuta vožnje od kuće nalazi se centar poznatoga grada Žminja koji sadrži sve potrebno za siguran i miran cjelogodišnji obiteljski život. Udaljenost drugih značajnih lokacija i sadržaja: * Istarski ipsilon = 2,5 km * Kanfanar centar = 5 km * Bale centar = 15 km * Rovinj centar i predivne plaže = 20 km * Poreč centar = 35 km * Pulski aerodrom = 35 km * Pula centar = 35 km DODATNE INFORMACIJE: * Vlasništvo nad kućama je uredno, 1/1 vlasnik, bez bilo kakvih tereta, a obje kuće posjeduju svu potrebnu dokumentaciju. * Veća kuća se prodaje u potpunosti namještena, a druga manja u trenutnom stadiju obnove. * Cijena nije fiksna. * Svi izvedeni radovi su odrađeni maksimalno kvalitetno, a vlasnici su tijekom obnove koristili visoko kvalitetne prirodne materijale. * Vlasnici vode izvrsnu brigu o obje nekretnine, a isto možete osjetiti već samim pristupom okućnici. * Obje nekretnine nude brojne dodatne mogućnosti budućim vlasnicima, kao i maksimalnu personalizaciju svojim potrebama. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda obje nekretnine i njihove lokacije slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 30479 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "18.07.2025. u 13:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "513 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017157.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-zminj-prekrasna-kamena-hacijenda-bazenom-slika-229017174.jpg"
  ]
}