{
  "id": "43756071",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-oglas-43756071",
  "lokacija": {
    "lat": 43.49329082,
    "lng": 16.261614035,
    "approximate": false
  },
  "naslov": "Okrug Gornji, prekrasna obiteljska kuća s bazenom i garažom, 212 m2 (prodaja)",
  "cijena": "495.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "212,00 m²",
  "Površina okućnice": "222,00 m²",
  "Godina izgradnje": "2007.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "Prekrasna obiteljska kuća u Okrugu Gornjem, vrlo blizu mora i plaže. Uzdiže se na dvije etaže sa 212 kvadrata bruto stambenog prostora, čvrste i kvalitetne gradnje, izdašno opremljena i otmjeno namještena. Osmišljena je kao jedna stambena jedinica s unutrašnjim stubištem koje povezuje obje etaže. U prizemlju se smjestio dnevni boravak otvorenog i iznimno visokog stropa, kuhinja, kupaonica, praonica, ulazni prostor te stubište. Tu se nalazi i izvorna garaža koja je u procesu prenamjene u jedan dodatni apartman. Na katu se prostiru dvije raskošne spavaće sobe s mnoštvo prostora (i s mogućnošću proširenja na dodatnu spavaću sobu) i svaka sa svojom garderobom, kupaonica, predsoblje, te primamljivi balkon s pogledom na more. Kuća je novije gradnje, brižno čuvana i održavana, bez i najmanjih nedostaka. Postavljen je po jedan snažan klima uređaj na svakoj etaži, profinjeni kamin, bežični internet (s mogućnošću priključka na optičku mrežu), internet televizija (s provedenim utičnicama za satelitsku televiziju), električne rolete na povišenim prozorima, grilje na balkonskim vratima, prvoklasna aluminijska stolarija s dvoslojnim izo staklima, komarnici na svim otvorima, elegantni parketi u sobama i kvalitetne keramičke pločice u ostalim prostorijama, mramorne stepenice s alu ogradom, solarni kolektori s centralnim bojlerom za toplu vodu (s mogućnošću električnog dogrijavanja), odlična termo izolacija sa 6 cm stiropora, prvorazredna kapija od kovanog željeza, pocinčana i premazana, te garažna vrata na daljinsko upravljanje. Pored kuće je položen atraktivni bazen od 27 m2, izoliran s 2.5 cm stirodura i koji drži postojanu temperaturu a ima i provedene instalacije za grijanje. Bazen i sunčalište su u cijelosti natkriveni za maksimalni komfor i užitak, a tu je i vanjski tuš te zanosna ljetna kuhinja s krušnom peći, kaminom i plinskim kuhalom. Pokraj natkrivene terase postavljeni su nosači za montažnu nadstrešnicu gdje je preko ljetne sezone svoje mjesto našla udobna vrtna garnitura kao stvorena za relaksaciju i uživanje. S druge se strane kuće smjestila i komotna vanjska garaža s mini radionicom uz četiri dodatna parkirna mjesta. Rezidenciju krasi i brižljivo uređeni i njegovani vrt sa stablima vinove loze, šljive, naranče, limuna, uz mnoštvo medicinskog i ukrasnog bilja, od mente, limunske trave, origana, stolisnika, gaveza pa do aloe vere i bugenvilije. A za potpuni se ugođaj brine i diskretna ambijentalna rasvjeta. Nekretnina je u potpunosti ograđena i nudi nesvakidašnju razinu mira i privatnosti, čemu pridonose i ugrađeni moderni sustavi video nadzora i alarma. Skrojena je baš po mjeri čovjeka i vrlo ukusno namještena, sve je besprijekorno u funkciji, sagrađeno da traje i pruži sve što je potrebno jednoj proširenoj obitelji. Nije korištena u turističke svrhe i u izvanrednom je stanju. Odlično je prometno povezana, pripada vrlo atraktivnom okruženju mirnog i tihog predjela Okruga Gornjeg, sa svim potrebnim dodatnim sadržajima u blizini, uključujući i šetnicu uz more. --- A beautiful family house in Okrug Gornji, very close to the sea and the beach. It rises over two floors with 212 square meters of gross living space, of solid and high-quality construction, generously equipped and elegantly furnished. It was designed as one residential unit with an internal staircase connecting both floors. The ground floor comprises living room with an open and extremely high ceiling, kitchen, bathroom, laundry room, entrance area and staircase. The original garage is also there, which is in the process of being converted into an additional apartment. The first floor entails two luxurious bedrooms with plenty of space (and with the possibility of expanding to an additional bedroom) and each with its own wardrobe, bathroom, hallway, and a tempting balcony featuring a view of the sea. The house is of recent construction, carefully preserved and maintained, without the slightest of defects. A powerful air conditioning unit has been installed on each floor, a refined fireplace, wireless Internet (with the possibility of connecting to a fiber optic network), Internet television (with installed sockets for satellite television), electric blinds on the elevated windows, shutters on the balcony doors, first-class aluminum carpentry with double-glazed iso windows, mosquito nets on all openings, stylish parquet floors in the rooms and high-quality ceramic tiles in the other spaces, marble stairs with aluminum railing, solar collectors with central boiler for hot water (with the possibility of electric heating), excellent thermal insulation with 6 cm Styrofoam, first-class wrought iron gate, galvanized and coated, and remote-controlled garage door. Next to the house lies an attractive swimming pool of 27 m2, insulated with 2.5 cm of Foamular, which maintains a constant temperature and includes heating installations. The pool and sunbathing area are completely covered for maximum comfort and enjoyment, and there is also an outdoor shower and a delightful summer kitchen with a bread oven, fireplace and gas stove. Supports for the removable canopy were placed next to the covered terrace, where during the summer season, a comfortable garden furniture set found its place, as if it were created for relaxation and enjoyment. On the other side of the house resides a comfortable outdoor garage with a mini-workshop and four additional parking spaces. The residence is also adorned with a carefully arranged and well-kept garden with grapevine, plum, orange and lemon trees, along with many medicinal and ornamental plants, such as mint, lemongrass, oregano, yarrow, comfrey, aloe vera and bougainvillea. Discreet ambient lighting additionally ensures a consummate atmosphere. The property is completely fenced and offers an unusual level of peace and privacy, which is assisted by the built-in modern video surveillance and alarm systems. It was created specifically to a man’s liking and very tastefully furnished, everything is flawlessly functional, built to last and provide everything an extended family needs. It has not been used for tourist purposes and is in excellent condition. It is well connected to the traffic network, it belongs to a very attractive environment of a peaceful and tranquil area of Okrug Gornji, with all necessary additional facilities nearby, including a promenade by the sea.",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "26.07.2025. u 12:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3970 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-prekrasna-obiteljska-kuca-bazenom-garazom-158-m2-slika-220701051.jpg"
  ]
}