{
  "id": "43787826",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-oglas-43787826",
  "lokacija": {
    "lat": 44.06161,
    "lng": 15.207539,
    "approximate": true
  },
  "naslov": "Prodaje se dvojna kuća u Kalima na otoku Ugljanu, samo 190 m od mora (prodaja)",
  "cijena": "300.000 €",
  "Lokacija": "Zadarska, Kali, Kali",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "315,57 m²",
  "Netto površina": "315,57 m²",
  "Površina okućnice": "430,00 m²",
  "Godina izgradnje": "1983.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H640",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se dvojna kuća u mjestu Kali na otoku Ugljanu. Ova kuća je udaljena samo 190 m od mora. Kuću čine prizemlje, prvi kat, drugi kat i potkrovlje. Raspored prostorija u prizemlju čine prostor za druženje u kojem se nalazi krušna peć, konoba, spremište te nenatkrivena terasa. Unutarnje stepenice vode na 1. kat gdje se nalaze hodnik, tri spavaće sobe, kupaonica i dnevni boravak. Unutarnje stepenice vode dalje na 2. kat gdje su hodnik, tri spavaće sobe, kuhinja, blagovaonica, kupaonica te nenatkrivena terasa. Unutarnjim stepenicama se ide dalje u potkrovlje gdje su spavaća soba, dnevni boravak, kupaonica te natkrivena terasa. Površina gore navedenog iznosi 315,57 m2. Kuća je izgrađena na zemljištu od 430 m2. U dvorištu su tri parkirališna mjesta. Udaljenost ove nekretnine od centra mjesta je samo 80 m. Oprema Krovište kuće je koso. Prozori su drveni. Podovi su parket i pločice. Kuća ima dimnjak. Lokacija nekretnine Mjesto Kali nalazi se na otoku Ugljanu i najveće je mjesto na zadarskim otocima. Ima oko 1650 stanovnika. Sami centar mjesta smješten je na brežuljku s kojeg se pruža prekrasan pogled na more. Uske uličice i kamene kuće su u autohtonom dalmatinskom stilu. Kali je pretežno ribarsko mjesto koje još nije otkriveno od turista te ga to čini neotkrivenim draguljem Jadrana. U Kalima ćete doživjeti otvorenost i gostoprimstvo lokalnog stanovništva. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h640-otok-ugljan-kali/ ____________________ Doppelhaushälfte zum Verkauf in Kali auf der Insel Ugljan. Dieses Haus liegt nur 190 m vom Meer entfernt. Das Haus besteht aus Erdgeschoss, erstem Stock, zweitem Stock und Dachgeschoss. Die Aufteilung der Räume im Erdgeschoss besteht aus einem Gemeinschaftsbereich, einer Taverne, einem Abstellraum und einer nicht überdachten Terrasse. Innentreppen führen in den 1. Stock, wo sich ein Flur, drei Schlafzimmer, ein Badezimmer und ein Wohnzimmer befinden. Innentreppen führen weiter in den 2. Stock, wo sich ein Flur, drei Schlafzimmer, eine Küche, ein Esszimmer, ein Badezimmer und eine nicht überdachte Terrasse befinden. Über die Innentreppe gelangen Sie weiter in den Dachboden, wo sich ein Schlafzimmer, ein Wohnzimmer, ein Badezimmer und eine überdachte Terrasse befinden. Die oben genannte Fläche beträgt 315,57 m2. Das Haus wurde auf einem Grundstück von 430 m2 gebaut. Es gibt drei Parkplätze im Hof. Die Entfernung dieser Immobilie vom Stadtzentrum beträgt nur 80 m. Ausstattung Das Dach des Hauses ist schräg. Die Fenster sind aus Holz. Die Böden sind Parkett und Fliesen. Das Haus hat einen Schornstein. Standort Kali liegt auf der Insel Ugljan und ist der größte Ort auf den Inseln des Archipels von Zadar. Kali hat ca. 1650 Einwohner. Das Zentrum des Ortes liegt auf einem Hügel mit Blick auf das Meer. Die engen Gassen und Steinhäuser sind im authentischen dalmatinischen Stil. Kali ist vorwiegend ein Fischerdorf, das noch nicht von Touristen entdeckt wurde und das macht ihn zu einer unentdeckten Perle der Adria. In Kali erleben Sie die Offenheit und Gastfreundschaft der Einheimischen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h640-insel-ugljan-kali/ ____________________ Semi-detached house for sale in Kali on the island of Ugljan. This house is located only 190 m from the sea. The house consists of ground floor, first floor, second floor and attic. The layout of the rooms on the ground floor consists of a living room, a tavern, a storage room and an uncovered terrace. Internal stairs lead to the 1st floor where there is a hallway, three bedrooms, a bathroom and a living room. Internal stairs lead further to the 2nd floor where there is a hallway, three bedrooms, kitchen, dining room, bathroom and an uncovered terrace. The internal stairs lead further to the attic where there is a bedroom, living room, bathroom and a covered terrace. The area of the above mentioned is 315,57 m2. The house was built on a plot of 430 m2. There are three parking spaces in the yard. The distance of this property from the town center is only 80 m. Equipment The roof of the house is sloping. The windows are wooden. The floors are parquet and tiles. The house has a chimney. Location Kali is located on the island of Ugljan and is the largest place on the Zadar Islands. It has around 1650 inhabitants. The center of the place is on a hill overlooking the sea. The narrow streets and stone houses are in authentic Dalmatian style. Kali is predominantly a fishing village that has not yet been discovered by tourists and it makes it an undiscovered jewel of the Adriatic. In Kali you experience the openness and hospitality of the locals. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h640-island-ugljan-kali/",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2632 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-kalima-otoku-ugljanu-samo-190-m-mora-slika-220940143.jpg"
  ]
}