{
  "id": "43796304",
  "link": "https://www.njuskalo.hr/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-oglas-43796304",
  "lokacija": {
    "lat": 44.592860275855,
    "lng": 14.895751387959,
    "approximate": true
  },
  "naslov": "NOVALJA, PAG - NE PROPUSTITE PRILIKU! Luksuzna villa s bazenom u 2. re (prodaja)",
  "cijena": "1.350.000 €",
  "Lokacija": "Ličko-senjska, Novalja, Stara Novalja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "227,57 m²",
  "Površina okućnice": "488,00 m²",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Šifra objekta": "29704",
  "opis": "NOVALJA, PAG - NE PROPUSTITE PRILIKU! Luksuzna villa s bazenom u 2. redu do mora Ponosno vam predstavljamo jedinstvenu nekretninu kakva se rijetko sreće na tržištu! Villa koju prodajemo nalazi se uz samu obalu, u mirnom mjestu Stara Novalja, na otoku Pagu. Sastoji se od prostranog dnevnog prostora sa kuhinjom i blagovaonicom, spremišta, wc-a i prostrane terase dok su na 1. katu 4 spavaće sobe, tri kupaonice, garderoba i tri balkona. Villa je pozicionirana na parceli od 488 m2. Pripadaju joj 3 parkirna mjesta. U dvorištu je, pored terase pozicioniran i lijep i prostran bazen. U resortu, koji se nalazi na jedinstvenoj lokaciji uz more, nalazi se 6 luksuznih vila čiji je dizajn pomno osmišljen odabran jer se susreću inovativni elementi moderne arhitekture i tradicije kraja. Bez obzira odlučite li istražiti okolicu, sunčati se na plaži ili uz bazen ili jednostavno uživajući u prostoru kuće, zasigurno ćete osjetiti ovu posebnu čaroliju otoka Paga i Stare Novalje. Ovo je mjesto gdje možete pobjeći od svakodnevne vreve i prepustiti se opuštanju u luksuznim vilama koje su kao dom daleko od doma. Ovakve nekretnine pružaju brojne investicijske mogućnosti, mogu se tematizirati na razne načine, kao spa resort, mjesto za snimanje modnih editorijala, getaway za poznate osobe, čak i kao ekskluzivni glazbeni studio za rad i opuštanje...mogućnosti su brojne jer je pozicija i ljepota otoka Paga nevjerojatna. Otok Pag nalazi se na sjevernom Jadranu, u Hrvatskoj. Peti je najveći hrvatski otok, a sa svojim jedinstvenim mjesečevim oblikom jedan je od najpopularnijih otoka na Jadranu. Glavni grad otoka je Pag, dok je Novalja poznato turističko središte na zapadnoj obali otoka. Otok je poznat po soli, ovčjem siru i janjetini. Poznat je i po karakterističnim kamenim plažama od kojih je najpoznatija plaža Zrće. Vila koju prodajemo dizajnirana je na temelju suvremene estetike i funkcionalnosti i čistih je linija i minimalističkih elemenata. Korištenjem tradicionalnog kamena čuva se autentičnost mjesta. Vila će biti opremljena svime što je potrebno za potpuni doživljaj. Moderno dizajnirane prostorije, prostrane spavaće sobe, udobne velike terase i bazen, samo su neke od karakteristika koje Vam čine da se osjećate kao kod kuće. Vila ima pogled na more i u njegovoj je neposrednoj blizini. PRISTUP: Kroz naselje prolazi mala cesta koja će biti dostupna samo vlasnicima vila. Svaka vila ima dva komforna parkirna mjesta sa pripremom za električno punjenje automobila. EKOLOGIJA: Vile će biti energetskog razreda A. Debljina toplinske izolacije na fasadama bit će 15 cm. Prozori, s troslojnim staklom, bit će opremljeni električnim roletama, rade izolirano i imat će mreže da ih zaštite od buba i komaraca. Vile će se grijati i hladiti klima uređajima. OPREMA VILE: Vile su opremljene protuprovalnim i zvučno izoliranim ulaznim vratima, TV priključcima u svim prostorijama, s hlađenjem i grijanjem s klima uređajima i roletama za zaštitu od sunca. Posebna pažnja posvećena je odabiru kvalitetnih i usklađenih materijala u vilama. Ne propustite priliku! Ovakve nekretnine kratko su na tržištu i sada je pravo vrijeme da iskoristite ovu rijetku priliku i postanete vlasnikom posebne nekretnine ili čak i više njih. Novalja i Pag su svjetski poznate lokacije na kojima reklame snimaju najveće zvijezde i brandovi i s ovakvim ulaganjem ne možete pogriješiti. Ville će biti nenamještene ali na zahtjev, možemo za vas odraditi i uređenje interijera uz nadoplatu. Predviđeni završetak gradnje je u proljeće 2025. Kontaktirajte nas danas kako biste saznali više i rezervirali svoj obilazak! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 29704 Danijela Majdandžić Agent s licencom Mob: +385 98 979 1602 Tel: +385 91 480 8808 E-mail: danijela@dux-dalmacija.com www.dux-dalmacija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "03.07.2025. u 11:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "587 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-pag-ne-propustite-luksuzna-villa-bazenom-2-re-slika-229021704.jpg"
  ]
}