{
  "id": "43796282",
  "link": "https://www.njuskalo.hr/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-oglas-43796282",
  "lokacija": {
    "lat": 45.089107048479,
    "lng": 13.879034874175,
    "approximate": true
  },
  "naslov": "ISTRA, SVETVIČENAT - Luksuzna villa sa bazenom (prodaja)",
  "cijena": "810.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "650,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "30580",
  "opis": "ISTRA, SVETVIČENAT - Luksuzna villa sa bazenom Ponosno predstavljamo ovu kvalitetnu vilu smještenu na rubu manjega i mirnoga istarskoga sela. Lokacija ove istaknute obiteljske  vile, idealna je za sve one koji vole osjeti vlastitu povezanost s netaknutom prirodom i dugom neprekidnom tradicijom mjesta, dok su okruženi zelenilom u mirnom i sigurnom okruženju, a neovisno o tome, nalaze na svega nekoliko koraka od svog sadržaja potrebnog za svakodnevni život. Ova  vila okružena je gotovo netaknutom prirodom i bujnim zelenilom, a pogledi joj sežu prema zelenim i obrađenim poljima, predivnim starim šumama, što jasno utječe na stvaranje posebnoga ugođaja i osjećaja mira i privatnosti. S obzirom na to kako je riječ o autohtonoj istarskoj vili, vlasnici su se potrudili istaknuti sve detalje, a poigrali su se i s toplim bojama unutar prostora kako bi stvorili pravi utisak toplog obiteljskog doma. OPIS KUĆE: Ova kamena vila sastoji se od 170m2 stambenoga prostora koji su maksimalno iskorišteni na način da svaka prostorija maksimalno ispunjuje svoju zacrtanu ulogu, a cijeli se prostor dijeli na dvije etaže, prizemlje i kat. U prizemlju vile se tako smjestio dnevni boravak koncipiran kao otvoren i prozračan prostor u kojemu imate priliku boraviti i opustiti se, te modernoj i u potpunosti opremljenoj modernoj kuhinji s blagovaonom dovoljnom za smještaj cijele obitelji. Ono što krasi ovaj dio prizemlja vile jest kamin na drva koji se koristi radi grijanja prostora, a koji ujedno stvara i poseban ugođaj tijekom boravka u vili. Nikako ne smijemo zaboraviti napomenuti kako se iz istoga prostora proteže i pogled kao i pristup prema uređenoj okućnici i bazenu sa sunčalištem. Uz sve spomenuto, moramo istaknuti kako se na prizemlju vile pored dnevnoga boravka smjestila prva spavaća soba s vlastitom kupaonicom, zatim blago izdvojeni gostinjski toalet i vešeraj. Prvoj etaži vile pristupa se drvom obloženim stepenicama, a gdje su se smjestile tri komotne spavaće sobe od kojih svaka posjeduje vlastitu privatnu kupaonicu. Svaka od spavaćih soba većih je dimenzija, dok zidove krase posebni  detalji koje su vlasnici potrudile se istaknuti na jednaki način kao i u prizemlju vile. Sve su spavaće sobe ukrašene u tradicionalnom kamenom istarskome stilu uz dobru kombinaciju toplih i oku ugodnih boja. OPIS OKUĆNICE: Vila je smještena na okućnici od 925m2 koja je u potpunosti ograđena kamenim suhozidom, a svojim budućim vlasnicima osigurala je maksimalnu privatnost i mir. S obzirom na to kako je vila pozicionirana na samome rubu parcele, kompletna je površina zemljišta ostala gotovo ne taknuta i na raspolaganju svojim vlasnicima. Centralni dio okućnice tako zauzima bazen  i većim sunčalištem, pored bazena smjestila se ljetna kuhinja s kamenim roštiljem skrivena u prirodnome hladu vinove loze. Ista je terasa idealna za zabavu i druženje s prijateljima i obitelji tijekom toplijih mjeseci u godini. Za vaše najmlađe članove obitelji ne morate brinuti, na okućnici se nalazi dovoljno zelenoga prostora idealnog za bezbrižnu igru. Jednako tako brinuti ne morate ni za vaše limene ljubimce, upravo zato što se na okućnici nalazi dovoljno parking mjesta za 2 automobila. DODATNE INFORMACIJE: * Vila se prodaje u potpunosti namještena * Vlasništvo vile je uredno, posjeduje svu potrebnu dokumentaciju, vlasništvo je 1/1 * Vila osim klima uređaja koji se nalaze u svim prostorijama * Svi korišteni materijali visoke su kvalitete LOKACIJA: Vila je smještena na rubnome dijelu jednog od manjih pitoresknih istarskih naselja koje se sastoji od svega nekoliko obiteljskih kuća i vila za odmor, istim je osigurana maksimalna razina privatnosti i mira. Kako imate priliku uživati u miru i privatnosti gotovo netaknute prirode u neposrednoj se blizini vile nalazi sav sadržaj potreban za siguran i miran obiteljski život. Tako se već na svega nekoliko koraka od vile nalazi manja trgovina koja sadrži sve što je potrebno za miran i ugodan boravak u vili, kao i za sve zabave koje budete željeli organizirati. Jednako se na svega par minuta vožnje od vile nalaze se i okolna manja naselja sa svojim raznolikim sadržajem, kao i povijesno značajan grad Vodnjan koji je udaljen svega 10 minuta lagane vožnje. Bitno nam je istaknuti kako se predivne prirodne plaže s kristalno čistim i modrim morem nalaze na svega nekoliko minuta lagane vožnje od vile. Tako se na ovoj lokaciji osim prirodnih plaža, imate priliku zabavljati i odmarati na uređenim šetnjicama i biciklističkim stazama koje se protežu kroz brojna manja naselja, obradiva polja i šumske predjele, kao i duž prekrasne obale s pogledima koji oduzimaju dah. Obala je na ovome podneblju značajno razvijena i tako nudi priliku svim svojim posjetiocima da uz malo truda pronađu manju kamenu uvalu bez ljudi ili turista. Uz sve spomenuto moramo još istaknuti kako se u neposrednoj blizini vile nalaze i brojni restorani i obiteljske konobe koje nude domaća i tradicionalna jela uz domaće istarsko vino i maslinovo ulje. Sigurni smo kako ćete biti u iščekivanju kušati sve specijalitete u svakom od njih kako biste mogli izabrati svoje najdraže delicije. Za najmlađe članove obitelji kao i za sve one koji su voljni malo adrenalina, na svega nekoliko kratkih minuta vožnje od vile smjestio se i poznati istarskih adrenalinski park na otvorenome, riječ je o parku idealnom za cjelodnevni izlet s prijateljima i obitelji uz brojne izazove koje nudi. U slučaju dodatnih pitanja, potrebnih informacija ili želje za organizacijom termina razgleda vile i njezine lokacije slobodno nas kontaktirajte! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 30580 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 388 1059",
  "oglas_objavljen": "03.07.2025. u 10:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "488 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvicenat-luksuzna-villa-bazenom-slika-229016382.jpg"
  ]
}