{
  "id": "43797458",
  "link": "https://www.njuskalo.hr/nekretnine/pazin-kuhari-vila-bazenom-oglas-43797458",
  "lokacija": {
    "lat": 45.180388814432,
    "lng": 13.912516527778,
    "approximate": true
  },
  "naslov": "PAZIN, KUHARI, VILA S BAZENOM (prodaja)",
  "cijena": "949.998 €",
  "Lokacija": "Istarska, Pazin - Okolica, Zabrežani",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "3",
  "Stambena površina": "162,00 m²",
  "Površina okućnice": "2.766,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "2832",
  "opis": "PAZIN, KUHARI, u ponudi je novogradnja, kuća s terasom ukupne površine 176 m2 na zemljištu površine 2766 m2. Po projektu, kuća je zamišljena kao prizemnica sa suterenskim dijelom gdje će biti tehnička soba i spremište. Stambeni dio površine 148 m2 bit će luksuzno opremljen i prostran. Dvije spavaće sobe od 18 i 24 m2 s vlastitim velikim kupaonama, vešeraj, toalet, dnevni boravak s kuhinjom i blagovaonom od ukupno 51 m2 stapat će se s vanjskom terasom. Prostrano sunčalište s jacuzzijem uz bazen, natkriven prostor za druženje s roštiljem i ljetnom kuhinjom te kaskadno raspoređena hortikultura, doprinijet će odličnom dojmu i boravku u kući. Postavit će se podne obloge, parket i keramika te sanitarije prve klase, Schuco aluminijska stolarija te ventilirana fasada. Grijanje će biti putem dizalice topline a svaka soba imat će klima uređaj. Predviđeno je postavljanje solarnih panela te će  tako kuća biti tzv.niskoenergetska.  Pametnim sustavom unaprijedit će se upravljanje svim uređajima te pružiti bolju sigurnost sustava i energetsku učinkovitost. Smještena u središnjoj Istri, u okruženju kuća i vila za odmor, uz svoju lijepu prirodu i zelenilo, pruža mogućnost lijepog stanovanja ili turističke namjene. Grad Pazin, smješten u srcu Istarskog poluotoka, spada u tzv. Zelenu Istru te nudi, osim niza kulturnih znamenitosti, nemali broj prirodnih bogatstava. Pazin od brončanog doba do središta Istarske županije 3.500 godina Pazina Tragovi života nad ponorom Pazinčice datiraju oko 1.500. godine prije nove ere. U ta su vremena, brončanog doba, na hridi nad Pazinskom jamom obitavali ljudi koju su za sobom ostavili tek ulomke keramike. Svake godine Grad Pazin, gradske institucije i udruge organiziraju niz manifestacija kojima obilježavaju značajne datume iz povijesti Pazina ili pak obogaćuju kulturni, zabavni i gospodarski život grada. Višednevne manifestacije čine značajnu ulogu u pružanju sadržaja za korištenje slobodnog vremena građanima Grada Pazina, ali također predstavljaju dodatnu ponudu i motiv dolaska posjetiteljima i turistima. Za ostale informacije obratite se s povjerenjem. Azalea Kegalj agent s licencom +385 95 905 5464 azalea@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 2832 Azalea Kegalj Agent s licencom Mob: +385 95 905 5464 Tel: +385 51 272 903 E-mail: azalea@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "21.07.2025. u 14:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "806 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuhari-vila-bazenom-slika-232121461.jpg"
  ]
}