{
  "id": "43797492",
  "link": "https://www.njuskalo.hr/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-oglas-43797492",
  "lokacija": {
    "lat": 43.518639984936,
    "lng": 16.222807587225,
    "approximate": true
  },
  "naslov": "Spektakularna villa u luksuznom kompeksu, Seget Donji, 212,20 m2 (prodaja)",
  "cijena": "1.685.000 €",
  "Lokacija": "Splitsko-dalmatinska, Seget, Seget Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "212,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "4200",
  "opis": "Na prodaju je spektakularna villa u novom luksuznom kompleksu u mjestu Seget Donji. Seget Donji je najveće naselje u sastavu općine Seget. Smješten je dva kilometra zapadno od UNESCO-ova grada Trogira. Zahvaljujući blagoj klimi, stanovništvo se i danas bavi poljoprivredom i ribarstvom ali sve više se okreću turizmu, modernoj kulturi pa su Trogir i Seget postali turistička atrakcija. Svoju bogatu kulturu i povijest iskoristili su kao poželjna mjesta održavanja raznih festivala, predstava i koncerata. Stara jezgra Segeta Donjeg je malo ribarsko mjesto, smješteno unutar pravokutnog srednjovjekovnog kaštela, napravljenog prema modelu monumentalne Dioklecijanove palače. Na uzvišenom dijelu Segeta Donjeg smjestilo se zemljište na kojem će biti izgrađen luksuzni kompleks villa. Kompleks će sadržavati 5 villa u konceptu kaskadne gradnje. Ista omogućava otvoreni pogled prema Trogiru, Segetu, Okrugu, moru i otocima. Villa „A” prva je u nizu te se nazali na zemljištu od ukupno 599 m2. Sastoji se od podruma koji je ujedno i garaža, prizemlja i kata s ravnim krovom. U podrumskom prostoru smjestili su se garaža i skladišni prostor. Garaža: 87,3 m2 Skladišni prostor: 4,10 m2 Strojarnica za bazensku opremu: 11,80 m2 Comp pool: 7,10 m2 U prizemlju ville su se smjestili stambeni prostori, natkriveni dio terase, sjeverna i južna ne natkrivena terasa i bazen. Ulaz: 2,80 m2 Garderoba: 6,10 m2 Kuhinja: 13,30 m2 Blagovaonica: 13,20 m2 Dnevni boravak: 27,60 m2 Teratana: 26,50 m2 Toalet: 2,20 m2 Stubište: 6,10 m2 Zatvorenog dijela u cijelosti: 97,80 m2 Natkrivena terasa: 31,80 m2 Ne natkrivena južna terasa: 51,40 m2 Bazen: 38,20 m2 Ne natkrivena sjeverna terasa: 28,80 m2 Prilazni put: 20,10 m2 Vanjsko stubište: 6,00 m2 Otvorenog dijela u cijelosti: 175,50 m2 Na prvom katu su se smjestili: Pred prostor: 11,30 m2 Praonica/vešeraj: 5,40 m2 Spavaća soba (1): 25,10 m2 Kupaonica s wc-om u sklopu spavaće sobe: 7,50 m2 Spavaća soba (2): 21,50 m2 Kupaonica s wc-om u sklopu spavaće sobe: 5,70 m2 Spavaća soba (3): 29,60 m2 Kupaonica s wc-om u sklopu spavaće sobe: 8,30 m2 Zatvorenog dijela u cijelosti: 114,40 m2 Loggia: 8,20 m2 Otvorenog dijela u cijelosti: 8,20 m2 Villa će biti sagrađena po visokim standardima gradnje i to u betonu u cijelosti. Posebna pažnja pridodaje se hidro izolacijom, vatro izolacijom i unutrašnjem opremanju s visoko kvalitetnom porculanskom keramikom, parketima te luksuznom kupaonskom opremom. Kupac ima privilegiju birati vlastiti standard unutarnjeg opremanja te kompletno prilagoditi kuću svojim potrebama. Južno orijentirana, okupana suncem, okružena mediteranskom hortikulturom u svom punom sjaju ova villa idealna je za ljubitelje luksuza, komfora i privatnosti. Posebnost ove ville leži u prvom redu u orijentaciji i geografskom položaju. S obzirom da su u blizini svi potrebni sadržaji, škola, vrtić, pošta, banka, villa je pogodna za svakodnevni život ali i za razvijanje turističkog posla. Za sve dodatne informacije, razgledavanje zemljišta i projekta, obratite nam se s povjerenjem. Agencija Palace Agent Asja +38591 111 8080 asja@palace.agency",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8080",
  "oglas_objavljen": "22.05.2024. u 06:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "651 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularna-villa-luksuznom-kompeksu-seget-donji-212.20-m2-slika-237898878.jpg"
  ]
}