{
  "id": "43805154",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuce-sisku-oglas-43805154",
  "lokacija": {
    "lat": 45.486313726286,
    "lng": 16.344643915457,
    "approximate": true
  },
  "naslov": "Prodaja kuće u Sisku! (prodaja)",
  "cijena": "75.000 €",
  "Lokacija": "Sisačko-moslavačka, Sisak - Okolica, Staro Pračno",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "1.350,00 m²",
  "Godina izgradnje": "1965.",
  "Energetski razred": "G",
  "Šifra objekta": "ZG71330",
  "opis": "Lokacija: Sisak Tip nekretnine: Visoka prizemnica Površina: Tlocrtno: 90 m² Tavanski prostor: 70 m² Garaža: 60 m² Okućnica: 1350 m² Opis nekretnine: Prodaje se visoka prizemnica u Sisku koja nudi izvanredan potencijal za adaptaciju. Kuća ima tri sobe, kuhinju, kupaonicu, WC, ostavu, predsoblje i veliko potkrovlje koje pruža dodatni prostor za uređenje prema vašim potrebama. Pripadajuća garaža od 60 m² osigurava dovoljno prostora za vozila i skladištenje. Infrastruktura i komunalije: Kuća je opremljena strujom, vodom i septičkom jamom. Grijanje je na drva, što je ekonomično i ugodno rješenje za hladnije mjesece. Kuća je neoštećena u potresu i sve je legalizirano, što vam osigurava mir i sigurnost u postupku kupnje. Lokacija i povezanost: Nekretnina se nalazi u blizini autoceste Zagreb-Sisak, što omogućava brzu i jednostavnu povezanost s glavnim prometnicama. Udaljena je samo nekoliko minuta vožnje od centra grada, pružajući pristup svim važnim sadržajima i uslugama. Mogućnosti financiranja: Moguća je kupnja na kredit, što čini ovu nekretninu pristupačnom i dostupnom širokom krugu kupaca. Napomena: Kuća zahtijeva kompletnu adaptaciju, što vam omogućava da je prilagodite svojim željama i potrebama, te stvorite dom iz snova. Cijena i kontakt: Za više informacija i dogovor oko cijene, molimo vas da nas kontaktirate na broj telefona 0916106818 ili putem emaila daliborka.buncic@dogma-nekretnine.com . Iskoristite ovu jedinstvenu priliku za kupnju kuće s velikim potencijalom u Sisku! ID KOD AGENCIJE: ZG71330 Daliborka Bunčić Agent s licencom Mob: 091/610-6818 Tel: 01/647-3011 E-mail: daliborka.buncic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na kruta goriva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "06.03.2025. u 13:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5228 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-sisku-slika-252888135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-sisku-slika-252888136.jpg"
  ]
}