{
  "id": "43834316",
  "link": "https://www.njuskalo.hr/nekretnine/villa-bazenom-gradnji-porec-okolica-oglas-43834316",
  "lokacija": {
    "lat": 45.231124389505,
    "lng": 13.597580855355,
    "approximate": true
  },
  "naslov": "Villa s bazenom u gradnji - Poreč okolica (prodaja)",
  "cijena": "825.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "179,61 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "5808",
  "opis": "Prodaje se atraktivna villa modernog dizajna s bazenom i većom okućnicom, na mirnoj lokaciji otprilike 10 minuta vožnje do mora i centra grada Poreča. Gradi se na zemljištu od 1.080 m2. Unutar ograđenog dvorišta villa će imati bazen veličine 36,30 m2 i ljetnu kuhinju od 23,88 m2 koja je povezana sa vanjskim spremištem od 4,91 m2. Ova moderna villa ima neto stambenu površinu od 179,61 m2, a koncipirana je na dvije etaže: prizemlje i kat. Glavni ulaz je na južnom pročelju gdje se preko natkrivenog prolaza ulazi u hodnik koji povezuje spavaću sobu s kupaonicom, toalet za goste, te vodi u otvoreni prostor koji se sastoji od kuhinje, blagovaonice i prostranog dnevnog boravka. Iz dnevnog dijela je izlaz na djelomično natkrivenu terasu. Unutarnjim stepenicama dolazi se na kat gdje su tri spavaće sobe s vlastitim kupaonicama i balkonima s kojih se pruža pogled na prirodu. Na raspolaganju su tri parkirna mjesta. Pri gradnji se koriste kvalitetni materijali i oprema kao što su krovna konstrukcija od armiranobetonske ploče debljine 18 cm, toplinska i hidro izolacija, međukatne konstrukcije se izvode kao armiranobetonska ploča debljine 18 cm, fasada se izvodi kao ETICS sustav fasade od toplinske izolacije debljine 8 cm i završnog fasadnog sloja. Vanjska stolarija je PVC s električnim podizačima roleta i ugrađenim komarnicima. Unutarnja vrata su dizajn drva od prirodnog furnira obrađena lazurnim premazom. Podovi se izvode kao „plivajući podovi“ s toplinsko zvučnom izolacijom, Podne obloge: u prizemlju je keramika dok se u spavaćim sobama planira postavljanje parketa. Grijanje je planirano dizalicom topline zrak-voda koje služi kao energent za grijanje potrošne tople vode i podno grijanje. Za grijanje i hlađenje prostorija u prijelaznom razdoblju predviđeni su split sistemi (dizalice topline zrak-zrak). U dnevnom boravku postoji i dimnjak na koji je moguće spojiti kamin. Ulazna vrata su na automatsko otvaranje. Ugrađen je alarmni sustav, sustav video nadzora i vanjska rasvjeta. Na okućnici je vrt s travnjakom i mediteranskim biljem, a planira se ugradnja  automatskog navodnjavanja. ID KOD AGENCIJE: 5808 Euro Immobilien d.o.o. Mob: 00385 (0)99 444 0500 Tel: +385 51 220 024 E-mail: info@euro-immobilien.hr www.euro-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Euro Immobilien d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/euro-immobilien",
  "email_agencije": "info@euro-immobilien.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 444 0500",
  "oglas_objavljen": "24.07.2025. u 21:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "456 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-bazenom-gradnji-porec-okolica-slika-230686472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-bazenom-gradnji-porec-okolica-slika-230686476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-bazenom-gradnji-porec-okolica-slika-230686477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-bazenom-gradnji-porec-okolica-slika-230686480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-bazenom-gradnji-porec-okolica-slika-230686481.jpg"
  ]
}