{
  "id": "43838654",
  "link": "https://www.njuskalo.hr/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-oglas-43838654",
  "lokacija": {
    "lat": 45.335860775395,
    "lng": 13.827944909372,
    "approximate": true
  },
  "naslov": "ISTRA, MOTOVUN - Ekskluzivna ultimativna vila (prodaja)",
  "cijena": "2.650.000 €",
  "Lokacija": "Istarska, Motovun, Motovun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "420,00 m²",
  "Površina okućnice": "1.631,00 m²",
  "Godina izgradnje": "2024.",
  "Energetski razred": "A+",
  "Šifra objekta": "22126",
  "opis": "ISTRA, MOTOVUN - Ekskluzivna ultimativna vila Motovun je popularna turistička destinacija koja je danas na glasu kao centar hedonista iz cijeloga svijeta. Drevni istarski akropolski gradić smješten na vrhu 277 metara visokog brijega koji dominira dolinom rijeke Mirne jedan je od najljepših starih gradova na Mediteranu. Do njega vodi najduže istarsko stepenište s 1052 stepenica. Motovun je grad-spomenik na UNESCO World Heritage pristupnoj listi. Ono što Motovun i njegovu općinu, koja se prostire na površini od 33,58 km², čini posebnima su biološke raznolikosti, bogat biljni svijet i osobita mikroklimatska obilježja. Zbog specifičnih geomorfoloških karakteristika sa brojnim brežuljcima pažnju plijeni prirodnim ljepotama i nezaboravnim panoramskim pogledima koji ispunjuju dušu. Na rubu naselja u okolici Motovuna, u harmoniji nježno zelenih terasa vinograda i maslinika i bujnih šumskih brežuljaka, na prodaju ekskluzivna ultimativna vila. Ova impresivna nekretnina nudi luksuzan način života, spoj udobnosti, privatnosti i vrhunske estetike. Vila je pažljivo dizajnirana kako bi zadovoljila najviše standarde modernog življenja, a svaki njen kutak odiše elegancijom i funkcionalnošću. Prizemlje ove vile osmišljeno je u otvorenom konceptu koji savršeno spaja dnevni boravak s blagovaonicom i kuhinjom, stvarajući prostran i svijetao prostor idealan za obiteljska okupljanja i društvene događaje. Dnevni boravak karakterizira moderan namještaj, velika staklena vrata koja omogućuju obilje prirodnog svjetla i izlazak na prostranu terasu s pogledom na bazen. U prizemlju se također nalazi moderno opremljena kupaonica te ekskluzivna vinoteka, savršena za ljubitelje vina. Za aktivne članove obitelji tu je gimnastička soba s vrhunskom opremom. Kotlovnica i spremište omogućuju praktično rješenje za odlaganje i održavanje kuće, dok vešeraj olakšava svakodnevne kućanske poslove. Na katu se nalaze četiri prostrane spavaće sobe, svaka sa svojom luksuzno opremljenom kupaonicom. Sobe su dizajnirane s posebnom pažnjom prema detaljima, pružajući maksimalnu udobnost i privatnost. Svaka soba ima velik prozor s predivnim pogledom na okolni krajolik, što dodatno doprinosi osjećaju smirenosti i povezanosti s prirodom. Jedan od najposebnijih dijelova ove vile je prekrasni japanski vrt- Ovaj mirni kutak dizajniran je za opuštanje i meditaciju, s pažljivo odabranim biljem, bonsaijima i elementima vode koji stvaraju harmoničnu atmosferu. Japanski vrt je idealno mjesto za bijeg od svakodnevnog stresa i uživanje u prirodi. Bazen od 60 m² smješten je na prostranoj terasi i okružen je ležaljkama i zelenilom. Ova kombinacija prirode i arhitektonske ideje je idealna nekretnina za obiteljski život kao i za investiciju u svrhu turističkog najma. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 22126 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "11.07.2025. u 15:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "863 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-slika-229069253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-slika-229069254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-slika-229069255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-slika-229069256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-slika-229069257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-ekskluzivna-ultimativna-vila-slika-229069258.jpg"
  ]
}