{
  "id": "43847428",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-oglas-43847428",
  "lokacija": {
    "lat": 44.824195485833,
    "lng": 13.938423477598,
    "approximate": true
  },
  "naslov": "ISTRA, MEDULIN - Dvojna kuća na atraktivnoj lokaciji (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "110,15 m²",
  "Površina okućnice": "110,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "30710",
  "opis": "ISTRA, MEDULIN - Moderna dvojna vila smještena na atraktivnoj i traženoj lokaciji nadomak plaža i svog potrebnog sadržaja. Predstavljamo novi projekt dvojnih vila smještenih na atraktivnoj i traženoj lokaciji u nezaobilaznom gradu Medulinu. Riječ je o projektu 4 dvojne vile smještene na mirnoj lokaciji, udaljene svega 500 m od plaža i 400 m od svog sadržaja potrebnog za siguran i miran svakodnevni život. Tijekom izgradnje i opremanja vile koristit će se visoko vrijedni i kvalitetni materijali, kako bi se osigurala željena razina kvalitete i luksuza boravka, dok lokacija vila nudi svojim budućim vlasnicima maksimalnu razinu komoditeta. OPIS NEKRETNINE: Riječ je komotnoj dvojnoj kući koja se sastoji od ukupno 110,15m2 stambenoga prostora, podijeljenih na dvije etaže. U prizemlju kuće nalazi se manje ulazno predvorje s prostorom za garderobu koje nas zatim uvodi u dnevni prostor \"open space\" koncepta. Tu se smjestila komotna moderna kuhinja, prostrana blagovaonica dovoljna za cijelu obitelj i komotan dnevni boravak iz kojega se dalje pristupa prema vanjskoj natkrivenoj terasi i bazenu uz pomoć veće klizne staklene stijenke. Istim staklenim stijenkama investitor želi osigurati prodor prirodnog svijetla u prostor, kako bi odisao većom prozračnošću i luksuzom. U već spomenutom predvorju kuće, smjestio i gostinjski toalet, kao i spremište idealno za sve kuhinjske i kućne potrepštine. Unutarnjim stubištem iz dnevnoga boravka, pristupa se prvoj etaži kuće, gdje su se smjestile 3 komotne spavaće sobe od kojih svaka posjeduje vlastitu kupaonicu. Uz to, dvije spavaće sobe su veće i svaka posjeduje pristup prema privatnome manjem balkonu, dok je jedna spavaća soba manja, a može poslužiti kao dječja spavaća ili uredski prostor. OPIS OKUĆNICE: Svaka kuća posjedovat će privatni vrt od 110m2 na kojemu centralni dio ispred natkrivene terase zauzima bazen, idealan kako biste se osvježili tijekom toplijih perioda godine. Okućnica svake kuće bit će u potpunosti ograđena i skrivena od pogleda. S prednje strane kuće nalaze se dva parking mjesta s pripremljenom instalacijom za električna vozila, osiguravajući praktičnost i sigurnost. Pored bazena nalazit će se i prostor dovoljno velik za potencijalnu ljetnu kuhinju ili roštilj sa sjedećim mjestima. DODATNE INFORMACIJE: * Kuće će biti građene najmodernijim materijalima. * Bit će vrhunski opremljene: dizalice topline, ALU stolarijom s troslojnim IZO staklom s električnim roletama, podnim grijanjem u svim prostorijama, klima jedinicama u svakoj sobi, protuprovalnim vratima, video interfonom pa tako i video nadzorom cijelog objekta. * Svaka kuća imat će ocjenu energetske učinkovitosti oznake A+. * Orijentacija svake kuće je prem istok – zapad, što znači kako će sve prostorije u kući biti bogate prirodnom svjetlošću tijekom cijelog dana. * Investitor postavlja i solarne panele na ravnome krovu kuća, kako bi se doprinijelo uštedi troškova života kroz vrijeme boravka u objektu. ROKOVI: * Početak gradnje kraj 9. mj. 2024. godine * Predviđeno useljenje sredina/kraj 2025. godine Ova nekretnina predstavlja izvrsnu priliku za sve one koje traže manje, ali jednako luksuzne objekte koji savršeno spajaju udobnost, eleganciju i modern stil života. Za više pitanja, potrebnih informacije ili želju za organizacijom termina razgleda vile i njezine lokacije, slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 30710 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "07.07.2025. u 11:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "365 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-slika-229015360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-slika-229015361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-slika-229015362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-slika-229015363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-slika-229015364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-kuca-atraktivnoj-lokaciji-slika-229015365.jpg"
  ]
}