{
  "id": "43856658",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kriz-80.00-m2-oglas-43856658",
  "lokacija": {
    "lat": 45.676582319509,
    "lng": 16.513349121359,
    "approximate": true
  },
  "naslov": "Kuća: Križ, 80.00 m2 (prodaja)",
  "cijena": "188.000 €",
  "Lokacija": "Zagrebačka, Križ, Križ",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "80,00 m²",
  "Netto površina": "80,00 m²",
  "Godina izgradnje": "1973.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "300261108-27",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2 %",
  "opis": "Prodaje se obiteljska kuća u Križu kod Ivanić-Grada Tražite udoban i moderan dom u mirnom okruženju? Ne tražite dalje! Nudimo prekrasno renoviranu obiteljsku kuću u šarmantnom mjestu Križ, samo nekoliko minuta vožnje od Ivanić-Grada i Zagreba. Mjesto Križ je pitoreskno mjesto smješteno u blizini Ivanić-Grada, tik uz autocestu, što ga čini lako dostupnim automobilom. Grad je okružen bujnim zelenilom i nudi mirnu i spokojnu atmosferu, savršenu za obitelji i one koji traže miran odmor. Vlasništvo Naša obiteljska kuća pravi je dragulj, potpuno renovirana prošle godine kako bi pružila moderan i udoban životni prostor. Nekretnina se može pohvaliti novim instalacijama, uključujući podove, električne i vodovodne sustave, pa čak i optički internet. Također zamjenjen je krov, te obnovljena fasada. Stara garaža je srušena, a na tom mjestu je izgrađena nova nadstrešnica za automobil.. Okućnica je lijepo uređena, prilaz za automobil je spreman za postavljanje betonskih opločnika. Značajke Kompletno renoviran prošle godine Moderni novi uređaji i oprema posvuda Nove instalacije: parketi, elektro, vodovod, i optički internet Izgrađena nova nadstrešnica za automobil. Uređeno dvorište spremno za betonsko popločavanje. Neposredna blizina Ivanić-Grada i Zagreba Lak pristup autoputu Veličina parcele i uređenje okoliša Nekretnina se nalazi na prostranoj parceli od 1199 m2, koja nudi dovoljno prostora za aktivnosti na otvorenom i opuštanje. Na jednom dijelu parcele zasađen je mladi voćnjak sa raznim voćkama i grmljem koji pruža miran i spokojan ugođaj. Dodatne mogućnosti Odvojena praonica rublja s bojlerom za centralno grijanje i pripremu tople vode Otvoreni dnevni boravak i blagovaona Odvojena kuhinja sa modernim uređajima Ukupna stambena površina: 80m2 Gradski vodovod Samostalni bunar za vrtlarske potrebe Mogućnost ugradnje kamina na drva u dnevnoj sobi Natkrivena vanjska terasa sa strane dvorišta, savršena za uživanje u popodnevnoj kavi Alternativa za stan u Ivanić-Gradu Tražite li prostran i ugodan životni prostor, ova obiteljska kuća izvrsna je alternativa stanu u Ivanić-Gradu. Sa svojim modernim sadržajima i mirnim okruženjem savršen je izbor za obitelji i pojedince koji traže opuštajući i udoban način života. Moguća zamjena za stan u Ivanić Gradu. Ne propustite ovu nevjerojatnu priliku! Kontaktirajte nas da zakažete pregled i učinite ovaj prekrasan dom svojim već danas! Za sve dodatne informacije molim da mi se obratite na: Mladen Popović Licencirani agent m: +385 99 54 84 750 e: m.popovic@remax.hr RE/MAX Commercial Hondlova 2/9 Zagreb Sve informacije dane od agenta smatraju se važećim, no moraju se zasebno procijeniti.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX Commercial, Unitas Nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-commercial-nekretnine",
  "email_agencije": "commercial@remax.hr",
  "adresa_agencije": "Adresa:Hondlova 2/9, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 548 4750",
  "oglas_objavljen": "28.07.2025. u 13:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "24441 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482324.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482325.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482327.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482328.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kriz-80.00-m2-slika-221482331.jpg"
  ]
}