{
  "id": "43877808",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-brtonigla-116m2-oglas-43877808",
  "naslov": "kuća prodaja Brtonigla 116m2 (prodaja)",
  "cijena": "445.000 €",
  "Lokacija": "Istarska, Brtonigla, Brtonigla",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "116,00 m²",
  "Netto površina": "116,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Šifra objekta": "246",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se moderna kuća u izgradnji u predivnom prirodnom okruženju nedaleko od Brtonigle. Ova nekretnina atraktivnog dizajna nudi savršen spoj suvremenog života i blizine prirode, pružajući udobnost, privatnost i izvrsnu priliku za investiciju u turistički sektor. Kuća se prostire na ukupnoj površini od 116 m², pažljivo osmišljenoj kako bi zadovoljila sve potrebe moderne obitelji. Vanjski dio kuće uključuje prostranu okućnicu s bazenom, idealnu za opuštanje i uživanje u toplim ljetnim danima. Pored bazena, tu su i dva parkirna mjesta. Unutrašnjost kuće raspoređena je na dvije etaže. U prizemlju se nalazi prostrani open space prostor koji obuhvaća dnevni boravak, kuhinju i blagovaonicu. Ovaj prostor je dizajniran za maksimalnu funkcionalnost i udobnost, s direktnim izlazom na natkrivenu terasu, savršeno mjesto za uživanje u jutarnjoj kavi ili večernjem obroku na svježem zraku. Prizemlje također uključuje praktičan toalet za goste. Na katu su smještene tri elegantno uređene spavaće sobe. Glavna spavaća soba sadrži vlastitu kupaonicu i izlaz na privatnu terasu. Preostale dvije spavaće sobe dijele zajedničku kupaonicu. Grijanje i hlađenje u cijeloj kući osigurano je putem klima uređaja, dok su kupaonice dodatno opremljene podnim grijanjem. Okućnica je pažljivo dizajnirana kako bi se savršeno uklopila u prirodno okruženje i pružila potpunu privatnost. Bazen je središnji dio ove oaze mira, savršen za osvježenje i relaksaciju. Ova vrhunska suvremena kuća nalazi se samo 6 kilometara od mora, što je čini izvanrednom prilikom za turističku investiciju. Lokacija nudi brzi pristup prekrasnim plažama i svim sadržajima koje nudi Istarska obala. Nekretnina je u sustavu PDV-a, a cijena uključuje PDV. Kontaktirajte nas za više informacija i dogovorite razgledavanje ove izuzetne nekretnine već danas! Goran Nađ Agent s licencom Mob: +385 99 311 8406 E-mail: goran.nad@cw-cbs.hr www.cwcbs-living.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Cushman & Wakefield - CBS International",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cbs-international-nekretnine",
  "email_agencije": "office@cw-cbs.hr",
  "adresa_agencije": "Adresa:Radnička cesta 80, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3884 728",
  "oglas_objavljen": "28.07.2025. u 10:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "529 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-brtonigla-116m2-slika-221837479.jpg"
  ]
}