{
  "id": "43877918",
  "link": "https://www.njuskalo.hr/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-oglas-43877918",
  "lokacija": {
    "lat": 44.8031486,
    "lng": 13.9126786,
    "approximate": true
  },
  "naslov": "ISTRA, PREMANTURA - Ekskluzivna vila sa bazenom sa panoramskim pogledo (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Istarska, Medulin, Premantura",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "265,00 m²",
  "Netto površina": "265,00 m²",
  "Površina okućnice": "697,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Energetski razred": "A+",
  "Šifra objekta": "37177",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "ISTRA, PREMANTURA - Ekskluzivna vila sa bazenom sa panoramskim pogledom na more Premantura je malo turističko mjesto koje se smjestilo na najjužnijem dijelu istarskog poluotoka. Nalazi se u sastavu općine Medulin, te je udaljena oko 10 km južno od Pule. Iako je ovo područje bilo naseljeno još od doba antike, Premantura u današnjem obliku nastaje krajem 16. stoljeća kada se ovdje naseljavaju obitelji iz okolice Zadra bježeći pred Turcima. U 18. stoljeću počinje razvoj Premanture koja se razvijala zahvaljujući naglom industrijskom razvoju grada Pule. Kroz povijest, stanovnici Premanture su se bavili tradicionalnim djelatnostima: poljoprivredom, stočarstvom i ribarstvom. Danas u Premanturi živi oko 850 stanovnika koji se uz ribarstvo i poljodjelstvo uglavnom bave turizmom i nude uslugu kvalitetnog smještaja u apartmanima, sobama i kućama za odmor unutar svojih privatnih obiteljskih kuća. U neposrednoj blizini Premanture, nalazi se rt Kamenjak na malom poluotoku koji je zbog svoje iznimne ljepote i raznolikosti biljnih i životinjskih vrsta proglašen zaštićenim područjem. Ovdje se nalazi jedinstvena prirodna oaza koja uključuje gotovo 30 km obale, predivne uvale i plaže, te mnoge zaštićene i endemične biljne i životinjske vrste poput orhideje, leptira, sredozemne medvjedice, rakova. Na samom ulazu Rt Kamenjaka smjestila se ova prekrasna vila opremljena za pet zvijezdica na tri etaže sa bazenom ukupne stambene veličine od 265 m2.U prizemlju na prvoj etaži ukupne veličine 118 m2 se nalazi ulazni prostor / hodnik, spremište, tehnička soba, dnevni boravak, spavaća soba, kupatilo te prostrana natkrivena terasa savršena za ljetno uživanje i sunčanje dok za osvježenje služi bazen veličine od 40,30 m2. Prvi kat se sastoji od stubišta, hodnika, dvije spavaće sobe koje imaju svako svoje kupatilo s tim da jedno kupatilo ima kao dodatak i saunu, iz spavaćih soba je direktan izlaz na natkrivenu terasu koja ima pogled na more. Drugi kat vile se sastoji od stubišta, hodnika, prostranog dnevnog boravka osmišljenog za kvalitetno druženje sa svojim najdražima gdje je zamišljen šank sa barom, prostorom za sjedenje i gledanje tv-a, iz dnevnog boravka je direktan izlaz na veliku terasu sa koje se pruža panoramski pogled na more, razna otoke, te već spomenuti Rt Kamenjak. Nekretninu krasi okućnica ukupne površine 726 m2. Vila se prodaje u visokom roh-bau, postoji mogućnost dogovora za potpuni dovršetak vile za ključ u ruke. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna",
    "Kamin",
    "Alarmni sustav",
    "Video Portafon",
    "Protuprovalna vrata"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "19.07.2025. u 21:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "543 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-slika-249819906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-slika-249819907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-slika-249819908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-slika-249819909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-slika-249819910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-ekskluzivna-vila-bazenom-panoramskim-pogledo-slika-249819911.jpg"
  ]
}