{
  "id": "43922354",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-oglas-43922354",
  "lokacija": {
    "lat": 44.220468,
    "lng": 15.166718,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom, moderna novogradnja, 80 m od mora, Zaton (prodaja)",
  "cijena": "1.625.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "331,04 m²",
  "Netto površina": "331,04 m²",
  "Površina okućnice": "530,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H579",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se luksuzna vila s bazenom u Zatonu. Radi se o modernoj novogradnji. Vila je kompletno uređena i opremljena. Radi se o modernom dizajnu interijera i eksterijera. Iz vile se pruža prekrasan pogled na more. Kuća se sastoji od prizemlja i prvog kata. Prizemlje čine hodnik, kupaonica, wc, ostava, kuhinja s blagovaonicom i dnevnim boravkom te natkrivena terasa. Terasu prizemlja krasi bazen površine 30 m2. Nadalje, unutarnje stepenice vode na prvi kat gdje se nalaze hodnik, dvije spavaće sobe, dvije spavaće sobe svaka s vlastitom kupaonicom i garderobom te lođa i nenatkrivena terasa. Unutarnje stepenice vode dalje na dijelom natkrivenu krovnu terasu površine 64,53 m2. Ukupna korisna površina zajedno s bazenom je 331,04 m2. Površina zemljišta iznosi 530 m2. U dvorištu su tri parkirališna mjesta od kojih je jedno natkriveno. Udaljenost ove nekretnine od mora iznosi samo 80 m, dok je udaljenost od centra mjesta 1,3 km. Prednost prilikom kupnje ove nekretnine: Kupac ne plaća porez na promet nekretninama. Oprema Kompletan namještaj i oprema su uključeni u cijenu. Bazen ima grijanje, a obloga je folija. Gradnja ciglenim termo blokom. Termoizolacija fasade s 10 cm stiropora. Podne obloge su pločice i parket. Prozori su PVC s roletama i komarnicima. Podno grijanje u cijeloj kući putem dizalica topline. Klima uređaji su u dnevnom boravku i spavaćim sobama. Također, u kući postoji kamin. U dvorištu je roštilj. Dodatno, postavljeno je automatsko navodnjavanje zelenila. Osim toga, ulazna vrata kuće su protuprovalna. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h579-nin-zaton/ ____________________ Luxusvilla mit Swimmingpool in Zaton steht zum Verkauf. Es handelt sich um einen modernen Neubau. Die Villa ist komplett eingerichtet und ausgestattet. Moderner design des Interieurs und Exterieurs. Die Villa bietet einen wunderschönen Blick auf das Meer. Das Haus besteht aus Erdgeschoss und ersten Stock. Das Erdgeschoss besteht aus einem Flur, einem Badezimmer, einer Toilette, einer Speisekammer, einer Küche mit Esszimmer und Wohnzimmer sowie einer überdachten Terrasse. Die Terrasse im Erdgeschoss ist mit einem 30 m2 großen Pool ausgestattet. Darüber hinaus führt die Innentreppe in den ersten Stock, wo sich ein Flur, zwei Schlafzimmer, zwei Schlafzimmer mit jeweils eigenem Badezimmer und Ankleidezimmer sowie eine Loggia und eine nicht überdachte Terrasse befinden. Eine Innentreppe führt weiter zur teilweise überdachten Dachterrasse von 64,53 m2. Die Gesamtnutzfläche zusammen mit dem Pool beträgt 331,04 m2. Die Grundstücksfläche beträgt 530 m2. Im Hof ​​gibt es drei Parkplätze, von denen einer überdacht ist. Die Entfernung dieser Immobilie zum Meer beträgt nur 80 m, während die Entfernung zum Zentrum von Zaton 1,3 km beträgt. Vorteil beim Kauf dieser Immobilie: Der Käufer zahlt keine Immobilienerwerbssteuer. Ausstattung Komplette Möblierung und Ausstattung sind im Preis inbegriffen. Der Pool ist beheizt, die Abdeckung besteht aus Folie. Bau des Hauses mit gemauerten Thermoblöcken. Wärmedämmung der Fassade mit 10 cm Styropor. Bodenbeläge sind Fliesen und Parkett. Die Fenster sind aus PVC mit Rollläden und Moskitonetzen. Fußbodenheizung im ganzen Haus über Wärmepumpen. Klimaanlagen sind im Wohnzimmer und in den Schlafzimmern. Im Haus befindet sich außerdem ein Kamin. Im Hof ​​gibt es einen Grill. Außerdem wurde eine automatische Bewässerung der Grünanlage installiert. Darüber hinaus ist die Eingangstür des Hauses einbruchsicher. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h579-nin-zaton/ ____________________ Luxury villa with a swimming pool in Zaton is for sale. It is a modern new building. The villa is fully furnished and equipped. It is a modern design of interior and exterior. The villa offers a beautiful view of the sea. The house consists of a ground floor and a first floor. The ground floor consists of a hallway, bathroom, toilet, pantry, kitchen with dining room and living room, and a covered terrace. The terrace of the ground floor is decorated with a pool of 30 m2. Furthermore, the internal stairs lead to the first floor where there is a hallway, two bedrooms, two bedrooms each with their own bathroom and dressing room, as well as a loggia and an uncovered terrace. Internal stairs lead further to the partially covered roof terrace of 64,53 m2. The total usable area together with the pool is 331,04 m2. The land area is 530 m2. There are three parking spaces in the yard, one of which is covered. The distance of this property from the sea is only 80 m, while the distance from the center of Zaton is 1.3 km. Advantage when buying this property: The buyer does not pay any real estate acquisition tax. Equipment Complete furniture and equipment are included in the price. The pool is heated, and the covering is foil. Construction with brick thermal blocks. Thermal insulation of the facade with 10 cm Styrofoam. Floor coverings are tiles and parquet. The windows are PVC with blinds and mosquito nets. Underfloor heating throughout the house via heat pumps. Air conditioners are in the living room and bedrooms. There is also a fireplace in the house. There is a barbecue in the yard. In addition, automatic irrigation of the greenery has been installed. In addition, the front door of the house is burglar-proof. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h579-nin-zaton/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1428 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222206998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-80-m-mora-zaton-slika-222207088.jpg"
  ]
}