{
  "id": "43922355",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-oglas-43922355",
  "lokacija": {
    "lat": 44.217672,
    "lng": 15.174661,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom, moderna novogradnja u Zatonu (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "353,14 m²",
  "Netto površina": "353,14 m²",
  "Površina okućnice": "756,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H644",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se luksuzna vila s bazenom u Zatonu. Radi se o modernoj novogradnji. Vila je kompletno uređena i opremljena. Radi se o modernom dizajnu interijera i eksterijera. Kuća se sastoji od prizemlja i prvog kata. Prizemlje čine hodnik, wc, praonica, spa prostor, teretana, kuhinja s blagovaonicom i dnevnim boravkom te natkrivena terasa. Terasu prizemlja krasi bazen površine 30 m2. Nadalje, unutarnje stepenice vode na prvi kat gdje se nalaze hodnik, četiri spavaće sobe svaka s vlastitom kupaonicom te lođa. Ukupna korisna površina zajedno s bazenom je 353,14 m2. Površina zemljišta iznosi 756 m2. U dvorištu su četiri parkirališna mjesta od kojih su dva natkrivena. Udaljenost ove nekretnine od mora i od centra mjesta je 1,2 km. Prednost prilikom kupnje ove nekretnine: Kupac ne plaća porez na promet nekretninama. Oprema Kompletan namještaj i oprema su uključeni u cijenu. Bazen ima grijanje, a obloga je folija. Gradnja ciglenim termo blokom. Termoizolacija fasade s 10 cm stiropora. Podne obloge su pločice i parket. Prozori su PVC s roletama i komarnicima. Podno grijanje u cijeloj kući putem dizalica topline. Klima uređaji su u dnevnom boravku i spavaćim sobama. Također, u kući postoji kamin. U dvorištu je roštilj. Osim toga, postavljeno je automatsko navodnjavanje zelenila. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h644-nin-zaton/ ____________________ Zum Verkauf steht eine Luxusvilla mit Swimmingpool in Zaton. Es handelt sich um einen modernen Neubau. Die Villa ist komplett eingerichtet und ausgestattet. Moderner design des Interieurs und Exterieurs. Das Haus besteht aus Erdgeschoss und ersten Stock. Das Erdgeschoss besteht aus Flur, Toilette, Waschküche, Wellnessbereich, Fitnessraum, Küche mit Esszimmer und Wohnzimmer sowie einer überdachten Terrasse. Die Terrasse des Erdgeschosses ist mit einem 30 m2 großen Pool ausgestattet. Darüber hinaus führt die Innentreppe in den ersten Stock, wo sich ein Flur, vier Schlafzimmer mit jeweils eigenem Bad und eine Loggia befinden. Die Gesamtnutzfläche zusammen mit dem Pool beträgt 353,14 m2. Die Grundstücksfläche beträgt 756 m2. Auf dem Hof stehen vier Parkplätze zur Verfügung, zwei davon sind überdacht. Die Entfernung dieser Immobilie zum Meer und zum Zentrum von Zaton beträgt 1,2 km. Vorteil beim Kauf dieser Immobilie: Der Käufer zahlt keine Immobilienerwerbssteuer. Ausstattung Komplette Möblierung und Ausstattung sind im Preis inbegriffen. Der Swimmingpool ist beheizt und die Abdeckung besteht aus Folie. Bau des Hauses mit gemauerten Thermoblöcken. Wärmedämmung der Fassade mit 10 cm Styropor. Bodenbeläge sind Fliesen und Parkett. Die Fenster sind aus PVC mit Rollläden und Moskitonetzen. Fußbodenheizung im ganzen Haus über Wärmepumpen. Klimaanlagen sind im Wohnzimmer und in den Schlafzimmern. Im Haus befindet sich außerdem ein Kamin. Im Hof ​​gibt es einen Grill. Darüber hinaus wurde eine automatische Bewässerung der Grünflächen installiert. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h644-nin-zaton/ ____________________ A luxury villa with a swimming pool in Zaton is for sale. It is a modern new building. The villa is fully furnished and equipped. It is a modern design of interior and exterior. The house consists of a ground floor and a first floor. The ground floor consists of a hallway, toilet, laundry room, spa area, gym, kitchen with dining room and living room, and a covered terrace. The terrace of the ground floor is decorated with a pool of 30 m2. Furthermore, the internal stairs lead to the first floor, where there is a hallway, four bedrooms, each with its own bathroom, and a loggia. The total usable area together with the pool is 353,14 m2. The land area is 756 m2. There are four parking spaces in the yard, two of which are covered. The distance of this property from the sea and from the town center is 1.2 km. Advantage when buying this property: The buyer does not pay any real estate acquisition tax. Equipment Complete furniture and equipment are included in the price. The swimming pool is heated, and the covering is foil. Construction with brick thermal blocks. Thermal insulation of the facade with 10 cm Styrofoam. Floor coverings are tiles and parquet. Windows are PVC with blinds and mosquito nets. Underfloor heating throughout the house via heat pumps. Furthermore, air conditioners are in the living room and bedrooms. There is also a fireplace in the house. Additionally, there is a barbecue in the yard. In addition, automatic irrigation of the greenery has been installed. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h644-nin-zaton/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "598 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-moderna-novogradnja-zatonu-slika-222207657.jpg"
  ]
}