{
  "id": "44017112",
  "link": "https://www.njuskalo.hr/nekretnine/gedici-vila-3-moderna-luksuzna-vila-izgradn-oglas-44017112",
  "naslov": "GEDIĆI, Vila 3, moderna luksuzna vila u izgradn (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Istarska, Poreč, Gedići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "154,00 m²",
  "Netto površina": "154,00 m²",
  "Šifra objekta": "778",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Agencija Sky nekretnine predstavlja luksuznu vilu na izvrsnoj lokaciji, u Gedićima blizu Poreča. Vila se nalazi na izvrsnoj lokaciji te će biti izgrađena tijekom 2025 godine. Njezina površina iznosi 154 m2, a sastoji se od ulaznog hodnika, stubišta, kuhinje, open-space blagovaonice i dnevnog boravka, tri spavaće sobe, tri kupaonice te bazena, sunčališta, natrkivenog parkinga i terase. Vila se nalazi na izvrsnoj lokaciji, koja pruža privatnost, dovoljna mjesta za odmor i rekreaciju i udaljena je pet kilometara od mora, a svi ostali sadržaji potrebni za svakodnevni život također su u neposrednoj blizini. Podaci o nekretnini: - grijanje - DIZALICA TOPLINE - stolarija - PVC - podovi - PARKETI / KERAMIKA - klima - DA - lift - NE - protuprovalna vrata - DA - parking - DA ( NATKRIVENI ) AGENT ZA NEKRETNINU - 095 563 5977. Energetski certifikat: A Kupac za navedenu nekretninu plaća minimalnu agencijsku proviziju u iznosu 3 % od kupoprodajne cijene + PDV.* Za tu naknadu agencija odrađuje upis vlasništva i prebacivanje režija na kupca te svu pravnu dokumentaciju kupoprodaje. Za dodatne informacije i razgledavanje slobodno nas kontaktirajte PON-PET: 09:00-17:00, SUB: 09:00-12:00.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "SKY NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/skynekretnine",
  "email_agencije": "info@skynekretnine.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 563 5977",
  "oglas_objavljen": "30.07.2025. u 09:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "832 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gedici-vila-3-moderna-luksuzna-vila-izgradn-slika-254513607.jpg"
  ]
}