{
  "id": "44072800",
  "link": "https://www.njuskalo.hr/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-oglas-44072800",
  "lokacija": {
    "lat": 43.398618181375,
    "lng": 16.197939944469,
    "approximate": true
  },
  "naslov": "Šolta, Maslinica - samostojeća kuća blizu mora (prodaja)",
  "cijena": "325.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Maslinica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "350,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "5097",
  "opis": "LOKACIJA Kuća se nalazi u mjestu Maslinica na otoku Šolti. Otok Šolta smjestio se nadomak Splitu, svega devet nautičkih milja i sa sedam veza dnevno u sezoni postao je praktički predgrađe Splita. Maslinica je jedino naselje i luka na zapadnoj obali otoka. Sa južne strane uvale Maslinica prekrasan je pejzaž sa borovom šumom i skrivenim kamenim plažama, a pred samom uvalom se nalazi arhipelag od sedam otočića. Ovaj turistički biser zanimljiv je ljubiteljima prirode, prirodnih plaža i čistog mora, a u posljednje vrijeme omiljena je destinacija biciklista, veslača, nautičara, kao i ljubitelja ronjenja, sportskog ribolova i lova. U centru mjesta se nalazi prekrasni stari obnovljeni dvorac te velika marina za brodove koja je dobila brojne nagrade za najljepšu malu marinu u Hrvatskoj. Maslinica je poznata i po vrhunskoj gastronomiji te je to vrlo često i razlog zašto se brojni gosti često vraćaju na ovu destinaciju. Autobus koji spaja trajektnu luku sa cijelim otokom staje u blizini kuće kao i trgovina koja radi cijelu godinu. OPIS Ukupna površina parcele iznosi 409 m2 te se na njoj nalazi samostojeća kuća stambene površine cca 130 m2. Stambeni dio se prostire na dvije etaže dok se ispod kuće nalazi garaža sa spremom površine cca 40 m2. Kuća se prostire na suteren, prizemlje i prvi kat. Zbog kosine terena prizemlje se nalazi na razini prvog kata dok je prvi kat kuće na razini drugog kata. U prizemlju je dvosoban stan koji se sastoji od dnevnog boravka sa kuhinjom, kupaonice i dvije spavaće sobe. Stan je ispražnjen te je potrebna djelomična renovacija. Vanjskim stepenicama se dolazi na gornji kat gdje se nalazi drugi dvosoban stan koji se sastoji od dnevnog boravka, kuhinje, dvije spavaće sobe, kupaonice te zatvorene lođe koji se koristi kao blagovaonica. Obje etaže imaju otvoren pogled na more i zelenilo a pogotovo sa gornjeg kata odakle se pruža predivan pogled na zapadnu stranu gdje su riva, more i otoci u daljini. Na sjevernoj strani kuće se nalazi vanjska natkrivena terasa gdje je još i vanjska kupaonica. Kuća je dijelom useljiva dok je dijelom potrebna renovacija. Krov je u dobrom stanju, iz vani je kuća dijelom kamena, stavljena je PVC i ALU stolarija. Svojim položajem ova nekretnina je idealna i za stanovanje i za bavljenje turizmom. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-1500. Vaše Angelus nekretnine d.o.o. ________________________________ LOCATION The house is located in Maslinica on the island of Šolta. The island of Šolta is located close to Split, only nine nautical miles and with seven daily connections in the season, it has practically become a suburb of Split. Maslinica is the only settlement and port on the west coast of the island. On the south side of Maslinica bay is a beautiful landscape with pine forest and hidden stone beaches, and in front of the bay is an archipelago of seven islets. This tourist pearl is interesting for lovers of nature, natural beaches and clear sea, and recently it is a favorite destination of cyclists, rowers, sailors, as well as lovers of diving, sport fishing and hunting. In the center of the town there is a beautiful old renovated castle and a large marina for boats, which has received numerous awards for the most beautiful small marina in Croatia. Maslinica is also known for its excellent gastronomy, which is often the reason why many guests return to this destination. The bus that connects the ferry port with the whole island stops near the house, as well as a shop that is open all year round. DESCRIPTION The total area of ​​the plot is 409 m2, and there is a detached house with a residential area of ​​approx. 130 m2. The residential part is spread over two floors, while under the house there is a garage with a storage area of ​​approx. 40 m2. The house covers the basement, ground floor and first floor. Due to the slope of the terrain, the ground floor is at the level of the first floor, while the first floor of the house is at the level of the second floor. On the ground floor is a two-room apartment consisting of a living room with a kitchen, a bathroom and two bedrooms. The apartment is vacant and needs partial renovation. The external stairs lead to the upper floor, where there is another two-bedroom apartment consisting of a living room, kitchen, two bedrooms, bathroom and a closed loggia that is used as a dining room. Both floors have an open view of the sea and greenery, especially from the upper floor, where there is a wonderful view of the west side, where the waterfront, the sea and the islands are in the distance. On the north side of the house there is an outdoor covered terrace where there is also an outdoor bathroom. The house is partly habitable, while partly it needs renovation. The roof is in good condition, the house is partly stone from the outside, PVC and ALU joinery has been installed. Due to its location, this property is ideal for both housing and tourism. The agency commission is calculated in accordance with the General Business Conditions and the price list published at https://angelusnekretnine.hr/o-nama. For more information, contact our agent at 091/466-1500. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5097 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "23.07.2025. u 14:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6371 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241594.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-samostojeca-kuca-blizu-mora-slika-255241599.jpg"
  ]
}