{
  "id": "44072460",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-roh-bau-oglas-44072460",
  "naslov": "Kuća roh- bau (prodaja)",
  "cijena": "1.133.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "123,00 m²",
  "Šifra objekta": "311-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Poreč, luksuzne moderne 2  vile  s bazenima  blizu mora u roh bau fazi! Dvije impozantne i prostrane vile smještene u mirnom djelu Poreča  na jednoj od najatraktivnijih lokacija svega 1,5 km od Zelene lagune i 800metara od vodenog parka  na parceli od Vile  su smještena na zemljištu od 548 m2 i njena površina iznositi će 170m2. S tri etaže nudi dovoljno prostora i udobnosti za savršen odmor. Prizemlje vile sastojati će se od ulaznog hodnika sa garderobom, spavaće sobe, prostranog dnevnog djela u kojem se nalazi kuhinja sa blagovaonom i dnevni boravak, tehnička prostorija te wc. Kroz cijeli dnevni boravak i blagovaonu biti će ugrađene velike staklene stijene koje će omogućavati veliki dotok sunčanih zraka što će davati samom prostoru veliki izvor svijetlosti. Elegantnim stubištem dolazimo na prvi kat ove prekrasne vile gdje su predviđene tri komforne spavaće sobe svaka sa vlastitom kupaonom i izlazom na natkrivenu terasu. Treća etaža vile je utočište posvećeno dobrobiti i opuštanju. Ovdje će se nalaziti wellness prostor sa saunom i kupaonom. Treća etaža je kao stvorena za uživanje u miru i privatnosti sa pogledom na prirodu i more koju nudi ovaj prostor. Grijanje vile omogućeno je podnim grijanjem na dizalicu topline dok je u dnevnom boravku predviđen kamin koji će budućim vlasnicima pružati dodatni ugođaj i toplinu u zimskim danima. U roh bau fazi sadržavati će dovod i priključak struje, vode i kanalizacije. Centralno mjesto u vrtu predviđeno je za bazen sa sunčalištem. Poznati investitor će se pri gradnji koristiti isključivo kvalitetnim i vrhunskim materijalima. Ova vila s bazenom, četiri spavaće sobe s kupaonicama, tri kata i dodatnim wellness sadržajem nudi savršen spoj udobnosti, luksuza i opuštanja za nezaboravno iskustvo odmora. Postoji mogućnost kupnje pojedinačno.",
  "naziv_agencije": "Agencija Tomislav",
  "profil_agencije": "https://www.njuskalo.hr/agencija/t-tomislav-nekretnine",
  "email_agencije": "agencija.tomislav@gmail.com",
  "adresa_agencije": "Adresa:Šubićeva 26, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "098 980 2505",
  "oglas_objavljen": "18.07.2025. u 09:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "830 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-roh-bau-slika-252045217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-roh-bau-slika-252045220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-roh-bau-slika-252045222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-roh-bau-slika-252045225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-roh-bau-slika-252045228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-roh-bau-slika-252045231.jpg"
  ]
}