{
  "id": "44087888",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-oglas-44087888",
  "lokacija": {
    "lat": 45.359606763292,
    "lng": 14.309692546942,
    "approximate": true
  },
  "naslov": "OPATIJA, MATULJI, MIHOTIĆI - samostojeća kuća 260m2 s pogledom + okućn (prodaja)",
  "cijena": "397.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Mihotići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "260,00 m²",
  "Površina okućnice": "1.980,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "30936",
  "opis": "OPATIJA, MIHOTIĆI - samostojeća kuća s pogledom + okućnica 2000m2 Kuća u prirodi ima otvoreni pogled na more i južnu orijentaciju. Smještena je na mirnoj i tihoj poziciji, a opet u neposrednoj blizini svih potrebnih sadržaja za kvalitetan život. Kuća je tlocrtne površine 100m2 i proteže se na tri etaže, koje su povezane unutarnjim stepenicama. U prizemlju je garažni prostor i jedna soba - spremnik. Na katu je stambena jedinica u roch- bau izdanju. Na 2. katu- potkrovlje  je također jedan stan u roch-bau izdanju. U cijeloj kući postavljena je PVC stolarija, provedena struja i voda. Teren oko kuće je konfiguracijski potpuno ravan. Kuća se nalazi na tihoj i mirnoj poziciji i odmah do asfaltiranog puta. Na građevinskoj čestici moguća je gradnja još 2 stambena objekta što ovaj teren s pogledom čini vrlo atraktivnim i s aspekta investicije u apartmane.. Sve komunalije do terena kuće. Čisto i uredno vlasništvo. Svakako lijepa nekretnina za obiteljski život, ali pogodna i kao investicija u vidu turizma. Ova nekretnina je udaljena 1,55 km zračne linije od mora, odnosno 4km automobilom (cca 7 min). NEKRETNINA SVAKAKO VRIJEDNA PAŽNJE NA ODLIČNOJ  LOKACIJI!!! OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake  nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 30936 Denis Kaštelan Agent s licencom Mob: +385 91 950 4277 Tel: +385 91 480 8808 E-mail: denis@dux-nekretnine.hr www.dux-opatija.com Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "03.07.2025. u 10:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "916 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-slika-229013713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-slika-229013714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-slika-229013715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-slika-229013716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-slika-229013717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-mihotici-samostojeca-kuca-260m2-pogledom-okucn-slika-229013718.jpg"
  ]
}