{
  "id": "44084050",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-oglas-44084050",
  "lokacija": {
    "lat": 45.49340787558901,
    "lng": 16.670855352419686,
    "approximate": true
  },
  "naslov": "Kuća: Donja Gračenica, 244.00 m2 (PRODAJA) (prodaja)",
  "cijena": "68.500 €",
  "Lokacija": "Sisačko-moslavačka, Popovača, Donja Gračenica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "244,95 m²",
  "Netto površina": "244,95 m²",
  "Površina okućnice": "9.364,00 m²",
  "Godina izgradnje": "1984.",
  "Godina zadnje renovacije": "2010.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "9102798717",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Predmet prodaje predstavlja nekretnina u naravi: - obiteljska kuća, dvorišna zgrada, građevinsko zemljište i poljoprivredno zemljište Donja Gračenica - Nekrtenina u naravi je izgrađeno građevinsko zemljište koje se nalazi u k.o. Gračenica VAŽNA NAPOMENA: Prodavatelj NIJE u posjedu same nekretnine. Vlasništvo čisto 1/1, bez tereta. Postupak iseljenja bivšeg vlasnika kupac preuzima na sebe. Navedena cijena ima informativni karakter te ne predstavlja obvezujući uvjet za sklapanje ugovora po istaknutoj cijeni. Ovaj oglas nije ponuda za zaključivanje kupoprodajnog ugovora, već svaka zainteresirana osoba treba poslati svoju ponudu za kupnju nekretnine. Ukoliko ste zainteresirani za predmetnu nekretninu, svoju ponudu možete proslijediti na e-mail: offers-CRO@aps-holding.com. Gračenica, naselje Donja Gračenica. Zemljište se nalazi sa zapadne strane ulice i opremljeno je sljedećom infrastrukturom: - asfaltirana ulica - niskonaposnska elektro mreža - gradski vodovod - plinska mreža Po konfiguraciji zemljište je ravničarsko, uređeno. Veći dio zemljišta je građevinsko izgrađeno, a manji dio je izvan građevinskog područja i predstavlja potencijal za buduću gradnju. Širina čestice je oko 45 m Prometne veze: Cestovne, asfaltirane. Infrastruktura: Provedene instalacije struje, odvodnje i vode. U naselju je provedene vodovodna mreža sa hidrantima, odvodnja, plinska mreža i elektro mreža. Tip građevine Samostojeća stambena kuća s jednim funkcionalnim stanom. Godina izgradnja: Izgrađena je oko 1984. godine. Etažnost: Prizemlje i kat. Nosiva konstrukcija: Zidana konstrukcija punom i blok opekom s nosivim armiranobetonskim elementima, strop prizemlja i kata Temelji su betonski, trakasti. Krovište: Drveno, dvovodno sa pokrovom od crijepa. Pročelja: Pročelja klasična produžna žbuka bez termoizolacije. Obrada zidova i stropova Zidovi i stropovi su ožbukani, zidovi u kupaonici i kuhinji obloženi keramičkim pločicama. Podovi: Laminat, keramičke pločice u kupaonici i kuhinji Stolarija: Stolarija u prizemlju je PVC bijeli profil sa sa izo staklom i eloksirani aluminij sa izo staklom, na katu drvena krilo na krilo. Unutarnja stolarija drvena, furnirana krila i dovratnici. Instalacije: Provedene instalacije struje, vode sa priključkom na gradsku mrežu kao i odvodnja. Grijanje: Grijanje je centralno, kotao na kruta goriva, proizvođača „Centrometal“ toplinskog učina 50 KW, nalazi u dvorišnoj zgradi. Regulacija temperature na samom kotlu. Ugradnja solarnih kolektora: Priprema potrošne tople vode je centralno preko navedenog kotla na kruta goriva i solarninm kolektorima koji se nalaze na krovu kuće. Spremnik za PTV je od 1000 L, termički izoliran i nalazi se u dvorišnoj zgradi. Ogrijevna tijela: Radijatori. Koncepcija prostora: Kuća je koncipirana kao jedna dvoetažna stambena cjelina u prizemlju i na katu , pravilnim pravokutnim sobama i rasporeda prostora. Gradnja i održavanje: Kuća je solidne masivne gradnje, građena i opremljena u prosječnim standardima visokogradnje. Štetne emisije okoliša: Nisu uočene. Specifičnost nekretnine: Mirno stambeno okruženje obiteljskih kuća sa poljoprivrednim gospodarstvima. Dvorište je široka parcela, zelene površine. Legalnost: Kuća je upisana u zemljišnu knjigu.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na drva",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "APS",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/aps-croatia",
  "adresa_agencije": "Adresa:Radnička cesta 43, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 6504 670",
  "oglas_objavljen": "30.04.2025. u 09:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4568 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-gracenica-244.00-m2-javna-drazba-slika-222941808.jpg"
  ]
}