{
  "id": "44096136",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-oglas-44096136",
  "lokacija": {
    "lat": 45.128026335006,
    "lng": 14.529825614585,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA - dvojna kuća s bazenom u izgradnji (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "139,69 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "31154",
  "opis": "OTOK KRK, MALINSKA - dvojna kuća s bazenom u izgradnji Svaka polovica kuće prostire se na 139,69 m² i osmišljena je kako bi pružila maksimalnu udobnost i luksuzan način života. Prizemlje U prizemlju se nalazi prostrana i moderno opremljena kuhinja spojena s elegantnim dnevnim boravkom, stvarajući otvoreni prostor idealan za obiteljska okupljanja i druženja s prijateljima. Također, u prizemlju se nalazi i kupaonica za goste, opremljena najkvalitetnijom sanitarnom opremom. Kat Na katu su smještene tri udobne spavaće sobe, svaka sa svojom vlastitom kupaonicom. Ova praktična i luksuzna rješenja osiguravaju privatnost i komfor za svakog člana obitelji ili gosta. Vanjski Prostor Svaka polovica kuće dolazi s vlastitim bazenom, pružajući savršen prostor za opuštanje i uživanje u toplim ljetnim danima. Uz bazen, svaka jedinica ima i dva parkirna mjesta. Izgradnja i Materijali Kuća je trenutno u izgradnji, a planirani završetak radova je krajem 2025. godine. Tijekom izgradnje koriste se prvoklasni materijali, osiguravajući visoku kvalitetu gradnje i dugotrajnost. Grijanje će biti osigurano putem dizalica topline, dok će se za hlađenje koristiti multi split klima sustavi, čime će se osigurati optimalna temperatura tijekom cijele godine. Investitor Ovaj projekt realizira provjereni investitor s dugogodišnjim iskustvom u gradnji na području otoka Krka. Njihova reputacija jamči pouzdanost i visoku kvalitetu izvedbe svakog detalja. Ova dvojna kuća u Malinskoj predstavlja idealan dom za one koji traže spoj luksuza, komfora i modernog načina života u predivnom mediteranskom okruženju. Malinska i cijeli njezin kraj zove se Dubašnica te se nalazi u zapadnome dijelu otoka Krka. Sve do 15. st. Dubašnica je bila gotovo bez stalnih stanovnika, kao i južnije područje od nje, gotovo do grada Krka. Naziv kraja potječe od duba ili hrasta, jer tu su bogate šume i pašnjaci uz ponešto oranica. Dubašnica je uglavnom bilo omišaljsko područje, već otprije 12. stoljeća, ali dio su držali i Krčani. Malinska, kao središte Dubašnice, nekada otočna luka za izvoz drva, te omiljena turistička destinacija bečke aristokracije. Spominje se u 15. st. kao dobro sidrište na kojem su se brodovi sklanjali za vrijeme jačih vjetrova, osobito jakog juga. Dolaskom parobroda 1866. godine, Malinska od luke za izvoz drva, postaje klimatsko lječilište zahvaljujući blagoj klimi s oko 260 sunčanih dana godišnje. Danas je jedno od jačih otočnih turističkih odredišta, poznato po brojnim plažama i razvijenom hotelijerstvu, te obiteljskom turizmu. Plaže na području općine Malinska-Dubašnica povezane su brojnim šetnicama te čine jedinstvenu prirodnu cjelinu. Uređenost plaža varira od uređenih betonskih platoa do divljih, kamenih avanturističkih ulaza u more, ali i mnogo skrivenijih i skrovitijih mjesta za kupanje u malim uvalama koje vrijedi posjetiti. Plaže se protežu zapadnim dijelom otoka Krka: počinju uz Rajsku cestu koja povezuje Malinsku i Njivice, a završavaju iza romantičnog gradića Porta. Malinska je jedna od destinacija koje obitelji s djecom najviše vole. Osim izuzetno dobre povezanosti i blizine, primarno Rijeke i Zagreba, Malinska se kroz svoju ponudu obiteljskog i hotelskog smještaja, plaža i ugostiteljskih objekata s prihvatljivim cijenama nametnuta kroz godine kao TOP izbor za brojne obitelji. Osim toga, sigurnost i mir koju pruža Malinska poseban su bonus za sve roditelje željne istinskog odmora. Ako želite da vaša djeca iskuse magiju na odmoru, gdje svi zajedno možete bezbrižno šetati, voziti bicikle ili provoditi dane pored kristalno čistog mora, okruženi prirodom bez previše buke – posjetite Malinsku. Ljetni odmor može biti puno više od upijanja sunca i osluškivanja morskih valova: aktivni odmori postaju sve popularniji – od vožnji biciklom, trčanja i planinarenja do jedrenja i sportova na vodi. Zbog svoje blage klime, čistog mora i bujne mediteranske vegetacije te obilja staza i šetnica, Malinska je postala odredište mnogobrojnih zaljubljenika u outdoor sportove i aktivni odmor. Mediteranska kultura, kao kultura hrvatskog otoka, uronjena je u obitelj, arhitekturu, glazbu i hranu – njen uzgoj, obradu, pripremu i konzumaciju. Kako se lokalno stanovništvo bavilo ribarstvom, uzgojem maslina, vinove loze, smokava te ovčarstvom, tradicija se njegovala te ponosno živi i danas. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 31154 Ivan Vinger Agent s licencom Mob: +385 91 601 3692 Tel: +385 91 480 8808 E-mail: ivan.vinger@dux-nekretnine.hr www.dux-opatija.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "03.07.2025. u 11:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "452 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011905.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-dvojna-kuca-bazenom-izgradnji-slika-229011912.jpg"
  ]
}