{
  "id": "44097293",
  "link": "https://www.njuskalo.hr/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-oglas-44097293",
  "lokacija": {
    "lat": 45.231955681551,
    "lng": 13.598214271532,
    "approximate": true
  },
  "naslov": "ISTRA, VELI MAJ POREČ, novogradnja kuće u nizu samo 800m od mora (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "76,27 m²",
  "Površina okućnice": "66,10 m²",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "2943",
  "opis": "Lokacija kuća - naselje Veli Maj u Poreču - zaista je okruženje vrijedno vrhunskih nekretnina poput ovih. U naselju je postignut idealan balans između mirne sredine i blizine svih željenih sadržaja poput centra grada i morske obale. Širi istarski kontekst pruža brojne mogućnosti uživanja u prirodi, gastronomiji i kulturi, a povezanost i blizina europskih prijestolnica čini ovo mjesto još dragocjenijim. Bilo da se radi o odmoru ljeti ili cjelogodišnjem stanovanju, Poreč nudi odlične uvjete za izvanrednu kvalitetu života. Kuće u nizu vrli su primjer moderne stambene gradnje u naselju Veli Maj u Poreču. Deset kuća u nizu, pet sa svake strane, čine se kao svijet za sebe, a pametnim arhitektonskim rješenjem dopuštaju visoku razinu privatnosti uz topao osjećaj susjedstva. Svaka kuća ima okućnicu i parkirno mjesto, a šest kuća ima i pogled na more. Najbliža uređena plaža udaljena je 950 m, a centar Poreča 2 km. Kuće su doslovno stvarane za uživanje - uživanje s obitelji, uživanje s djecom, uživanje s društvom uz roštilj, uživanje u životu. Tehničke specifikacije Svaka se kuća sastoji od dvije etaže i u prosjeku ima 65 kvadratnih metara, uz veću ili manju kvadraturu okućnice, ovisno o lokaciji kuće. Kvadratura okućnica varira od 42 m 2 do 104 m 2 , a prostor je ograđen. Interijer je organiziran na način da je jedinstveni prostor kuhinje, blagovaonice i dnevnog boravka u prizemlju, s izlazom na terasu, dok su na gornjem katu smještene sobe. Veća se kupaonica nalazi na katu, a toalet u prizemlju. Svakoj kući pripada jedno parkirno mjesto uz mogućnost dodavanja još parkirnih mjesta. Interijer Posebna je pažnja dana upravo organizaciji i uređenju interijera kako bi boravak u kući bio što ugodniji. Naglasak je na prirodno svjetlo kojeg ima u izobilju zahvaljujući velikim staklenim površinama. Suvremeni stil uređenja uz danje svjetlo i korištenje prirodnih boja doprinose da ambijent zrači optimizmom i ugodom. Prizemlje je izvedeno kao jedna fluidna prostorija u čijem je produžetku vrt, te je zamišljeno kao centralno mjesto dnevnih aktivnosti. Na katu se nalaze spavaće sobe, a vertikalno izdvojen galerijski prostor jedne od soba bit će omiljeno stvaralačko utočište - kako odraslima, tako i djeci. Provjerena kombinacija udobnosti, sigurnosti i funkcionalnosti čini ove kuće životnim prostorima budućnosti. Završena gradnja, ishodovana sva dokumentacija. Za više informacija nazovite agenta. ID KOD AGENCIJE: 2943 Mirjana Vlahović Agent s licencom Mob: +385 95 5161 641 Tel: +385 51 858 544 E-mail: mirjana.vlahovic@mololongorealestate.com www.mololongorealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 858 544",
  "oglas_objavljen": "22.07.2025. u 22:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "825 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-veli-maj-porec-novogradnja-kuce-nizu-samo-800m-mora-slika-223056914.jpg"
  ]
}