{
  "id": "44121060",
  "link": "https://www.njuskalo.hr/nekretnine/istra-svetvincenat-okolica-ekskluzivna-vila-bazenom-rohbau-faz-oglas-44121060",
  "lokacija": {
    "lat": 45.087733623097,
    "lng": 13.879001669942,
    "approximate": true
  },
  "naslov": "ISTRA, SVETVINČENAT, okolica - ekskluzivna vila s bazenom u rohbau faz (prodaja)",
  "cijena": "882.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "2.700,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1137",
  "opis": "ISTRA, SVETVINČENAT, okolica - ekskluzivna vila s bazenom u rohbau fazi na mirnoj i lijepoj lokaciji  s okućnicom površine 2700m2 U mirnom dijelu Istre, vrlo blizu istarskih bisera, grada Pule, Rovinja i Fažane odn. Nacionalnog parka Brijuni, sa mnogo privatnosti i okružena prirodom, smjestila se vila modernog dizajna sa velikim bazenom (9x5 m), na prostranom  zemljištu ukupne veličine od 2600m2. Prizemlje vile sastoji se od ulaznog hodnika (hall-a) sa ulaznom garderobom te gostinjskim wc-om. Iz hodnika (20 m2) se direktno pristupa open space dnevnom boravku koji ima otvoren pristup na bazen i veliku okućnicu. Kuhinja i blagovaonica dio su open space dnevnog boravka. U prizemlju se još nalaze dvije spavaće sobe, kupaonica i utility soba. Moderno stubište vodi nas na kat gdje se smjestila master spavaća soba s garderobom, kupaonicom te velikom terasom. Također, na katu je veliko sunčalište s jacuzziem i pogledom na more. Vila je izgrađena po najmodernijim standardima gradnje sa visinom  stropa u  prizemlju od čak 3,20 metara. Planirano je postavljanje podnog grijanja, klima uređaja, električnih roleta, alarmnog sustava i video nadzora te solarnih panela. Dodatne prednosti za istaknuti su zasigurno velika i prostrana okućnica sa dovoljno mjesta za veći parking od 5-8 parkirnih mjesta Kuća je sagrađena orijentacijom prema jugu i pruža pogled na more s kata. Nekretnina je u vlasništvu fizičke osobe 1/1 bez tereta. Cijena se odnosi na kupnju po principu ključ u ruke. Trenutno je u rohbau fazi i postavlja se stolarija. Predviđen završetak radova je kraj 2024. godine. Objekt je moguće kupiti i u gotovoj fazi rohbau, stambene površine od 250m2, a dodatnu pozitivnu okolnost stvara građevinska dozvola za sveukupno 400m2 stambene gradnje, što znači da se može uz vilu sagraditi još jedna dvojna vila od 150m2! bez traženja dodatnih dozvola. Prekrasna lokacija okružena zelenilom i pogledom na more čine ovu nekretninu jedinstvenom prilikom kako za stanovanje i odmor tako i za iznajmljivanje u turističke svrhe. Poštovani klijenti, moguće je razgledati nekretninu isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Provizija agencije za kupca iznosi 3% i plaća se u slučaju kupovine nekretnine kod zaključenja predugovora ili kupoprodajnog Ugovora. NAPOMENA: Ne odgovaramo za eventualne pogreške u opisima nekretnina, ali u istima želimo biti što precizniji i točniji ID KOD AGENCIJE: 1137 ID KOD AGENCIJE: 1137 Mia Glad Voditelj ureda Mob: 091 784 8083 Tel: +385 91 784 80 83 E-mail: office@artliving-realestate.hr www.artliving-realestate.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "ART LIVING REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/artliving-jdoo",
  "email_agencije": "office@artliving-realestate.hr",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 784 8083",
  "oglas_objavljen": "08.07.2025. u 10:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "441 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-okolica-ekskluzivna-vila-bazenom-rohbau-faz-slika-241060384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-okolica-ekskluzivna-vila-bazenom-rohbau-faz-slika-241060386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-okolica-ekskluzivna-vila-bazenom-rohbau-faz-slika-241060390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-okolica-ekskluzivna-vila-bazenom-rohbau-faz-slika-241060393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-okolica-ekskluzivna-vila-bazenom-rohbau-faz-slika-241060394.jpg"
  ]
}