{
  "id": "44214386",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-renovaciju-odlicnoj-lokaciji-otoku-zlarinu-oglas-44214386",
  "lokacija": {
    "lat": 43.674281220489,
    "lng": 15.83543825218,
    "approximate": true
  },
  "naslov": "Kamena kuća za renovaciju na odličnoj lokaciji na otoku Zlarinu (prodaja)",
  "cijena": "130.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Zlarin",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "125,00 m²",
  "Šifra objekta": "4583",
  "opis": "Na prodaju je kamena dvojna kuća za renovaciju na otoku Zlarinu. Zlarin je predivni naseljeni otok koji pripada šibenskom arhipelagu. Kuća smještena na odličnoj poziciji, s pogledom na more pruža pregršt mogućnosti za ostvarivanje punog potencijala nekretnine. Udaljena svega nekoliko koraka od mora, nadohvat svim bitnim sadržajima na otoku, ova kuća može postati vaša savršena kuća za odmor ili pak odlična investicija za turistički najam. Kuća se prostire na 125 m2, i sastoji se od podruma i prizemlja s katom. U podrumu je smještena iznimno velika konoba, koja se može prenamijeniti u dodatnu smještajnu jedinicu, društveni prostor ili pak bilo kakva vrsta skladištenog prostora. Vanjskim stubištem pristupa se prizemlju kuće u kojoj se nalaze tri velike prostorije odijeljene hodnikom, dok drveno stubište vodi na gornji kat kuće, u potkrovlje, na kojem se nalaze dodatne dvije prostorije, od kojih se iz jedne pruža savršen pogled na uvalu, a može se po želji i prenamijeniti u idealnu ljetnu krovnu terasu. Kući pripada i dvorište, kao i pristupni put. Pored kuće nalazi i se dodatna manja parcela koja također pripada budućem vlasniku, a trenutno se na njoj nalazi manji kameni objekt. Kuća zahtjeva kompletnu renovaciju i nudi jako veliki broj kreativnih kombinacija kako ju u potpunosti prilagoditi željama vlasnika i tako ju pretvoriti u idealnu ljetnu nekretninu na otoku. Vlasništvo uredno 1/1. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Za više informacija ili razgled nekretnine, slobodno nas kontaktirajte. Ivana Gašperov +385 99 737 2260 ivana@palace.agency",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 295 042",
  "oglas_objavljen": "20.05.2025. u 10:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7555 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-odlicnoj-lokaciji-otoku-zlarinu-slika-237887654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-odlicnoj-lokaciji-otoku-zlarinu-slika-237887657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-odlicnoj-lokaciji-otoku-zlarinu-slika-237887660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-odlicnoj-lokaciji-otoku-zlarinu-slika-237887661.jpg"
  ]
}