{
  "id": "44218313",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-seget-vranjica-210.00-m2-oglas-44218313",
  "lokacija": {
    "lat": 43.510986,
    "lng": 16.186476,
    "approximate": true
  },
  "naslov": "Prekrasna kuća: Seget Vranjica, 210.00 m2 (iznajmljivanje)",
  "cijena": "2.000 €",
  "Lokacija": "Splitsko-dalmatinska, Seget, Seget Vranjica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "210,00 m²",
  "Netto površina": "210,00 m²",
  "Površina okućnice": "100,00 m²",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Dostupno od": "15.10.2025.",
  "Dostupnost kroz godinu": "Dostupno samo van turističke sezone",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Posredujemo pri najmu vile s bazenom u Seget Vranjici. Vila se prostire na 210 m² i raspoređena je na dva kata. Prvi kat obuhvaća prostrani open space dnevni boravak, kuhinju, blagovaonicu, jednu spavaću sobu, kupaonicu i dodatni toalet, te prostranu terasu koja se nastavlja na grijani bazen. Drugi kat sadrži tri spavaće sobe i dvije kupaonice. Vila je potpuno namještena i opremljena pomno odabranim komadima namještaja. Vanjski dio vile idealan je za rekreaciju, vježbanje i opuštanje u grijanom bazenu. Kuća je savršena za digitalne nomade i sve one koji žele provesti jesen i zimu u mirnom okruženju, uživajući u prekrasnom ambijentu koji pruža njen interijer i eksterijer. U blizini kuće nalaze se prekrasne plaže, odlični restorani, trgovine i svi ostali sadržaji potrebni za ugodan zivot. Za termin razgledavanja nas kontaktirajte na 091 607 56 27 ili mail: maja@compass.hr ------- English We mediate the rental of a villa with a pool in Seget Vranjica. The villa covers 210 m² and is distributed over two floors. The first floor includes a spacious open space living room, kitchen, dining room, one bedroom, bathroom, and additional toilet, as well as a spacious terrace that continues to a heated pool. The second floor contains three bedrooms and two bathrooms. The villa is fully furnished and equipped with carefully selected pieces of furniture. The outdoor area of the villa is ideal for recreation, exercise, and relaxation in the heated pool. The house is perfect for digital nomads and anyone who wants to spend autumn and winter in a peaceful environment, enjoying the beautiful ambiance provided by its interior and exterior. Near the house, there are beautiful beaches, excellent restaurants, shops, and all other amenities needed for a pleasant life. To schedule a viewing, contact us at 091 607 56 27 or email: maja@compass.hr German Wir vermitteln die Vermietung einer Villa mit Pool in Seget Vranjica. Die Villa erstreckt sich über 210 m² und verteilt sich auf zwei Etagen. Das Erdgeschoss umfasst ein geräumiges Open-Space-Wohnzimmer, eine Küche, ein Esszimmer, ein Schlafzimmer, ein Badezimmer und eine zusätzliche Toilette sowie eine geräumige Terrasse, die zu einem beheizten Pool führt. Das Obergeschoss enthält drei Schlafzimmer und zwei Badezimmer. Die Villa ist komplett möbliert und mit sorgfältig ausgewählten Möbelstücken ausgestattet. Der Außenbereich der Villa ist ideal für Erholung, Sport und Entspannung im beheizten Pool. Das Haus ist perfekt für digitale Nomaden und alle, die den Herbst und Winter in einer ruhigen Umgebung verbringen möchten, und dabei das wunderschöne Ambiente genießen, das das Innere und Äußere bietet. In der Nähe des Hauses befinden sich wunderschöne Strände, ausgezeichnete Restaurants, Geschäfte und alle anderen Annehmlichkeiten, die für ein angenehmes Leben notwendig sind. Für einen Besichtigungstermin kontaktieren Sie uns unter 091 607 56 27 oder per E-Mail: maja@compass.hr Italian Intermediamo l'affitto di una villa con piscina a Seget Vranjica. La villa si estende su 210 m² ed è distribuita su due piani. Il primo piano comprende un ampio soggiorno open space, cucina, sala da pranzo, una camera da letto, bagno e toilette aggiuntiva, oltre ad un'ampia terrazza che si continua in una piscina riscaldata. Il secondo piano contiene tre camere da letto e due bagni. La villa è completamente arredata e dotata di mobili accuratamente selezionati. L'area esterna della villa è ideale per il tempo libero, l'esercizio fisico e il relax nella piscina riscaldata. La casa è perfetta per i nomadi digitali e per chiunque desideri trascorrere l'autunno e l'inverno in un ambiente tranquillo, godendo della splendida atmosfera offerta dagli interni e dagli esterni. Vicino alla casa si trovano bellissime spiagge, ottimi ristoranti, negozi e tutti gli altri servizi necessari per una vita piacevole. Per fissare un appuntamento per la visita, contattateci al numero 091 607 56 27 o via email: maja@compass.hr Swedish Vi förmedlar uthyrning av en villa med pool i Seget Vranjica. Villan omfattar 210 m² och är fördelad på två våningar. Första våningen inkluderar ett rymligt öppen planlösning vardagsrum, kök, matsal, ett sovrum, badrum och extra toalett, samt en rymlig terrass som fortsätter till en uppvärmd pool. Andra våningen innehåller tre sovrum och två badrum. Villan är fullt möblerad och utrustad med noggrant utvalda möbler. Villans utomhusområde är idealiskt för rekreation, träning och avkoppling i den uppvärmda poolen. Huset är perfekt för digitala nomader och alla som vill tillbringa hösten och vintern i en lugn miljö, och njuta av den vackra atmosfären som dess interiör och exteriör erbjuder. Nära huset finns vackra stränder, utmärkta restauranger, butiker och alla andra bekvämligheter som behövs för ett behagligt liv. För att boka en visning, kontakta oss på 091 607 56 27 eller maila: maja@compass.hr Polish Pośredniczymy w wynajmie willi z basenem w Seget Vranjica. Willa ma powierzchnię 210 m² i jest rozłożona na dwóch piętrach. Na pierwszym piętrze znajduje się przestronny salon typu open space, kuchnia, jadalnia, jedna sypialnia, łazienka i dodatkowa toaleta, a także przestronny taras, który prowadzi do podgrzewanego basenu. Na drugim piętrze znajdują się trzy sypialnie i dwie łazienki. Willa jest w pełni umeblowana i wyposażona w starannie dobrane meble. Część zewnętrzna willi jest idealna do rekreacji, ćwiczeń i relaksu w podgrzewanym basenie. Dom jest idealny dla cyfrowych nomadów i wszystkich, którzy chcą spędzić jesień i zimę w spokojnym otoczeniu, ciesząc się piękną atmosferą, jaką zapewnia wnętrze i otoczenie. W pobliżu domu znajdują się piękne plaże, doskonałe restauracje, sklepy i wszystkie inne udogodnienia potrzebne do przyjemnego życia. Aby umówić się na oglądanie, prosimy o kontakt pod numerem 091 607 56 27 lub mail: maja@compass.hr Czech Zprostředkováváme pronájem vily s bazénem v Seget Vranjica. Vila má rozlohu 210 m² a je rozdělena na dvě podlaží. První patro zahrnuje prostorný obývací pokoj s otevřeným prostorem, kuchyň, jídelnu, jednu ložnici, koupelnu a další toaletu, stejně jako prostornou terasu, která pokračuje k vyhřívanému bazénu. Druhé patro obsahuje tři ložnice a dvě koupelny. Vila je plně zařízená a vybavená pečlivě vybraným nábytkem. Venkovní část vily je ideální pro rekreaci, cvičení a relaxaci ve vyhřívaném bazénu. Dům je ideální pro digitální nomády a všechny, kteří chtějí strávit podzim a zimu v klidném prostředí a užívat si krásnou atmosféru, kterou poskytuje interiér a exteriér. V blízkosti domu se nacházejí krásné pláže, vynikající restaurace, obchody a všechna ostatní zařízení potřebná pro příjemný život. Pro sjednání prohlídky nás kontaktujte na čísle 091 607 56 27 nebo na e-mailu: maja@compass.hr Ukrainian Ми посередники в оренді вілли з басейном у Сегет Враніці. Вілла займає площу 210 м² і розташована на двох поверхах. Перший поверх включає простору вітальню відкритого плану, кухню, їдальню, одну спальню, ванну кімнату та додатковий туалет, а також простору терасу, яка переходить у підігрітий басейн. На другому поверсі є три спальні та дві ванні кімнати. Вілла повністю мебльована та оснащена ретельно підібраними меблями. Зовнішня частина вілли ідеально підходить для відпочинку, вправ та релаксації в підігрітому басейні. Будинок ідеально підходить для цифрових кочівників і всіх, хто хоче провести осінь і зиму в спокійному оточенні, насолоджуючись прекрасною атмосферою, яку надає її інтер'єр та екстер'єр. Поруч з будинком є красиві пляжі, відмінні ресторани, магазини та всі інші зручності, необхідні для комфортного життя. Для призначення перегляду зв'яжіться з нами за номером 091 607 56 27 або електронною поштою: maja@compass.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Troškovi": [
    "Iznos agencijske provizije koju plaća najmoprimac: 2000 EUR",
    "Iznos pologa: 2000 EUR"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "22.07.2025. u 11:43",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "2465 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659597.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-seget-vranjica-210.00-m2-slika-223659628.jpg"
  ]
}