{
  "id": "44223985",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-cetiri-stana-vrsi-oglas-44223985",
  "lokacija": {
    "lat": 44.262675686068,
    "lng": 15.231879572004,
    "approximate": true
  },
  "naslov": "Kuća sa četiri stana, Vrsi (prodaja)",
  "cijena": "330.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "225,00 m²",
  "Šifra objekta": "4611",
  "opis": "Predstavljamo na prodaju apatmansku kuću ukupne neto površine 225 m², smještenu na zemljištu veličine 168 m². Ova nekretnina se nalazi u mirnom dijelu naselja u prekrasnom mjestu Vrsi, što je čini idealnom za stalni boravak, odmor ili najam. Kuća se sastoji od prizemlja i dva kata, s ukupno četiri stambene jedinice. U prizemlju se nalazi stan veličine 72,4 m² koji uključuje ulaz, kupaonicu, dvije spavaće sobe, kuhinju s blagovaonicom, dnevni boravak i ostavu. Na prvom katu smješten je stan s jednom spavaćom sobom, kuhinjom s blagovaonicom, kupaonicom te studio apartmanom. Oba stambena prostora imaju izlaz na vlastitu terasu, pružajući dodatni komfor. Drugi kat obuhvaća prostrani dvosobni stan površine 73,37 m². Ovaj stan se sastoji od ulaza, dvije spavaće sobe, kupaonice, WC-a, kuhinje, dnevnog boravka i dvije terase. Kuća je opremljena PVC stolarijom i toplinskom izolacijom od stiropora. Za grijanje i hlađenje brine klima uređaj, dok je u prizemnom stanu dodatno instalirana peć. Nekretnina je potpuno namještena i prodaje se kao takva. Objekt je legaliziran i posjeduje Rješenje o izvedenom stanju, a vlasništvo je uredno 1/1 i bez tereta. Ova kuća nudi izuzetnu priliku za udoban život u mirnom okruženju, s mogućnošću dodatne zarade kroz najam. Ne propustite priliku postati vlasnikom ove atraktivne nekretnine. Za više informacija stojimo Vam na raspolaganju. Agencijska provizija potražnje iznosi 3% + PDV od postignute kupoprodajne cijene. Agencija Palace Agent Tea Zucović (+385911118088, tea@palace.agency)",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8088",
  "oglas_objavljen": "31.07.2025. u 10:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2313 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cetiri-stana-vrsi-slika-237887062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cetiri-stana-vrsi-slika-237887083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cetiri-stana-vrsi-slika-237887090.jpg"
  ]
}