{
  "id": "44262681",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kuca-bazenom-pogledom-more-klimno-otok-krk-oglas-44262681",
  "lokacija": {
    "lat": 45.150502369861,
    "lng": 14.622613249707,
    "approximate": true
  },
  "naslov": "Luksuzna kuća s bazenom i pogledom na more, Klimno, otok Krk (prodaja)",
  "cijena": "690.000 €",
  "Lokacija": "Primorsko-goranska, Dobrinj, Klimno",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "695,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "B-159",
  "opis": "Na prodaju je moderna, dvojna kuća u Klimnu, samo 350 m udaljena od mora, predstavljajući spoj elegancije i udobnosti u mirnom okruženju koje nudi privatnost i opuštanje. Nekretnina se proteže na dvije etaže: prizemlje i prvi kat koje su međusobno povezane unutarnjim stepenicama. U prizemlju ove elegantne kuće nalazi se hodnik koji vodi do prostrane kupaonice, spavaće sobe, praktičnog spremišta  te open-space prostorije koja objedinjuje kuhinju, blagovaonicu i dnevni boravak. Dnevni boravak ima izlaz na prostranu terasu na kojoj svakodnevno možete uživati u potpunoj privatnosti. Na prvom katu nalazi se dnevni boravak, tri prostrane spavaće sobe koje očaravaju svojom udobnošću te tri kupaonice. Dvije sobe imaju izlaz na terasu koja očarava impozantnim pogledom na more. Okućnica, uređena s pažnjom, prostire se na 695 m2 i obuhvaća prostrani bazen sa sunčalištem, stvarajući idilično mjesto za uživanje u suncu i osvježenju. Dva parkirna mjesta osiguravaju praktičnost svakodnevnog života, dok visoki standard moderne gradnje osigurava udobnost i luksuz. Ova nekretnina je izgrađena s beskompromisnom pažnjom prema kvaliteti, koristeći vrhunske materijale i opremu koja odražava vrhunski standard modernog stanovanja. ALU stolarija Inotherm pruža izvanrednu izolaciju, osiguravajući optimalnu temperaturu i energetsku učinkovitost. Podne obloge (keramičke pločice i hrastov parket) i sanitarije prve klase dodaju sofisticiranost prostoru, ističući njegovu estetiku i funkcionalnost. Uz klima uređaje u svim prostorijama, osigurana je ugodna klima tijekom cijele godine, prilagođena vašim potrebama. Podno grijanje pruža dodatnu udobnost i toplinu, stvarajući ugodnu atmosferu u svakom kutku doma. Priprema potrošne tople vode preko dizalice topline Thermia predstavlja ekološki i energetski učinkovit način osiguravanja tople vode za svakodnevne potrebe, čineći vaš dom ekološki osviještenim i ekonomičnim. Sve ove karakteristike čine ovu nekretninu izvanrednim primjerom luksuznog i pametnog stanovanja, pružajući vam ne samo udobnost, već i sigurnost, energetsku učinkovitost i osjećaj luksuza u svakom trenutku. ID KOD AGENCIJE: B-159 Dominik Banožić Agent s licencom Mob: +385919182024 Tel: +38551222353 E-mail: dominik@terraaurea.hr www.terraaurea.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Terra Aurea d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/terra-aurea",
  "adresa_agencije": "Adresa:Vršanska 26 L, 51500 Krk, Primorsko-goranska, Hrvatska",
  "telefon": "051 222 353",
  "oglas_objavljen": "28.07.2025. u 09:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "540 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-klimno-otok-krk-slika-230668542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-klimno-otok-krk-slika-230668545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-klimno-otok-krk-slika-230668547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-klimno-otok-krk-slika-230668549.jpg"
  ]
}