{
  "id": "44308375",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-oglas-44308375",
  "lokacija": {
    "lat": 44.827788435271,
    "lng": 13.896110096913,
    "approximate": true
  },
  "naslov": "ISTRA, POMER - Luksuzna vila smještena nadomak mora (prodaja)",
  "cijena": "1.330.000 €",
  "Lokacija": "Istarska, Medulin, Pomer",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "322,10 m²",
  "Površina okućnice": "615,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "31366",
  "opis": "ISTRA POMER - Ekskluzivna moderna vila smještena na atraktivnoj lokaciji svega 75 m od mora, u manjem i mirnom naselju sa svim potrebnim sadržajem. Ponosno predstavljamo ovu ekskluzivnu modernu vilu smještenu nadomak mora i plaža u poznatom i danas gotovo nezaobilaznom Pomeru. Riječ je o vili visoke kategorije luksuza i kvalitete, koja svojim budućim vlasnicima nudi jedinstvenu priliku za posjedovanje rijetkog tipa nekretnine na našoj obali. OPIS NEKRETNINE: Riječ je o visoko kvalitetnoj vili koja se trenutno nalazi u fazi izgradnje, planirani rokovi završetka i useljenja jesu početkom 2025. godine. Vila se sastoji od ukupno 322,10m2 NETO stambenoga prostora koji se dijeli na 2 stambene etaže, te dodatnu treću etažu koja zapravo predstavlja krovnu terasu. U prizemlju vile, na samome ulazu, prvo nas dočekuje graciozno predvorje s prostorom predviđenim za garderobu, koje nas zatim uvodi prema dnevnome prostoru vile koncipiranome po sistemu \"open space-a\" bez pregradnih zidova. Ondje su se smjestili komotni i prostrani dnevni boravak osunčan dnevnom svjetlošću uz pomoć većih kliznih stakleni stijenki, zatim pored dnevnoga boravka smjestila se veća blagovaonica dovoljna za cijelu obitelj, te na posljetku prostor za modernu kuhinju s otokom idealnim za druženja i zabavu s prijateljima i obitelji. Ono što svakako moramo istaknuti je jedno zanimljivo dizajnersko rješenje kojim su vlasnici projekta potpunosti otvorili zračni prostor iznad dnevnoga dijela vile, čime su gotovo povezali prizemlje vile s najvišom točkom unutrašnjosti. Na taj način napravili su iskorak u standardnom dizajnu, čime ova vila svakako poprima posebnu notu i predstavlja jedinstvenu nekretninu na našem dijelu obale. Osim otvorenog zračnog prostora u dnevnome dijelu vile, vlasnici projekta su na istome dijelu pomno postavili klizne staklene stijenke koje uz to što propuštaju bogatu količinu svjetlosti u prostor, dodatno ga čine jedinstvenim za boravak budući da se stvara osjećaj beskrajne povezanosti  unutrašnjosti vile s vanjskim prostorom i prirodom. Moramo svakako istaknuti kako se u nešto privatnijem dijelu prizemlja smjestila prva spavaća soba s vlastitom kupaonicom i izlazom prema okućnici, zatim gostinjski toalet, kao i ostava pored spomenute kuhinje s tehničkom sobom/vešerajem. Unutrašnjim stubištem, pristupamo prema prvome katu vile gdje su se smjestile dodatne tri spavaće sobe, od kojih svaka posjeduje vlastito privatno kupatilo. Od spomenutih spavaćih soba, dvije posjeduju pristup prema zajedničkoj natkrivenoj terasi (BRUTO 22.40m2), dok treća spavaća soba, koja predstavlja master spavaću, posjeduje pristup prema vlastitoj privatnoj natkrivenoj terasi (BRUTO 22,70m2) s djelomičnim pogledom na more. Svaki je kvadrat ove vile iskorišten kako bi osigurao maksimalnu razinu komfora, luksuza i jedinstvenosti, pa tako prije nego krenemo prema krovnoj terasi moramo istaknuti i nekoliko dodatnog sadržaja koji se nalazi na okućnici vile. OPIS OKUĆNICE: Riječ je o vili koja se nalazi na parceli od  615m2, nakon što oduzmemo prostor koji zauzima vila i bazen na raspolaganju vam ostaju komotnih 297,70m2 dvorišta. Vlasnici projekta su s jednakom razinom intenziteta brinuli i o vanjštini vile kao i sadržaju koje ono nudi svojim budućim vlasnicima. Tako se pristupom iz dnevnoga boravka u prizemlju vile, kroz već spomenute klizne staklene stijenke dolazi do natkrivene ljetne terase (BRUTO 20,90m2) s ljetnom kuhinjom i prostorom za blagovaonski stol dovoljan za cijelu obitelj i prijatelje. Ista se terasa nalazi pored sunčališta bazena i sam bazen s grijanom vodom i sistemom slane vode (elektrolize). Okućnica je u potpunosti ograđena, a svojim budućim vlasnicima nudi i dovoljno zelene površine idealne za bezbrižnu zabavu najmlađih članova obitelji i kućnih ljubimaca. Na okućnici se nalazi i pristup prema vanjskoj ostavi i bazenskom toaletu. Uz sve spomenuto moramo istaknuti kako je pristup okućnici osiguran kroz električnu pomičnu kapiju s manje i slijepe asfaltirane ceste bez prometa, te kako se na prednjoj strani okućnice vile smjestilo dovoljno parking mjesta za 4 ili više automobila od koji su 2 parking mjesta natkrivena. S okućnice se proteže pristup vanjskim stubištem prema krovnoj terasi vile s koje se pruža nesmetani panoramski pogled na more i blago brdoviti krajolik. Riječ je o krovnoj terasi idealnoj za zabavu s prijateljima i obitelji. Na krovnoj terasi planirana je postava vanjske sjedeće garniture, jacuzzija i sunčališta, a riječ je o terasi koja se sastoji od BRUTO 112,70 m2, DODATNE INFORMACIJE: * Vlasništvo vile je uredno * Vlasnik je pravna osoba (firma) * Vila se prodaje po sistemu ključ u ruke, odnosno u potpunosti funkcionalna bez namještaja, što naravno uključuje i u potpunosti uređen okoliš i bazen. * Budući vlasnici po želji mogu birati poseban namještaj s potpisom iz Italije uz nadoplatu. * Budući vlasnici imaju priliku utjecati na uređenje vile, izbor podnih obloga, tehničke opremljenosti i tome slično. * Vila se prodaje s postavljenim Daikin klimama u svakoj prostoriji, te postavljenim podnim grijanjem u svakoj prostoriji vile. * Posjedovat će i dimnjak s mogućnosti postave peći na pelete ili drva po želji. * Postavlja se aluminijska stolarija s komarnicima i žaluzinama Z-90. * U svim prostorijama se postavlja kvalitetna talijanska keramika, osim u spavaćim sobama i dnevnome boravku gdje će se postavljati parket prilagođen podnom grijanju. * Bit će opremljena vrhunskom tehnikom, materijalima i opremom kao što je Hans Gröhe, Daikin i slično. OPIS LOKACIJE: Riječ je o vili smještenoj na pomno izabranoj lokaciji od strane vlasnika projekta s ciljem ispunjavanja zacrtanoga cilja, a cilj je bio postići visoku postavljenu ljestvicu luksuza, komoditeta i jednostavnosti boravka. Uz predivne plaže punih sadržaja, ovdje se kriju jedne od ljepših biciklističkih staza koje vas vode sve do Premanture i poznatog parka prirode Rt Kamenjak ili u drugome smjeru prema poznatom i uvijek živahnom Medulinu. Uz to, Pomer je i dobro prometno povezan, pa su tako sve značajne lokacije i drugi sadržaji udaljeni na svega nekoliko kratkih minuta vožnje, poput: * Pula (centar) - 8,5 km * Medulin (riva) - 5 km * Premantura (centar) - 6,7 km * Banjole (centar) - 2,5 km * Pulski aerodrom - 12 km * Istarski ipsilon (autocesta) - 10 km Riječ je o jedinstvenoj prilici za sve one koji traže nešto drugačije i posebnije nekretnine za svoje privatne potrebe ili za sve one koji traže rijetke nekretnina za razvoj privatne i luksuzne turističke ponude. Za sva pitanja, potrebne informacije ili želju za razgledom vile i trenutnog stanje izgradnje kao i njezine lokacije stojimo vam na raspolaganju, slobodno nas kontaktirajte u bilo kojem trenutku! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 31366 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "29.07.2025. u 11:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "514 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-luksuzna-vila-smjestena-nadomak-mora-slika-229009659.jpg"
  ]
}