{
  "id": "44301321",
  "link": "https://www.njuskalo.hr/nekretnine/atraktivna-vila-bazenom-pogledom-more-makarska-oglas-44301321",
  "lokacija": {
    "lat": 43.332861496561,
    "lng": 17.019755202141,
    "approximate": true
  },
  "naslov": "Atraktivna vila s bazenom i pogledom na more, *Makarska* (prodaja)",
  "cijena": "990.000 €",
  "Lokacija": "Splitsko-dalmatinska, Makarska, Veliko Brdo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "4649",
  "opis": "Posredujemo u prodaji  luksuzne vila u mjestu Veliko Brdo, Makarska, s bazenom i s panoramskim pogledom na more i otoke Hvar i Brač. Veliko Brdo je prigradsko naselje grada Makarske, smješteno na obroncima planine Biokovo i nalazi se dovoljno blizu grada i gradskih sadržaja, a opet dovoljno daleko da stanovnicima pruži mir i tišinu u sjeni planine. Vila je u izgradnji, a planirano useljenje je do rujna 2024. godine. U potpunosti južne orijentacije tako da se iz svakog kuta proteže prekrasan pogled na more, nalazi se na parceli površine 580 m², stambene je površine 200 m², a proteže se na prizemlje i prvu etažu. Odlike ove vile je visoki standard gradnje te ugradnja vrhunske opreme (vrhunska toplinska i zvučna izolacija, klimatizacija, vanjska PVC stolarija, solarni paneli za toplu vodu, staklena ograda na balkonima, keramika, opremljene kupaonice s podnim grijanjem, TV, sat i internet priključak). Kupac ima mogućnost odabira materijala za unutarnje uređenje. U prizemlju vile nalazi se kuhinja s blagovaonicom, dnevni boravak, kupaonica s toaletom, toalet, ostava, spavaća soba, komforna vanjska terasa površine 28 m² i vanjska ljetna kuhinja. Na prvoj etaži nalazu se dvije spavaće sobe s dvije kupaonice i s velikim balkonom. Na parceli ima dovoljno mjesta za parkirati tri automobila. Vila se nalazi u ruralnoj zoni, graniči sa zelenom zonom i parkom prirode što daje ovoj nekretnini veliku prednost zbog toga što se u blizini neće moći ništa sagraditi. Udaljenost do mora i centra grada Makarske je otprilike 2 kilometra, a do grada Splita 62 kilometra. Odmor u Makarskoj vrlo je tražen među turistima iz različitih zemalja iz cijelog svijeta, a mjesto Veliko Brdo je popularno među ljudima koji traže mjesto za odmor. Vlasništvo uredno. Zbog svoje sjajne lokacije vila nudi mogućnost korištenja u poslovne svrhe, turističkog posla kao i za miran obiteljski život. Za više informacija i razgled nekretnine (uz prethodno potpisan ugovor o posredovanju), obratite nam se s povjerenjem. Agencija Palace Agent Sanja 00385 91 111 8686",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8686",
  "oglas_objavljen": "03.06.2025. u 17:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1085 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-vila-bazenom-pogledom-more-makarska-slika-237885703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-vila-bazenom-pogledom-more-makarska-slika-237885728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-vila-bazenom-pogledom-more-makarska-slika-237885740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-vila-bazenom-pogledom-more-makarska-slika-237885752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-vila-bazenom-pogledom-more-makarska-slika-237885762.jpg"
  ]
}