{
  "id": "44319466",
  "link": "https://www.njuskalo.hr/nekretnine/smokvica-vinodolski-kuca-blzu-mora-oglas-44319466",
  "lokacija": {
    "lat": 45.086638697316,
    "lng": 14.856814279297,
    "approximate": true
  },
  "naslov": "SMOKVICA, NOVI VINODOLSKI, KUĆA BLIZU MORA (prodaja)",
  "cijena": "379.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Smokvica Krmpotska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "245,00 m²",
  "Površina okućnice": "108,00 m²",
  "Šifra objekta": "2294",
  "opis": "SMOKVICA, NOVI VINODOLSKI, u ponudi je dvojna kuća na odličnoj lokaciji, od mora udaljena 70 m. Površine 245 m2 s okućnicom od 108 m2. Sastoji se od tri etaže, garaže i podruma. Cijela kuća ima solarni uređaj na krovu za toplu vodu. Donji stan površine 93,85 m2 s prostranom terasom 48 m2, ima poseban ulaz, registriran kao poslovni prostor koji je pogodan za ugostiteljsku namjenu ili se može koristiti kao stambeni prostor. Prvi kat: stan površine 68,51 m2, sastoji se od dvije spavaće sobe, kupaone, kuhinje i dnevnog boravka otvorenog koncepta, velike terase s pogledom na more. Klimatiziran. Drugi kat: stan površine 82,54 m2 sastoji se od dvije spavaće sobe, kupaone, kuhinje, dnevnog boravka otvorenog koncepta te prostrane terase s predivnim pogledom na more. Klimatiziran. Kuća ima veliko potkrovlje s potencijalom za lijepo uređenje. Očuvana i u dobrom stanju. Vanjska stolarija je aluminijska, nova inoks ograda na velikoj terasi. Miran dio i blizina mora čine ovu nekretninu odličnim izborom za život, odmor ili investiciju u turizam. Klenovica je mjesto 8 km južno od Novog Vinodolskog. Klenovica je među rijetkim mjestima koja je uz preko 100 km dug, slabo naseljeni pojas obale u podnožju planine Velebit uspjela prikupiti mnogobrojne turiste te je postala jedna od najposjećenijih manjih turističkih mjesta. Obzirom na površinu od samo 4.46 km² i činjenice da Vam pruža sve kao na dlanu, automobil slobodno možete ostaviti u dvorištu te se prošetati do plaže, dućana ili do restorana. Staze uz obalu kao stvorene su za večernje šetnje, uz predivne zalaske sunca, tihi šum valova i miris opojnog mora. Glavna specifičnost Klenovice su mjestimični izvori slatke vode u moru. Miješanje slatke i slane vode pogoduje razvoju flore i faune, pa je zona bogata ribom. Za sve dodatne informacije obratite se s povjerenjem. Vesna Smolčić agent s licencom +385 91 571 7682 vesna@spatium.hr Mislav Smolčić asistent u posredovanju +385 91 500 6757 mislav@spatium.hr Spatium nekretnine +385 51 452 479 info@spatium.hr ID KOD AGENCIJE: 2294 Vesna Smolčić Agent s licencom Mob: +385 91 571 7682 Tel: +385 51 452 479 E-mail: vesna@spatium.hr www.spatium.hr Mislav Smolčić Asistent u posredovanju Mob: +385 91 500 6757 Tel: +385 51 452 479 E-mail: mislav@spatium.hr www.spatium.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "16.07.2025. u 17:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "702 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-vinodolski-kuca-blzu-mora-slika-232124305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-vinodolski-kuca-blzu-mora-slika-254622369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-vinodolski-kuca-blzu-mora-slika-232124306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smokvica-vinodolski-kuca-blzu-mora-slika-232124307.jpg"
  ]
}