{
  "id": "44317647",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-prvi-red-mora-oglas-44317647",
  "lokacija": {
    "lat": 43.500707091343,
    "lng": 16.333543506007,
    "approximate": true
  },
  "naslov": "***Kuća s bazenom PRVI RED DO MORA*** (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "260,00 m²",
  "Površina okućnice": "800,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "ID:21ST-125",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "opis": "Posredujemo pri prodaji samostojeće kuće u Slatinama na otoku Čiovu. Kuća se nalazi PRVI RED UZ MORE s direktnim izlazom na plažu. Kuća originalno ima 200m2, a u međuvremenu je zatvorena terasa i dograđena nova terasa čime je kuća dobila još 60m2 (jedna prostorija na katu i jedna u prizemlju po 30m2) unutrašnjeg prostora i trenutno stvarno stanje iznosi 260m2 (bez niskog potkrovlja). Terase su veličina 70m2 na prvom katu i 30m2 na drugom katu. Kuća je na parceli od 800m2, a proteže se na tri etaže + nisko potkrovlje: – U prizemlju se nalazi garaža od cca 80m2, gdje dio prostora služi kao ostava. Na ovoj etaži ima i dodatna prostorija s pogledom na more, nekad ljetna kuhinja, a  danas prostor pretvoren u mini teretanu odnosno prostor za rekreaciju i zabavu. – Na prvom katu smješten je komforni dnevni prostor, kuhinja i blagovaonica te izlaz na veliku terasu sa sjenicom i kaminom te s pogledom na more. Tu su još mala ostava, dvije sobe i dvije kupaonice. – Na drugom katu do kojeg se dolazi unutarnjim stepeništem nalaze se dodatne četiri sobe od kojih su tri s pogledom na more i dvije kupaonice. – Nisko potkrovlje nije povezano stubištem i ima vanjski ulaz. Po želji se može ishoditi proširenje građevinske dozvole, a kuća se može proširiti kako u visinu (nisko potkrovlje može se povisiti i povezati unutarnjim stepeništem) tako i u širinu. Dvorište kuće njena je najveća vrijednost, veliko i komforno, pravilnog oblika, proteže se sve do plaže s direktnim izlazom na nju. U dvorištu se trenutno nalazi bazen s sunčalištem, jacuzzi, prostor za djecu, mali nogomet i ostali sadržaji. Pored garaže pogodne za jedno vozilo, nekretnina ima i 3 parking mjesta uz cestu te još 4 u dvorištu. Blizina svih sadržaja, autoceste, zračne luke i većih dalmatinskih središta. Cijena je 1.200.000 eura. Mogućnost dogovora, za nekretninu u Splitu i okolici ili Zagrebu do 300.000 eura, pod račun. Za sve detaljnije informacije molimo obratite se agenciji. 21stCENTURY – profesionalan pristup & provjerene nekretnine NAPOMENA: Kupac plaća agencijsku proviziju. We mediate the sale of a house in Slatine on the island of Čiovo. The house is located FIRST ROW BY THE SEA with direct access to the beach. The house originally has 200m2 and in the meantime the terrace was closed and a new terrace was added, which gave the house another 60m2 (one room on the first floor and one on the ground floor of 30m2) of interior space, and the current actual condition is 260m2 (without the low attic). The terraces are 70m2 on the first floor and 30m2 on the second floor. The house is on a plot of 800m2, and extends over three floors + a low attic: - On the ground floor there is a garage of approx. 80 m2, where part of the space serves as a storage room. On this floor there is also an additional room with a view of the sea, once a summer kitchen, and today the space has been turned into a mini gym, that is, a space for recreation and entertainment. - On the first floor there is a comfortable living room, a kitchen and a dining room, as well as an exit to a large terrace with a gazebo and a fireplace and a view of the sea. There is also a small storage room, two rooms and two bathrooms. - On the second floor, which is reached by an internal staircase, there are four additional rooms, three of which have a view of the sea and two bathrooms. – The low attic is not connected by a staircase and has an external entrance. If desired, an extension of the building permit can be obtained, and the house can be expanded both in height (the low attic can be raised and connected by an internal staircase) and in width. The yard of the house is its greatest value, large and comfortable, with a regular shape, extending all the way to the beach with direct access to it. In the yard, there is currently a swimming pool with a sunbathing area, a jacuzzi, a children's area, mini football and other facilities. In addition to the garage suitable for one vehicle, the property also has 3 parking spaces along the road and 4 more in the yard. Close to all amenities, highway, airport and larger Dalmatian centers. The price is 1,200,000 euros. Possibility of agreement, for real estate in Split and its surroundings or Zagreb up to 300,000 euros, on account. More info: 21ST CENTURY professional service & verified real estate NOTE: The buyer pays the agency commission.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "21.REAL ESTATE & TOURISM CENTURY d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/21stcentury",
  "adresa_agencije": "Adresa:Marmontova 5, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 678 8663",
  "oglas_objavljen": "17.12.2024. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1107 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prvi-red-mora-slika-224269101.jpg"
  ]
}