{
  "id": "44322101",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kavran-130.00-m2-pogled-more-oglas-44322101",
  "lokacija": {
    "lat": 44.91239266319179,
    "lng": 14.004694374615227,
    "approximate": true
  },
  "naslov": "Kuća: Kavran, 130.00 m2,pogled more (prodaja)",
  "cijena": "349.000 €",
  "Lokacija": "Istarska, Marčana, Kavran",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "559,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "k3426",
  "opis": "Prodajemo u Kavranu prekrasnu samostojeću visoku prizemnicu s pogledom na more. Kuća je ukupne površine 130 m2 i sastoji se od podruma i visokog prizemlja. U podrumu se nalaz hodnik, konoba, tri ostave i drvarnica. U visokom prizemlju se nalazi ulazni hodnik, stepenište koje vodi u podrum, dvije spavaće sobe, kupatilo i  veliki dnevni boravak s kuhinjom,  kaminom i izlazom na zatvorenu lođu s pogledom na more. Klima u dnevnom boravku, Norveški radijatori na struju za grijanje kao i kamin na drva u dnevnom boravku. Kuća je građena  2000 -te godine ali djelomično renovirana 2022 godine ( nova demit fasada 8 cm, nova kuhinja, novo popločeno u dvorište, stolarija u lođi). Kvalitetna pvc stolarija s škurama i komarnicima. Videofon. Kuća se prodaje kompletno namještena i spremna za korištenje. Uređena okućnica od 559 m2. Novi Jacuzzi , vanjski tuš, roštilj i sjedeća garnitura, garaža od 20 m2. Kuća ima video nadzor. Mirna i lijepa lokacija. Mogućnost izgradnje bazena Kuća je idealna za cjelogodišnje stanovanje kao i za turistički najam. Udaljenost od mora  i prekrasnih plaža jedan kilometar ................. We are selling a beautiful detached high-rise house with a sea view in Kavran. The house has a total area of ​​130 m2 and consists of a basement and a high ground floor. In the basement there is a hallway, a tavern, three storerooms and a woodshed. On the high ground floor there is an entrance hall, a staircase leading to the basement, two bedrooms, a bathroom and a large living room with a kitchen, a fireplace and an exit to a closed loggia with a view of the sea. Air conditioning in the living room, Norwegian electric radiators for heating as well as a wood-burning fireplace in the living room. The house was built in 2000 but partially renovated in 2022 (new demit facade 8 cm, new kitchen, newly paved courtyard, carpentry in loggia). Quality PVC carpentry with shutters and mosquito nets. Videophone. The house is sold fully furnished and ready for use. Arranged garden of 559 m2. New Jacuzzi, outdoor shower, barbecue and seating, garage of 20 m2. The house has video surveillance. Peaceful and beautiful location. The possibility of building a swimming pool The house is ideal for year-round living as well as for tourist rental. The distance from the sea and beautiful beaches is one kilometer ...................... Prodamo čudovito samostojno stolpnico s pogledom na morje v Kavranu. Hiša ima skupno površino 130 m2 in je sestavljena iz kleti in visokega pritličja. V kleti je hodnik, konoba, tri shrambe in drvarnica. V visokem pritličju se nahaja predsoba, stopnišče, ki vodi v klet, dve spalnici, kopalnica in velika dnevna soba s kuhinjo, kaminom in izhodom na zaprto ložo s pogledom na morje. Klima v dnevni sobi, norveški električni radiatorji za ogrevanje kot tudi kamin na drva v dnevni sobi. Hiša je bila zgrajena leta 2000, vendar delno obnovljena leta 2022 (nova demit fasada 8 cm, nova kuhinja, novo tlakovano dvorišče, mizarstvo v ložah). Kvalitetno PVC mizarstvo z roletami in komarniki. Videotelefon. Hiša se prodaja v celoti opremljena in pripravljena za uporabo. Urejen vrt 559 m2. Nov jacuzzi, zunanji tuš, žar in sedežna garnitura, garaža 20 m2. Hiša ima video nadzor. Mirna in lepa lokacija. Možnost izgradnje bazena Hiša je idealna tako za celoletno bivanje kot tudi za turistični najem. Oddaljenost od morja in lepih plaž je en kilometer ..................... Wir verkaufen ein wunderschönes freistehendes Hochhaus mit Meerblick in Kavran. Das Haus hat eine Gesamtfläche von 130 m2 und besteht aus einem Keller und einem Hochparterre. Im Keller gibt es einen Flur, eine Taverne, drei Lagerräume und einen Holzschuppen. Im Hochparterre befinden sich eine Eingangshalle, eine Treppe zum Keller, zwei Schlafzimmer, ein Badezimmer und ein großes Wohnzimmer mit Küche, Kamin und Ausgang zu einer geschlossenen Loggia mit Blick auf das Meer. Klimaanlage im Wohnzimmer, norwegische Elektroradiatoren zum Heizen sowie ein Holzkamin im Wohnzimmer. Das Haus wurde im Jahr 2000 erbaut, aber im Jahr 2022 teilweise renoviert (neue Demit-Fassade 8 cm, neue Küche, neu gepflasterter Innenhof, Zimmerei in der Loggia). Hochwertige PVC-Zimmerei mit Fensterläden und Moskitonetzen. Video Telefon. Das Haus wird komplett möbliert und bezugsfertig verkauft. Angelegter Garten von 559 m2. Neuer Whirlpool, Außendusche, Grill und Sitzgelegenheiten, Garage von 20 m2. Das Haus ist videoüberwacht. Ruhige und schöne Lage. Die Möglichkeit, ein Schwimmbad zu bauen Das Haus eignet sich sowohl zum ganzjährigen Wohnen als auch zur touristischen Vermietung. Die Entfernung zum Meer und den schönen Stränden beträgt einen Kilometer .................. Stiamo vendendo una bellissima casa indipendente a molti piani con vista sul mare a Kavran. La casa ha una superficie totale di 130 mq ed è composta da un seminterrato e un piano rialzato. Al piano seminterrato troviamo un disimpegno, una taverna, tre ripostigli e una legnaia. Al piano rialzato troviamo un ingresso, una scala che porta al piano interrato, due camere da letto, un bagno e un ampio soggiorno con cucina, camino e uscita su loggia chiusa con vista mare. Aria condizionata nel soggiorno, radiatori elettrici norvegesi per il riscaldamento e camino a legna nel soggiorno. La casa è stata costruita nel 2000 ma parzialmente ristrutturata nel 2022 (nuova facciata in demit 8 cm, nuova cucina, cortile appena pavimentato, falegnameria in loggia). Carpenteria in PVC di qualità con persiane e zanzariere. Video telefono. La casa viene venduta completamente arredata e pronta all'uso. Giardino sistemato di 559 m2. Nuova vasca idromassaggio, doccia esterna, barbecue e posti a sedere, garage di 20 mq. La casa è dotata di videosorveglianza. Posizione tranquilla e bellissima. Possibilità di realizzare una piscina La casa è ideale per viverci tutto l'anno e per l'affitto turistico. La distanza dal mare e dalle bellissime spiagge è di un chilometro",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Video Portafon",
    "Tuš kabina",
    "Jacuzzi",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RESIDENCE Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/residence-nekretnine",
  "email_agencije": "info@residence.hr",
  "adresa_agencije": "Adresa:Dobrilina 9, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 540 025",
  "oglas_objavljen": "17.07.2025. u 14:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3342 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kavran-130.00-m2-pogled-more-slika-224316491.jpg"
  ]
}