{
  "id": "44333485",
  "link": "https://www.njuskalo.hr/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-oglas-44333485",
  "lokacija": {
    "lat": 43.511863657902,
    "lng": 16.250469146788,
    "approximate": true
  },
  "naslov": "Čiovo, Okrug Gornji - kuća sa djelomičnim pogledom na more, 145 m2 (prodaja)",
  "cijena": "225.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "145,00 m²",
  "Šifra objekta": "5141",
  "opis": "Angelus nekretnine nude Vam na prodaju namještenu kuću u blizini centra mjesta Okrug Gornji - Čiovo. LOKACIJA: Okrug Gornji  je mjesto u Splitsko-dalmatinskoj županiji, smješten na zapadnom dijelu otoka Čiova, koji je sa dva mosta spojen sa kopnom. Svojim zemljopisnim položajem središte je dalmatinske mikroregije. Ima blagu mediteransku klimu, bujnu mediteransku vegetaciju, arhipelag slikovitih otočića, bezbroj malih skrovitih uvala i plaža. Okrug Gornji je sa svojih 2670 sunčanih sati godišnje jedno je od najprivlačnijih turističkih odredišta u Hrvatskoj. Blizina Trogira (2 km), koji je pod zaštitom UNESCO-a, pruža mogućnost uživanja u 2800 godina staroj gradskoj jezgri, ali i mogućnost noćnih provoda. Zračna luka Split od mjesta udaljena svega 8 km. OPIS: Prodaje se kuća u nizu, ukupne bruto površine 145 m2, smještena u mirnom okruženju očaravajućeg otoka Čiova, Okrug Gornji, udaljenu svega 450 m od mora. Kuća se sastoji od suterenskog dijela, prvog kata i tavana. Suterenski dio sastoji se od dnevnog prostora, kuhinje i kupaone. Suteren i  kat međusobno su povezani unutarnjim drvenim stepenicama. Na katu se nalazi prekrasna zatvorena lođa sa još jednom kuhinjom i prostorom za blagovanje, tri spavaće sobe i kupaonice. Na zadnjoj etaži nalazi se tavan, koji služi kao spremište. U prizemlju kuće nalazi se i konoba. U blizini kuće nalaze se trgovine, apoteke, škole i ostali sadržaji. Kuća se prodaje namještena. Pored kuće nalazi se još jedno zemljište sa već uplanjenom starom kamenom kućom, koja se prostire na parceli od 288 m2. Uz mogućnost obnove stare kamene kuće, na zemljištu se može parkirati i auto. Ovo zemljište sa kamenom kućom nije predmet ove kupoprodaje i ugovara se posebno. Vlasništvo uredno 1/1. Nekretnina ima jako veliki potencijal, bilo da se radi o korištenju u svrhu turističkog najma ili o mjestu za miran život, te je svakako preporučujemo pogledati. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas  na broj telefona 091 4290 199, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše Angelus nekretnine d.o.o. ************************ Angelus real estate offers you a furnished house for sale near the center of Okrug Gornji - Čiovo. LOCATION: Okrug Gornji is a place in the Split-Dalmatia County, located on the western part of the island of Čiovo, which is connected to the mainland by two bridges. Due to its geographical position, it is the center of the Dalmatian microregion. It has a mild Mediterranean climate, lush Mediterranean vegetation, an archipelago of picturesque islets, countless small secluded coves and beaches. Okrug Gornji, with its 2670 hours of sunshine per year, is one of the most attractive tourist destinations in Croatia. The proximity of Trogir (2 km), which is under UNESCO protection, provides the opportunity to enjoy the 2800-year-old city center, but also the possibility of nightlife. Split Airport is only 8 km away from the place. DESCRIPTION: A terraced house for sale, with a total gross area of ​​145 m2, located in a peaceful setting on the enchanting island of Čiovo, Okrug Gornji, only 450 m from the sea. The house consists of a basement, first floor and attic. The basement consists of a living room, kitchen and bathroom. The basement and first floor are connected by internal wooden stairs. On the first floor there is a beautiful closed loggia with another kitchen and dining area, three bedrooms and bathrooms. On the last floor there is an attic, which serves as storage. On the ground floor there is also a tavern. Near the house there are shops, pharmacies, schools and other facilities. The house is sold furnished. Next to the house there is another plot with an already planned old stone house, which extends over a plot of 288 m2. With the possibility of renovating the old stone house, a car can also be parked on the plot. This plot with a stone house is not the subject of this sale and is negotiated separately. Ownership is neat 1/1. The property has great potential, whether it is used for tourist rental purposes or as a place for a quiet life, and we definitely recommend viewing it. For all questions and information or to arrange a viewing appointment for the property, contact us today at 091 4290 199, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. Yours Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5141 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "30.07.2025. u 10:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5088 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241402.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-sarmantana-kuca-djelomicnim-pogledom-more-slika-255241412.jpg"
  ]
}