{
  "id": "44358446",
  "link": "https://www.njuskalo.hr/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-oglas-44358446",
  "lokacija": {
    "lat": 44.998728696395,
    "lng": 13.947438137877,
    "approximate": true
  },
  "naslov": "ISTRA, FILIPANA - Ekskluzivna kamena vila sa prostranom okućnicom (prodaja)",
  "cijena": "728.000 €",
  "Lokacija": "Istarska, Marčana, Filipana",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "500,00 m²",
  "Površina okućnice": "1.617,00 m²",
  "Godina zadnje renovacije": "2019.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "31584",
  "opis": "ISTRA, FILIPANA - Ekskluzivna i rijetka kamena vila, smještena u manjem i mirnom naselju na prostranom zemljištu, nadomak prirodnih plaža. Ponosno predstavljamo ovu vrhunsku, rijetku i prostranu kamenu vilu smještenu na velikom i komotnom zemljištu,idealnom za opuštanje i zabavu s prijateljima i obitelji. Riječ je o originalnoj istarskoj kamenoj vili koju su trenutni vlasnici pažljivo i detaljno renovirali u cilju kako bi se održao tradicionalni dizajn uz istovremeno osiguravanje maksimalnog komfora i ispunjavanje svih potreba modernog života. Ova kamena vila jednostavno plijeni vašu pažnju samim dolaskom, a svaki kutak krije poneki detalj koji joj dodaje na autentičnosti i jedinstvenosti. Sigurni smo kako će vas očarati već na samome dolasku. Unutrašnjost vile pametno je iskorištena od strane trenutnih vlasnika te je uređena u savršenom tonu s prirodnim kamenim detaljima i drvom. Ukratko, riječ je o originalnoj istarskoj kamenoj vili koja je u potpunosti renovirana od strane vlasnika, čime vila danas ispunjava apsolutne sve zahtjeve modernoga stila života, uz savršenu organizaciju unutarnjeg prostora. Svaka je etaža vile osmišljena je tako da prostorije u njima ispunjavaju svoju zacrtanu ulogu u potpunosti, dok je kvaliteta svih izvedenih radova neupitna. OPIS NEKRETNINE: Riječ je o kamenoj vili koja se sastoji od ukupno 500m2 stambenoga prostora, podijeljenog na 3 etaže, prizemlje, prvi i drugi kat. U prizemlju vile tako se smjestilo graciozno predvorje s prostorom za garderobu. Prizemlje ujedno predstavlja spavaći dio vile, a vlasnici su odlučili iskoristiti ga kao spavaći dio koji se sastoji od  3 komotne spavaće sobe, od kojih dvije sobe posjeduju vlastitu kupaonicu, dok treća koristi izdvojenu kupaonicu koja se ujedno koristi i kao gostinjsko kupatilo. Iz prizemlja  se vile proteže i pristup prema prednjem dijelu uređenoga dvorišta, gdje se nalazi i stari bunar, kao i pristup prema stražnjem dijelu dvorišta s bazenom, jacuzzijem, mini barom i ljetnom kuhinjom. Prvi kat vile, kojemu se pristupa unutarnjim kamenim stubištem, zapravo predstavlja prostor namijenjen dnevnome životu, koncipiran po sistemu \"open space-a\". Riječ je o prostoru u kojemu se smjestila prostrana blagovaonica, a koju krasi stol punoga drva dovoljan za cijelu obitelj i prijatelje. Uz blagovaonicu, tu se nalazi i komotan dnevni boravak, kojega krasi veći funkcionalni kameni kamin na drva, a koji se naravno tijekom zimskih mjeseci koristi kao dodatni izvor grijanja prostora i pomaže u stvaranju posebnoga ugođaja u vili. Blagovaonica i dnevni boravak posjeduju pristup prema dvije terase. Prva nenatkrivena terasa gleda prema prednjem djelu uređenoga dvorišta, dok se druga natkrivena terasa proteže prema stražnjem dijelu dvorišta vile s pogledom prema bazenu i ostatku imanja. Ista posjeduje i blagovaonski stol idealan za opuštanje uz čašu vama najdražega vina. Uz blagovaonicu, odvojena kamenom ertom, smjestila se prostrana kuhinja s otokom. Riječ je o kamenoj kuhinji za koju je korišten jedan od najpoznatijih kamena na području Istarskoga poluotoka, kanfanarski kamen, koji se u kuhinji postavio kao radna ploha. Isti je kamen posebno tretiran kako bi bio otporan na udarce, ogrebotine, te visoke ili niske temperature. Kuhinja je idealna za druženje s obitelji i prijateljima, kao i za pripremanje vama najdražih delicija s obzirom na to kako je opremljena vrhunskom tehnikom. Uz sve što smo spomenuli, moramo istaknuti još i kako kuhinja posjeduje pristup prema već spomenutoj natkrivenoj terasi koja se proteže prema stražnjem dijelu dvorišta, dok se sa stražnje strane kuhinje smjestilo veće spremište, s tehničkom sobom i toaletom. OPIS OKUĆNICE: Ova je kamena istarska vila smještena na prostranoj parceli od ukupno 1617m2. Obzirom na to kako je vila smještena na rubnome dijelu zemljišta, veći je dio dvorišta ostao slobodan za korištenje. Ako oduzmemo prostor koji vila zauzima s dodatnim sadržajem, na raspolaganju vam ostaje komotnih 1400m2 dvorišta. Pristupom okućnici uz pomoć asfaltirane ceste kroz električnu pomičnu kapiju sa senzorima, smjestio se parking za 6 ili više automobila, a kojega budući vlasnici imaju priliku natkriti. Okućnica vile u potpunosti je ograđena zidom što ju čini idealnom za bezbrižnu zabavu vaših najmlađih članova obitelji, kao i kućnih ljubimaca. Centralni dio okućnice zauzima prostrani bazen s rimskim stepenicama, idealan za osvježavanje tijekom toplijih mjeseci u godini. Uz bazen se nalazi  plaža i sunčalište s ležaljkama. Okućnica vile idealna je za druženja i zabavu s prijateljima i obitelji, a u tome će vam zasigurno pomoći mini bar koji se nalazi ispod natkrivene terasa u prizemlju vile, s jacuzzijem, dok s druge strane okućnice imate priliku pripremati svoje najdraže delicije u ljetnoj natkrivenoj kuhinji s blagovaonskim stolom. Uz ljetnu kuhinju nalazi se i vanjski tuš s toaletom. Okućnica vile ukrašena je brojnim mediteranskim biljem koje vaš boravak na otvorenom zraku čini posebnim, uz mnoštvo boja i raznih ugodnih mirisa. Okućnice se naravno sastoji i od prostranih zelenih polja idealnih za dodatnu personalizaciju dvorišta uz dodavanje sadržaja poput teniskog igrališta ili tome slično. Na prednjoj strani okućnice vile smjestila se stara šterna, koja pridodaje na tradicionalnom izričaju vile i koja potvrđuje autentičnost imanja i njihove povijesti. DODATNE INFORMACIJE: * Vlasništvo vile je uredno, vila posjeduje svu potrebnu dokumentaciju, a vlasništvo je 1/1, bez tereta. * Vila se prodaje u potpunosti namještena kako je vidljivo i na slikama, što znači da vam je za useljenje potrebna isključivo vaša putna prtljaga. * Vila je opremljena klima uređajima u svakoj od prostorija s mogućnosti grijanja i hlađenja, uz to posjeduje i postavljeno centralno grijanje na plin u svim prostorijama, a posjeduje i veći kameni kamin na drva u dnevnome boravku. * Sve su prostorije vile bogate prirodnom svjetlošću, u čemu pomaže idealna orijentacija vile. * U svim prostorijama vile postavljena je visoko kvalitetna keramike i kameni podovi, dok su u svim spavaćim sobama postavljeni drveni podovi. OPIS LOKACIJE: Ova je vrhunska i rijetka kamena vila smještena je u manjem pitoresknom istarskom naselju, koje se nalazi nedaleko od prirodnih kamenih plaža i svog sadržaja potrebnog za svakodnevni život. Riječ je manjem i mirnom naselju idealnom za cjelogodišnji boravak, obzirom na to kako se većinski sastoji od obiteljskih kuća i nekolicine vila ili kamenih kuća za odmor. Naselje svojim posjetiocima nudi maksimalna mir i privatnost, bez puno buke, prometa ili gužvi. Uz to moramo istaknuti jedne od ljepših pješačkih i biciklističkih staza koje se protežu kroz ovu lokaciju, a koje povezuju brojna veća i manja naselja i kreću se kroz netaknutu prirodu, polja maslina i vinove loze. U neposrednoj blizini vile, na svega 1,2km nalaze se restorani i konobe, dok su spomenute predivne prirodne plaže udaljene od 8km do 11km od vile. Bitni sadržaji koji se nalaze u blizini vile: * Trgovine 2,5km * Restorani i konobe 1,2km do 4,5km * Pulski aerodrom 16km * Škola 7km * Istarski Ipsilon (autocesta) 12km Druge lokacije koje se nalaze u blizini vile: * Marčana 7km * Vodnjan 10km * Pula 20km * Rovinj 30km Za sva dodatna pitanja, potrebne informacije i želju za razgledom vile kao i njezine lokacije, slobodno nas kontaktirajte u bilo kojem trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 31584 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com Ana Glavaš Agent s licencom Mob: +385 97 757 1657 Tel: +385 99 640 8438 E-mail: ana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "28.07.2025. u 10:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "561 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007402.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-filipana-ekskluzivna-kamena-vila-prostranom-okucnicom-slika-229007412.jpg"
  ]
}