{
  "id": "44357605",
  "link": "https://www.njuskalo.hr/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-oglas-44357605",
  "naslov": "Motovun-okolica, luksuzna villa u mirnom mjestu s pogledom na prirodu (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Istarska, Motovun, Motovun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "189,61 m²",
  "Netto površina": "189,61 m²",
  "Godina izgradnje": "2025.",
  "Energetski razred": "A+",
  "Šifra objekta": "305",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ekskluzivna villa smještena u samom srcu Istre, na udaljenosti od samo 8 km od povijesnog grada Motovuna, nudi jedinstveni spoj luksuza i netaknute prirode, idealan za pravi odmor od užurbanog urbanog načina života. Villa se prostire na parceli od 1049 m2, a sama građevina ima 189.61 kvadratnih metara i raspoređena je na dvije etaže. Donja etaža dizajnirana je kao otvoreni prostor koji obuhvaća kuhinju, blagovaonicu i dnevni boravak. Iz ovog prostora izlazi se direktno na prostrano dvorište, gdje se nalaze bazen, sunčalište i ljetna kuhinja. Gostinjska kupaonica i veliko spremište, koje djeluje i kao tehnička prostorija, također su smješteni na ovoj etaži. Posebna pažnja posvećena je kombinaciji suvremenog dizajna s autentičnom tradicijom lokalnog područja, korištenjem prirodnih materijala i tekstura kako bi se postigao topao i ugodan ambijent. Ljetna kuhinja s kaminom idealno je mjesto za okupljanja s obitelji ili prijateljima, s prostranim stolom koji nudi dovoljno mjesta za sve goste. Hidromasažna kada smještena uz bazen i ljetnu kuhinju pruža dodatno utočište za opuštanje. Druga etaža ove vile sastoji se od hodnika te tri spavaće sobe, svaka s vlastitom kupaonicom. Velike staklene stijene propuštaju obilje svjetlosti, pružajući prozračnu atmosferu i čineći svaku sobu prostranijom. Glavna spavaća soba dizajnirana je s naglaskom na organski pristup koji spaja prirodne elemente s vrhunskim materijalima, stvarajući prostor koji odiše toplim drvenim tonovima za maksimalni komfor i estetski užitak. Kupaonica glavne sobe ostavlja dojam privatnog spa centra, s velikim prozorima i strateški postavljenom rasvjetom koja omogućuje prodor prirodne svjetlosti i dodatno naglašava ljepotu prostora. Druga spavaća soba, kao i ostale, raspolaže prostranom kupaonicom povezanim sa spavaćim dijelom velikim staklenim paravanom. Prostor obiluje svjetlošću zahvaljujući velikim prozorima, stvarajući ugodnu i svijetlu atmosferu. Treća spavaća soba ima drugačiji raspored, s elegantnim krevetom s visokim uzglavljem koji dominira središnjim dijelom sobe, dok se iza kreveta, skrivena od pogleda, nalazi prostrana i moderna kupaonica. Dizajn cijele vile stavlja naglasak na moderan, organski luksuz, gdje je svaki detalj, od odabira boja do tekstura, pažljivo biran kako bi stvorio doživljaj harmonije i elegancije. Ova villa nije samo mjesto za boravak, već prava oaza luksuza i opuštanja u udobnosti vlastita četiri zida, pružajući svojim stanarima osjećaj topline i ugode u svakom kutku. Goran Nađ Agent s licencom Mob: +385 99 311 8406 E-mail: goran.nad@cw-cbs.hr www.cwcbs-living.hr",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Cushman & Wakefield - CBS International",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cbs-international-nekretnine",
  "email_agencije": "office@cw-cbs.hr",
  "adresa_agencije": "Adresa:Radnička cesta 80, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3884 728",
  "oglas_objavljen": "28.07.2025. u 10:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "493 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/motovun-okolica-luksuzna-villa-mirnom-mjestu-pogledom-prirodu-slika-224564914.jpg"
  ]
}