{
  "id": "44364787",
  "link": "https://www.njuskalo.hr/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-oglas-44364787",
  "naslov": "Tinjan - okolica, kuća s bazenom u centralnoj Istri, pogled na prirodu (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Istarska, Tinjan, Tinjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "127,66 m²",
  "Netto površina": "127,66 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "332",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vila Bella, smještena na ekskluzivnoj lokaciji, osmišljena je kao spoj elegancije i mira u prirodnom okruženju. Smještena u srcu unutrašnje Istre, ova vila nudi predivan pogled na okolna brda, polja i maslinike. Vila se prostire na 127,66 m², raspoređena na dvije etaže s pažljivo osmišljenim tlocrtom. Prizemlje, površine 73,73 m², dočekuje vas elegantnim ulaznim predvorjem koje vodi u prostrani dnevni boravak uređen u open space konceptu. Ovdje se nalaze dnevni boravak, kuhinja i blagovaonica, čineći savršeno mjesto za obiteljska okupljanja i opuštanje. Velike staklene stijene propuštaju obilje prirodnog svjetla i otvaraju se prema dvorištu s bazenom, stvarajući povezanost unutarnjeg i vanjskog prostora. Kamin na drva stvara dodatnu toplinu i ugodan ambijent tijekom hladnijih mjeseci. Kuhinja ima izlaz na natkrivenu terasu, savršenu za uživanje u obrocima na otvorenom. U prizemlju se također nalazi udobna spavaća soba s vlastitom kupaonicom i izlazom na okućnicu, gostinjski toalet, te funkcionalne prostorije poput ostave i spremišta, koje osiguravaju dovoljno prostora za pohranu. Prvi kat, površine 53,93 m², sadrži dvije prostrane spavaće sobe, svaka s vlastitom kupaonicom. Ove sobe dijele zajedničku terasu s pogledom na predivan krajolik, pružajući savršeno mjesto za jutarnje uživanje u kavi ili večernje opuštanje. Okućnica je pažljivo uređena i ograđena, pružajući privatnost i sigurnost. Centralni dio okućnice čine bazen i sunčalište, idealni za ljetne dane. Vila ima dva vanjska parkirna mjesta, osiguravajući dovoljno prostora za vozila. Podno grijanje pruža ugodnu toplinu tijekom zime, a klima uređaji osiguravaju dodatno grijanje i hlađenje. Kamin na drva stvara poseban ugođaj i dodatni izvor grijanja. Vila se prodaje po principu \"ključ u ruke\", bez namještaja, no moguće je dogovoriti opremanje uz nadoplatu. Završetak radova planiran je za srpanj 2025., a kupci još uvijek mogu utjecati na određene aspekte gradnje i prilagoditi ih svojim potrebama. Za dodatne informacije i dogovor za razgledavanje, slobodno nas kontaktirajte. Goran Nađ Agent s licencom Mob: +385 99 311 8406 E-mail: goran.nad@cw-cbs.hr www.cwcbs-living.hr",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Cushman & Wakefield - CBS International",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cbs-international-nekretnine",
  "email_agencije": "office@cw-cbs.hr",
  "adresa_agencije": "Adresa:Radnička cesta 80, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3884 728",
  "oglas_objavljen": "28.07.2025. u 10:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "449 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224624999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224625001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224625003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224625005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224625007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224625009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-bazenom-centralnoj-istri-pogled-prirodu-slika-224625011.jpg"
  ]
}