{
  "id": "44360381",
  "link": "https://www.njuskalo.hr/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-oglas-44360381",
  "lokacija": {
    "lat": 44.555246058258,
    "lng": 14.874813889394,
    "approximate": true
  },
  "naslov": "NOVALJA - nova: vila od 320,13 m2, garaža, bazen, sauna, BEZ PROVIZIJE (prodaja)",
  "cijena": "870.000 €",
  "Lokacija": "Ličko-senjska, Novalja, Novalja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "320,13 m²",
  "Netto površina": "268,15 m²",
  "Površina okućnice": "299,87 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "k335",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "www.euroestate-nekretnine.hr (ID: k335) KUPCI NE PLAĆAJU POSREDNIČKU PROVIZIJU PRILIKOM KUPNJE NEKRETNINA IZ NAŠE PONUDE. Prodaje se luksuzna vila u Novalji - novoj, bruto površine 320,13 m2, neto korisne površine 268,15 m2 sa garažom, saunom, bazenom i panoramskim pogledom na more koji oduzima dah. - vila je smještena na mirnoj lokaciji, okružena sličnim luksuznim nekretninama, - vila se prodaje nenamještena, princip \"KLJUČ U RUKE\", - kuća je potpuno nova, završetak gradnje 2025. godine, - građena opekom debljine 25 cm + termo fasada debljine 10 cm, - A energetski razred, - podno grijanje pomoću dizalice topline u svim prostorijama kuće, - zasebno namještanje temperature u pojedinim prostorijama, - PVC stolarija najviše kvalitete (unutarnja bijele boje, vanjska sive boje) sa IZO staklima, automatiziranim roletama i komarnicima, - podovi obloženi kvalitetnom modernom keramikom, - kuća je opremljena sa više klimatizacijskih jedinica marke Mitsubishi, (jedna u prizemlju te svaka soba po jednu klimatizacijsku jedinicu zasebno), - nekretnina je opremljena najkvalitetnijim namještajem i opremom, - nekretnina se sastoji od dvije etaže (prizemlje i kat), - prizemlje se sastoji od garaže u sklopu kuće, ulaznog hodnika, saune, kupaone, izbe, zasebnog WC-a, otvorenog prostora koji uključuje dnevni boravak, kuhinju i blagovaonu, spremište ispod stubišta te natkrivene terase, - kat se satoji od stubišta, prostorije za gospodarstvo, hodnika / garderobe, 3 sobe koje imaju vlastitu kupaonicu i balkon te zasebne sobe sa kupaonicom, - uređena okućnica sa bazenom dimenzija 9 x 4, natkrivenom velikom terasom, vanjskim tušem i više parkirnih mjesta, - priključci: struje, vode, Interneta, - nekretnina se može koristiti za trajno stanovanje, povremeni odmor ili iznajmljivanje, - uredno vlasništvo 1/1, bez tereta i bez zapreka za prijenos na kupca, - garantiramo sigurnost kupoprodajnog procesa svakom kupcu, PROSTORIJE NEKRETNINE: vidjeti priložene tlocrte i popis prostorija PRIZEMLJE: ulaz, ulazni hodnik, sauna, kupaona, izba, natkrivena terasa, spremište, dnevni boravak / kuhinja / blagovaona, zaseban WC, natkrivena terasa KAT: stubipte, prostorija za gospodarstvo, garderoba / hodnik, soba 1 / kupaona 1 / balkon 1, soba 2 / kupaona 2 / balkon 2, soba 3 / kupaona 3 / balkon 3, soba 4 / kupaona 4 ZA VIŠE INFORMACIJA O NEKRETNINI I ZA RAZGLEDAVANJE ISTE MOLIMO KONTAKTIRAJTE NAS NA 098 652 059 ILI 099 674 2492, HVALA ! Prilikom pregleda nekretnine potencijalnim kupcima ne naplaćuju se nikakvi troškovi. KONAČNU CIJENU KUPAC UGOVARA IZRAVNO S PRODAVATELJEM NAKON PREGLEDA NEKRETNINE. ZA PREGLED SVIH NAŠIH NEKRETNINA U PONUDI KLIKNITE NA LINK U OGLASU: \"Svi oglasi ove trgovine\" ili posjetite www.euroestate-nekretnine.hr www.euroestate-nekretnine.hr (ID: k335) BUYER DOES NOT PAY BROKERAGE FEE. FOR SALE: new built luxury villa in Novalja, with a gross area 320,13 m2, net usable area of 268,15 m2 featuring a garage, sauna, swimming pool and breathtaking panoramic sea views. - the villa is located in peaceful area, surrounded by similar luxury properties, - the villa is sold unfurnished, on \"KEY IN HAND\" basis, - the house is completely new, with completion in 2025., - built with 25 cm thick brick + 10 cm thermal facade, - energy class A, - underfloor heating provided by heat pump in all rooms, - separate temperature control in individual rooms, - highest quality PVC joinery (white interior, gray exterior) with IZO glass, automated shutters and insect screens, - floors covered with high quality modern ceramics, - the house is equipped with multiple Mitsubishi air conditioning units (one on the ground floor and one in each bedroom), - the property is equipped with highest quality furniture and equipment, - the property consists of two floors (ground floor and first floor), - the ground floor consists of an in - house garage, entrance hall, sauna, bathroom, pantry, separate toilet, open space including living room, kitchen and dining room, storage under the stairs and a covered terrace, - the first floor consists of a staircase, utility room, hallway / wardrobe, 3 bedrooms each with its own bathroom and balcony and a separate room with a bathroom, - landscaped yard with a 9 x 4 pool, large covered terrace, outdoor shower and a separate room with a bathroom, - landscaped yard with 9 x 4 pool, two covered teraces, outdoor shower and a separate room with a bathroom, - utilities: electricity, water, Internet, - the property can be used for permanent residence, occasional vacation or renting, - clear ownership 1/1, without encumbrances and no obstacles for transfer to the buyer, - we guarantee the security of the purchase for every buyer, PROPERTY ROOMS: see attached floor plans and list of rooms GROUND FLOOR: entrance, entrance hall, sauna, bathroom, pantry, covered terrace, storage, living room / kitchen / dining room, separate toilet, covered terrace FIRST FLOOR: staircase, utility room, wardrobe / hallway, room 1 / bathroom 1 / balcony 1, room 2 / bathroom 2 / balcony 2, room 3 / bathroom 3 / balcony 3, room 4 / bathroom 4 FOR MORE INFORMATION ABOUT THE PROPERTY AND TO SCHEDULE A VIEWING, PLEASE CONTACT US AT +385 (0) 98 652 059 OR +385 (0) 99 674 2492, THANK YOU! No costs are charged to potential buyers during the propety viewing. FINAL PRICE IS NEGOTIATED DIRECTLY BETWEEN THE BUYER AND THE SELLER AFTER VIEWVING OF THE PROPERTY.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Sauna",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "EUROESTATE - ovlašteni posrednik u prometu nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/euroestate-nekretnine",
  "email_agencije": "info@euroestate-nekretnine.hr",
  "adresa_agencije": "Adresa:Zagrebačka 30, 42000 Varaždin, Varaždinska, Hrvatska",
  "telefon": "042 488 402",
  "oglas_objavljen": "31.07.2025. u 11:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1206 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-vila-320.13-m2-garaza-bazen-sauna-bez-provizije-slika-224595109.jpg"
  ]
}