{
  "id": "44364791",
  "link": "https://www.njuskalo.hr/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-oglas-44364791",
  "naslov": "Tinjan - okolica, kuća s pogledom na zelenilo (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Istarska, Tinjan, Tinjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "127,66 m²",
  "Netto površina": "127,66 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "328",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vila Rustica, dio ekskluzivnog privatnog kompleksa, odiše autentičnim istarskim šarmom. Smještena u mirnom unutrašnjem dijelu Istre, ova vila nudi neodoljiv pogled na valovita brda, zelena polja i maslinike. S površinom od 127,66 m², vila je raspoređena na dvije etaže, s pažljivo osmišljenim tlocrtom. Prizemlje od 73,73 m² dočekuje vas prostranim ulaznim predvorjem koje vodi u otvoreni dnevni prostor. Ovdje se nalaze dnevni boravak, kuhinja i blagovaonica, stvarajući savršen prostor za obiteljska okupljanja i opuštanje. Dnevni boravak krase velike staklene stijene koje propuštaju obilje prirodnog svjetla i otvaraju se prema dvorištu s bazenom. Kamin na drva pruža dodatnu toplinu i ugodan ambijent hladnijim mjesecima. Iz kuhinje se izlazi na natkrivenu terasu, idealnu za uživanje u obrocima na otvorenom. Na prizemlju se također nalazi udobna spavaća soba s vlastitom kupaonicom i izlazom na okućnicu, gostinjski toalet, te funkcionalne prostorije poput ostave i spremišta, koje osiguravaju dovoljno prostora za pohranu. Prvi kat, površine 53,93 m², sadrži dvije prostrane spavaće sobe, svaka s vlastitom kupaonicom. Ove sobe dijele zajedničku terasu s pogledom na predivan krajolik, pružajući savršeno mjesto za jutarnje uživanje u kavi ili večernje opuštanje. Okućnica je uređena i ograđena, pružajući privatnost. Centralni dio okućnice čine bazen i sunčalište, savršeni za ljetne dane. Vila ima dva vanjska parkirna mjesta, osiguravajući dovoljno prostora za vozila. Podno grijanje pruža ugodnu toplinu tijekom zime, a klima uređaji osiguravaju dodatno grijanje i hlađenje. Kamin na drva stvara poseban ugođaj i dodatni izvor grijanja. Vila se prodaje po principu \"ključ u ruke\", bez namještaja, no moguće je dogovoriti opremanje uz nadoplatu, prema željama kupca. Završetak radova planiran je za srpanj 2025., a kupci još uvijek mogu utjecati na određene aspekte gradnje i prilagoditi ih svojim potrebama. Za dodatne informacije i dogovor za razgledavanje, slobodno nas kontaktirajte. Otkrijte ljepotu i luksuz života u srcu Istre u ovoj prekrasnoj vili. Goran Nađ Agent s licencom Mob: +385 99 311 8406 E-mail: goran.nad@cw-cbs.hr www.cwcbs-living.hr",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Cushman & Wakefield - CBS International",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cbs-international-nekretnine",
  "email_agencije": "office@cw-cbs.hr",
  "adresa_agencije": "Adresa:Radnička cesta 80, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3884 728",
  "oglas_objavljen": "28.07.2025. u 10:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "409 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-pogledom-zelenilo-slika-224625065.jpg"
  ]
}