{
  "id": "44365124",
  "link": "https://www.njuskalo.hr/nekretnine/funtana-vila-bazenom-nedaleko-mora-oglas-44365124",
  "lokacija": {
    "lat": 45.183572818551,
    "lng": 13.605668017382,
    "approximate": true
  },
  "naslov": "FUNTANA, VILA S BAZENOM NEDALEKO OD MORA (prodaja)",
  "cijena": "917.000 €",
  "Lokacija": "Istarska, Funtana, Funtana",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "146,23 m²",
  "Površina okućnice": "229,32 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "3134",
  "opis": "FUNTANA, u ponudu smo dobili vilu s bazenom i okućnicom na atraktivnoj lokaciji nedaleko od mora. Sastoji se od suterena, prizemlja i kata s ukupno 146,23 m2. U suterenu se nalaze sauna, soba za rekreaciju i toalet. Prizemlje se sastoji od tehničke sobe, toaleta, kuhinje i blagovaonice te dnevnog boravka s izlazom na prostranu terasu te vanjski bazen. Na prvom katu nalaze se tri spavaće sobe s pripadajućim kupaonicama od kojih dvije sobe imaju izlaz na vlastite terase. Na okućnici od ukupno 229,32 m2 nalaze se vrt, terasa, bazen od 21,26 m2 te parking od 48,14 m2 namijenjen za dva automobila. Grijanje i hlađenje je omogućeno s pomoću dizalice topline \"Daikin\". Podno grijanje u cijelom objektu. Oprema i materijali koji se koriste u gradnji su visokog standarda gdje se obraća pozornost na kvalitetu. Kuća se nalazi na odličnoj lokaciji svega 600 metara od mora, blizina svih bitnih sadržaja. Postojanje jedinstvenog teritorijalnog područja na predjelu današnje Funtane sasvim se sigurno može dokumentirati od rimskog razdoblja. Od mnogobrojnih nalaza antike svakako se kao najimpresivniji zahvat u ambijent ističu ostaci centurijacije, odnosno podjela teritorija koje postajemo svjesni pogledamo li obilje zračnih fotografija kojima se prikazuju ljepote funtanjanske obale i zaleđa. Naime, ne samo Kampaladanja već i druga polja što okružujući prate obalnu liniju još nose, kroz svoju pravilnu četvrtastu podjelu tragove ortogonalnog sustava koji obilježava osnovnu rimsku intervenciju u krajolik. Sa druge strane Funtana-Fontane je proglašena najturističkijim mjestom na Jadranu i nalazi se uz cestu Poreč - Vrsar-Orsera duž koje su podignute brojne obiteljske kuće i gotovo da nema jedne koja u ljetnoj sezoni ne primi gosta. Isključivo turističku sudbinu ovog malog primorskog mjesta odaju i brojni ugostiteljski objekti, što ovom mjestu daje dodatnu draž i jedinstvenost tijekom ljetnih mjeseci. Duž obale nalaze se i lijepo uređeni kampovi, uklopljeni u okoliš, kao i  nekolicina hotela. Za sve ostale informacije obratite se s povjerenjem. Robert Žauhar asistent u posredovanju +385 92 177 5404 robert@spatium.hr Spatium nekretnine + 385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 3134 Robert Žauhar Asistent u posredovanju Mob: +385 92 1775 404 Tel: +385 51 272 903 E-mail: robert@spatium.hr www.spatium.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "21.07.2025. u 14:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "617 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funtana-vila-bazenom-nedaleko-mora-slika-232118516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funtana-vila-bazenom-nedaleko-mora-slika-232118518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funtana-vila-bazenom-nedaleko-mora-slika-232118520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funtana-vila-bazenom-nedaleko-mora-slika-232118521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funtana-vila-bazenom-nedaleko-mora-slika-232118522.jpg"
  ]
}