{
  "id": "44364789",
  "link": "https://www.njuskalo.hr/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-oglas-44364789",
  "naslov": "Tinjan - okolica, kuće u manjem privatnom kompleksu (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Istarska, Tinjan, Tinjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "127,66 m²",
  "Netto površina": "127,66 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "327",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaju se kuće u ekskluzivnom projektu privatnog kompleksa koji je osmišljen kao savršeni spoj talijanskog šarma i istarskog stila gradnje. Smještene u slikovitom i mirnom dijelu unutrašnje Istre, ove vile pružaju predivan pogled na okolnu prirodu, valovita brda, prostrana polja i maslinike.Kompleks se sastoji od 5 luksuznih vila, svaka površine 127,66 m², raspoređenih na dvije etaže s istim tlocrtom. Prizemlje, površine 73,73 m², dočekuje vas elegantnim ulaznim predvorjem koje vodi u prostrani dnevni boravak uređen u open space konceptu. Ovaj prostor spaja dnevni boravak, kuhinju i blagovaonicu, stvarajući idealno okruženje za opuštanje i druženja. Velike staklene stijene propuštaju obilje prirodnog svjetla i omogućuju izlaz na dvorište s bazenom. Dnevni boravak opremljen je kaminom na drva, pružajući toplinu i ugodnu atmosferu tijekom hladnijih mjeseci. Kuhinja ima izlaz na natkrivenu terasu, idealnu za vanjske obroke i uživanje u pogledu na okućnicu. U prizemlju se također nalazi spavaća soba s vlastitom kupaonicom i direktnim izlazom na okućnicu, gostinjski toalet, te dodatne prostorije poput ostave i spremišta, koje nude praktična rješenja za pohranu. Prvi kat, površine 53,93 m², sadrži dvije prostrane spavaće sobe, svaka s vlastitom kupaonicom. Ove sobe dijele zajedničku terasu, savršeno mjesto za jutarnju kavu ili večernje opuštanje uz pogled na okolni krajolik. Okućnica je pažljivo uređena i ograđena, pružajući privatnost. Centralni dio okućnice čine bazen i sunčalište, savršeni za ljetne dane provedene na otvorenom. Planirano je da svaka vila ima dva vanjska parkirna mjesta. Vile su opremljene podnim grijanjem za ugodnu toplinu tijekom zime, a dodatno grijanje i hlađenje osigurano je klima uređajima. Kamin na drva dodaje poseban ugođaj i dodatni izvor grijanja. Prodaja se vrši po principu \"ključ u ruke\", bez namještaja, no moguće je dogovoriti opremanje vile uz nadoplatu, prema željama kupca. Predviđeni završetak radova je u srpnju 2025. godine, a u ovoj fazi izgradnje kupci još uvijek mogu utjecati na određene aspekte gradnje i prilagoditi ih svojim potrebama i preferencijama. Za sve dodatne informacije te dogovor za razgledavanje, slobodno nas kontaktirajte. Goran Nađ Agent s licencom Mob: +385 99 311 8406 E-mail: goran.nad@cw-cbs.hr www.cwcbs-living.hr",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Cushman & Wakefield - CBS International",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cbs-international-nekretnine",
  "email_agencije": "office@cw-cbs.hr",
  "adresa_agencije": "Adresa:Radnička cesta 80, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3884 728",
  "oglas_objavljen": "28.07.2025. u 10:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "431 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuce-manjem-privatnom-kompleksu-slika-224625089.jpg"
  ]
}