{
  "id": "44364788",
  "link": "https://www.njuskalo.hr/nekretnine/tinjan-okolica-kuca-srcu-istre-oglas-44364788",
  "naslov": "Tinjan - okolica, kuća u srcu Istre (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Istarska, Tinjan, Tinjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "127,66 m²",
  "Netto površina": "127,66 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "330",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vila Verde, smještena u srcu prestižnog privatnog kompleksa, inspirirana je prirodom i istarskim stilom gradnje. Ova luksuzna vila nalazi se u mirnom dijelu unutrašnje Istre, okružena brdima, poljima i maslinicima, pružajući neodoljiv pogled na okolnu prirodu. Površina vile iznosi 127,66 m²,raspoređena na dvije etaže s pažljivo osmišljenim tlocrtom. Prizemlje, površine 73,73 m², dočekuje vas elegantnim ulaznim predvorjem koje vodi u prostrani dnevni boravak uređen u open space konceptu. Dnevni boravak, kuhinja i blagovaonica čine idealno mjesto za opuštanje i obiteljska okupljanja, s velikim staklenim stijenama koje propuštaju obilje prirodnog svjetla i otvaraju se prema dvorištu s bazenom. Kamin na drva stvara toplu i ugodnu atmosferu tijekom hladnijih mjeseci. Iz kuhinje se izlazi na natkrivenu terasu, idealnu za uživanje u obrocima na otvorenom. U prizemlju se također nalazi udobna spavaća soba s vlastitom kupaonicom i direktnim izlazom na okućnicu, gostinjski toalet, te praktične prostorije poput ostave i spremišta, koje nude dovoljno prostora za pohranu. Prvi kat, površine 53,93 m², sadrži dvije prostrane spavaće sobe, svaka s vlastitom kupaonicom. Ove sobe dijele zajedničku terasu s pogledom na predivan krajolik, pružajući savršeno mjesto za jutarnju uživanje u kavi ili večernje opuštanje. Okućnica je uređena i ograđena, pružajući privatnost i sigurnost. Centralni dio okućnice čine bazen i sunčalište, savršeni za ljetne dane. Vila ima dva vanjska parkirna mjesta, osiguravajući dovoljno prostora za vozila. Podno grijanje pruža ugodnu toplinu tijekom zime, a klima uređaji osiguravaju dodatno grijanje i hlađenje. Kamin na drva stvara poseban ugođaj i dodatni izvor grijanja. Vila se prodaje po principu \"ključ u ruke\", bez namještaja, no moguće je dogovoriti opremanje uz nadoplatu. Završetak radova planiran je za srpanj 2025., a kupci još uvijek mogu utjecati na određene aspekte gradnje i prilagoditi ih svojim potrebama. Za dodatne informacije i dogovor za razgledavanje, slobodno nas kontaktirajte. Otkrijte harmoniju prirode i luksuza u ovoj predivnoj vili u srcu Istre. Goran Nađ Agent s licencom Mob: +385 99 311 8406 E-mail: goran.nad@cw-cbs.hr www.cwcbs-living.hr",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Cushman & Wakefield - CBS International",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cbs-international-nekretnine",
  "email_agencije": "office@cw-cbs.hr",
  "adresa_agencije": "Adresa:Radnička cesta 80, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3884 728",
  "oglas_objavljen": "28.07.2025. u 10:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "413 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-kuca-srcu-istre-slika-224625032.jpg"
  ]
}