{
  "id": "44382251",
  "link": "https://www.njuskalo.hr/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-oglas-44382251",
  "lokacija": {
    "lat": 44.115727485327,
    "lng": 15.223451076192,
    "approximate": true
  },
  "naslov": "Trokatnica u Centru Poluotoka: Kuća na Glavnom Trgu Zadra 150m2 (prodaja)",
  "cijena": "499.999 €",
  "Lokacija": "Zadarska, Zadar, Poluotok",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "150,00 m²",
  "Godina izgradnje": "1968.",
  "Šifra objekta": "4752",
  "opis": "Predstavljamo Vam jedinstvenu priliku za kupnju kuće smještene u samom srcu Zadra, na povijesnom Poluotoku, s izravnim izlazom na glavni trg pružajući vam privilegiju življenja u centru svih zbivanja. Ova nekretnina, izgrađena 1968. godine od strane poznatog zadarskog arhitekta Otona Wagnera po posebnom zahtjevu vlasnika, nudi rijetku kombinaciju prostornosti, lokacije i arhitektonskih detalja. Kuća se prostire na tri kata i ukupne je površine 150 m². U podrumu površine 30 m² smještena je kotlovnica za grijanje, koja osigurava toplinu za cijelu kuću. Prizemlje kuće, površine 40 m², sadrži ulazni dio, hodnik, potpuno opremljenu kuhinju s blagovaonicom, kupaonicu i WC. Unutarnje stepenište vodi na prvi kat, gdje se nalazi hodnik, prostrani dnevni boravak površine 40 m² i jedna spavaća soba. Na drugom katu, također površine 40 m², nalaze se hodnik koji vas vodi u dvije spavaće sobe, kupaonicu i spremište. Jedna od posebnih značajki ove kuće je balkon s kojeg se može pristupiti krovnoj terasi. Ova terasa pruža savršenu priliku za kreiranje mjesta za uživanje s predivnim pogledom na zadarski Poluotok. Arhitektonska rješenja Otona Wagnera uključuju brojne zanimljive i praktične detalje. Na primjer, vrata na stepeništu mogu se zatvoriti kako bi se smanjila buka iz dnevnog boravka i osigurala tišina u spavaćim sobama na gornjim katovima. Svaki kat opremljen je umivaonikom na zidu, što odražava nekadašnju praktičnost i higijenske standarde. Iako kuća zahtijeva renovaciju, njezin izniman potencijal i rijetkost na tržištu čine je izvrsnom investicijskom prilikom. S površinom od 150 m² i tri kata, ovakva nekretnina na Poluotoku prava je rijetkost. Ova kuća nudi ne samo povijesnu vrijednost i šarm, već i mogućnost prilagodbe suvremenim potrebama, što je čini savršenom za obiteljski dom ili investiciju u turistički smještaj. Ne propustite priliku da postanete vlasnikom ove iznimne nekretnine u samom srcu Zadra. Kontaktirajte nas za više informacija i dogovorite razgledavanje ove unikatne kuće koja predstavlja spoj tradicije, praktičnosti i potencijala za budućnost. Vlasništvo je 1/1, svi papiri uredni. Za više informacija, dostavu dokumentacije, povjerljivih podataka, fotografija dronom užeg i šireg područja i razgled nekretnine, uz prethodno potpisan ugovor za suradnju, stojimo Vam na raspolaganju. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene Agencija Palace Agent Tea Zucović (+385911118088, tea@palace.agency)",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8088",
  "oglas_objavljen": "28.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2831 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trokatnica-centru-poluotoka-kuca-glavnom-trgu-zadra-150m2-slika-237882469.jpg"
  ]
}