{
  "id": "44382111",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-oglas-44382111",
  "lokacija": {
    "lat": 44.139103,
    "lng": 15.328695,
    "approximate": true
  },
  "naslov": "Prodaje se prekrasna prizemna kuća u Murvici pored Zadra (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "335,24 m²",
  "Netto površina": "335,24 m²",
  "Površina okućnice": "1.072,00 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Energetski razred": "B",
  "Šifra objekta": "H648",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "CIJENA OVE NEKRETNINE NIJE FIKSNA! Na mirnoj lokaciji u Murvici pored Zadra prodaje se prekrasna prizemna kuća s dva bazena. Dvorište kuće obuhvaća dva bazena, a uz manje preinake, kuća se može podijeliti u dvije zasebne jedinice, svaka s vlastitim bazenom i kuhinjom. Raspored prostorija čine hodnik, tri spavaće sobe s kupaonicama, spavaća soba s kupaonicom i garderobom, kuhinja s blagovaonicom i dnevnim boravkom, kupaonica, wc, dodatni dnevni boravak, ljetna kuhinja, praonica i ostava. Osim toga kuća ima i garažu. Površina gore navedenog iznosi 265,24 m2. U dvorištu se nalaze četiri vanjska parkirališna mjesta i jedno parkirališno mjesto u garaži. Dva bazena, površine 30 m2 i 40 m2, ukrašavaju lijepo uređeni vrt. Bazeni su obloženi mozaikom. Ukupna površina kuće s bazenima je 335,24 m2, a izgrađena je na zemljištu od 1072 m2. Udaljenost ove nekretnine od mora je 7,8 km, a od centra mjesta 1 km. Oprema Većina namještaja ostaje u kući. Gradnja je izvedena s ciglenim termo blokom i termoizolacijom fasade debljine 10 cm stiropora. Prozori su od PVC materijala s roletama i komarnicima. Podne obloge su pločice. U kući je ukupno 7 klima uređaja. Također, postavljeno je podno električno grijanje u cijeloj kući, a oba dnevna boravka imaju kamine na drva. Osim toga, u dvorištu su dva vanjska roštilja. Lokacija nekretnine Murvica je naselje u sastavu Općine Poličnik, a nalazi se odmah pred gradom Zadrom zbog čega je ovo mjesto sve popularnije za život i odmor. U naselju se nalaze svi svakodnevno potrebni sadržaji, a u grad se stiže za svega nekoliko minuta vožnje. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h648-policnik-murvica/ ____________________ DER PREIS DIESER IMMOBILIE IST VERHANDELBAR! Zum Verkauf steht ein schönes einstöckiges Haus mit zwei Swimmingpools in ruhiger Lage in Murvica bei Zadar. Der Hof des Hauses umfasst zwei Swimmingpools, und mit geringfügigen Änderungen kann das Haus in zwei separate Einheiten mit jeweils eigenem Pool und Küche unterteilt werden. Die Raumaufteilung besteht aus einem Flur, drei Schlafzimmern mit Badezimmern, einem Schlafzimmer mit eigenem Bad und Garderobe, einer Küche mit Esszimmer und Wohnzimmer, einem Badezimmer, einer Toilette, einem zusätzlichen Wohnzimmer, einer Sommerküche, einer Waschküche und einem Abstellraum. Darüber hinaus verfügt das Haus über eine Garage. Die Fläche der oben genannten beträgt 265,24 m2. Im Garten gibt es vier Außenparkplätze und einen Parkplatz in der Garage. Zwei Pools mit einer Fläche von 30 m² und 40 m² schmücken den schön angelegten Garten. Die Pools sind mit Mosaikfliesen verkleidet. Die Gesamtfläche des Hauses mit Swimmingpools beträgt 335,24 m2 und es ist auf einem Grundstück von 1072 m2 gebaut. Diese Immobilie liegt 7,8 km vom Meer und 1 km vom Ortszentrum entfernt. Ausstattung Die meisten Möbel verbleiben im Haus. Der Bau wurde mit Ziegel-Thermoblock und 10 cm dicker Styropor-Fassadendämmung ausgeführt. Die Fenster bestehen aus PVC-Material mit Rollläden und Moskitonetzen. Die Bodenbeläge sind Fliesen. Im Haus befinden sich insgesamt 7 Klimaanlagen. Zusätzlich gibt es im gesamten Haus eine elektrische Fußbodenheizung und beide Wohnräume verfügen über Holzkamine. Darüber hinaus gibt es im Hof ​​zwei Außengrills. Standort Murvica ist eine Ortschaft in der Gemeinde Poličnik und liegt direkt vor Zadar, wodurch dieser Ort zum Leben und Urlaub machen immer beliebter wird. Im Ort gibt es alles was man täglich brauchen könnte und die Stadt ist nur wenige Minuten mit dem Auto entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h648-policnik-murvica/ ____________________ THE PRICE OF THIS PROPERTY IS NEGOTIABLE! A beautiful one-story house with two swimming pools is for sale in a quiet location in Murvica near Zadar. The yard of the house includes two swimming pools, and with minor modifications, the house can be divided into two separate units, each with its own pool and kitchen. The layout of the rooms consists of a hallway, three bedrooms with bathrooms, a bedroom with a bathroom and a wardrobe, a kitchen with a dining room and a living room, a bathroom, a toilet, an additional living room, a summer kitchen, a laundry room and a storage room. In addition, the house has a garage. The area of ​​the above mentioned is 265,24 m2. There are four outdoor parking spaces in the yard and one parking space in the garage. Two swimming pools, 30 m2 and 40 m2, decorate the beautifully landscaped garden. The pools are lined with mosaic tiles. Total area of ​​the house with swimming pools is 335,24 m2. It was built on a plot of land of 1072 m2. Distance of this property from the sea is 7.8 km, while the distance from the center of Murvica is 1 km. Equipment Most of the furniture remains in the house. The construction was carried out with brick thermal block and 10 cm thick styrofoam facade insulation. Windows are made of PVC material with shutters and mosquito nets. Floor coverings are tiles. There are a total of 7 air conditioners in the house. Additionally, there is underfloor electric heating throughout the entire house. Also, both living rooms have wood-burning fireplaces. Furthermore, there are two outdoor grills in the yard. Location Murvica is a village in the municipality of Poličnik and is located right in front of Zadar, which makes this place very popular to live and vacate. In the village there is everything you could need every day and the city is only a few minutes away by car. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h648-policnik-murvica/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1821 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759325.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759328.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759332.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-224759348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-227917841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-227917849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-prizemna-kuca-murvici-pored-zadra-slika-227917860.jpg"
  ]
}