{
  "id": "44396348",
  "link": "https://www.njuskalo.hr/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-oglas-44396348",
  "lokacija": {
    "lat": 44.9274640862,
    "lng": 13.819556468312,
    "approximate": true
  },
  "naslov": "ISTRA, FAŽANA - Ekskluzivna duplex vila na 300m od plaže (prodaja)",
  "cijena": "2.550.000 €",
  "Lokacija": "Istarska, Fažana, Fažana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "570,00 m²",
  "Površina okućnice": "525,00 m²",
  "Godina izgradnje": "1990.",
  "Godina zadnje renovacije": "2020.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "31807",
  "opis": "ISTRA, FAŽANA - Dvije luksuzne obiteljske vile smještene svega 350m od uređenih plaža i centra nezaobilazne Fažane. Ponosno predstavljamo dvije visoko luksuzne ville smještene u Fažani s kojih se pruža neponovljiv panoramski pogled na more i brijunsko otočje. Vile, osim što se nalaze svega 350m od uređenih i prirodnih plaža s kristalno čistim morem, svojim budućim vlasnicima nude visoku razinu luksuza uz jednostavnost boravka, a sve to upravo iz razloga pomno izabrane lokacije koja sav sadržaj potreban za svakodnevni život čini lako pristupačnim. Kvalitetno izvedeni radovi, kao i luksuzna unutrašnja opremljenost vila, svojim vlasnicima osiguravaju visoku razinu komoditeta i osjećaj jedinstvenosti, dok relaksirajuće okućnice na kojima se nalaze terase, sunčališta i bazeni s grijanom vodom osiguravaju jednaku razinu luksuza i na vanjskome prostoru vila. * VILLA 1* Izgrađena je 2020. godine, luksuzno je i dizajnerski opremljena u ugodnim i decentnim bojama. Proteže se na 240 m2 stambenoga prostora i sveukupno tri etaže. Svaki je kutak vile maksimalno iskorišten s fokusom na visoku razinu luksuza i komoditeta, a svaka prostorija ispunjava svoju zacrtanu ulogu dok prostor unutar vile jednostavno komunicira. Na ulazu u prizemlju vile smjestilo se predvorje s prostorom za garderobu koje nas graciozno dočekuje, a zatim nas ulazni hodnik vodi do pažljivo uređenog open space prostora prizemlja. U ovome dijelu vile svoj boravak možete provoditi u komotnom dnevnome boravku iz kojega se proteže pristup okućnici i ljetnoj terasi uz pomoć većih kliznih staklenih stijenki. U Istome prostoru smjestila se i visoko kvalitetna opremljena kuhinja sa svim aparatima koji će vam poslužiti u pripremi vama najdragocjenijih delicija, te i prostrana blagovaonica s dovoljno prostora za cijelu obitelj i prijatelje. Moramo istaknuti kako je dnevni prostor vile obogaćen prirodnom svjetlošću, a u čemu veliku ulogu imaju prostrane klizne staklene stijenke. Kroz iste se stijenke proteže i pogled prema uređenoj okućnici u modernom mediteranskom stilu, kao i pogled prema bazenu. U prizemlju vile smjestila se dodatna soba koja se trenutno koristi kao dječja igraonica, dok se na istoj etaži nalaze još i gostinjska kupaonica, zatim manja prostorija koja služi kao ostava, te vešeraj. Unutarnjim stubištem, obloženim visokokvalitetnom keramikom, pristupamo prvome katu vile gdje su se smjestile tri elegantne spavaće sobe, od kojih jedna posjeduje izlaz na svoju vlastitu terasu s predivnim pogledom prema ostatku naselja i na more. Preostale dvije spavaće sobe ukrašene su francuskim stilom balkona. Na istoj etaži vile nalaze se jedna kupaonica, te ostava. Istim stubištem zatim pristupamo drugom katu, gdje se smjestila samostalna master spavaća soba koja posjeduje prekrasnu otvorenu kupaonicu s dizajnerskom kadom i tuš kabinom. Uz to, ova master spavaća soba posjeduje privatnu komotnu terasu, koja vas poziva na uživanje i odmor uz čašu vama najdražega vina s pogledom na neponovljive zalaske sunca prema moru i brijunskom otočju. Kako ne bi morali silaziti u prizemlje da nadopunite svoje čaše ili uzmete novu bocu vina, ova je soba opremljena privatnim mini barom. Na ovoj se etaži jednako tako nalazi i odvojeni dodatni toalet, te garderoba i radni kutak. Okućnica vile veličine od 150m2 i vanjska terasa na kojoj se nalazi blagovaonski stol i opremljena ljetna kuhinja s kamenim kaminom/roštiljem, idealni su za zabavu i druženje s obitelji i prijateljima. Već spomenuta terasa nastavlja se prema sunčalištu s jacuzzijem za šest osoba i prema bazenu s grijanom vodom dimenzija 11m X 4m, a koji posjeduje i ambijentalnom rasvjetu za poseban ugođaj tijekom noćnih sati, te masažni slap. * VILLA 2 * Riječ je o vili izgrađenoj 1990. godine, detaljno renoviranoj 2020, koja je jednako luksuzno opremljena i dizajnerski dotjerana u ugodnim elegantnim bojama. Ova se vila tako proteže na 320 m2 stambenoga prostora, koji se dijele na tri etaže. U prizemlju vile smjestilo se ulazno predvorje s prostorom za garderobu, koje nas zatim uz pomoć hodnika uvodi u dnevni prostor vile, koncipiran je po sistemu \"open space-a\" bez pregradnih zidova. Tu se nalazi komotan dnevni boravak s funkcionalanim kaminom na drva koji za vrijeme zimskih mjeseci stvara poseban ugođaj u prostoru. Tu se nalaze i kvalitetno opremljena kuhinja sa svim aparatima koji će vam poslužiti u pripremi najukusnijih obroka, kao i blagovaonica dovoljna za cijelu obitelj i prijatelje. Moramo istaknuti kako se iz blagovaonice pruža pogled i pristup prema uređenome dvorištu i terasi. Na istoj se etaži vile dodatno nalazi i gostinjska kupaonica, te spremište. Unutarnjim stubištem obloženim rafiniranim drvenim oblogama pristupamo prvome katu vile, gdje su se smjestile tri udobne spavaće sobe s pristupom na zajedničku terasu s predivnim pogledom prema moru i ostatku naselja. Na ovoj etaži smjestili su se još kupaonica i odvojeni dodatni toalet. Istim stubištem se penjemo prema trećoj, a time zadnjoj etaži vile, koja se sastoji od dvije connecting spavaće sobe. Zapravo je riječ o master spavaćoj koja je povezana s još jednom spavaćom sobom, što ju čini savršenom za obitelj s djecom. Iz master spavaće pristupa se balkonu na kojemu imate priliku uživati u pogledu prema Fažani i moru. Na ovoj se etaži nalazi još i dodatna kupaonica. Uređeno dvorište u mediteranskom stilu ukupne površine od 350m2 stvoreno je za odmor i zabavu cijele obitelji. Dvorište koje obiluje prirodnim hladom, osim prostranog bazena s grijanom vodom dimenzija 8m X 4m i masažnim mlaznicama sadrži i sunčalište, zatim dječje igralište s poligonom za igru, stol za stolni tenis, te komotna terasa s udobnim garniturama i mobilni roštilj. Osim svog navedenog sadržaja dvorište skriva još jedno prekrasno iznenađenje, a to je privatno LED kino na travnjaku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 31807 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "18.06.2025. u 12:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "625 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-fazana-ekskluzivna-duplex-vila-300m-plaze-slika-229005257.jpg"
  ]
}