{
  "id": "44392775",
  "link": "https://www.njuskalo.hr/nekretnine/project-villa-may-oglas-44392775",
  "lokacija": {
    "lat": 46.169106,
    "lng": 16.25408,
    "approximate": true
  },
  "naslov": "Project Villa May (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Varaždinska, Novi Marof, Podrute",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "1.125,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "300751001-41",
  "opis": "Ekskluzivna Ponuda: Projekt Dviju Idenitičnih kuća u Podrutama kod Varaždina Ville May - Vaš novi dom u mirnom i zelenom okruženju. Osnovne Informacije: Lokacija: Podrute, kod Varaždina Kuća: Bruto površina 120 m² Parcela: 1125 m² Projektirane od strane Finskog stručnjaka: Ville May su dizajnirane od strane  finskog arhitekta, a u proizvodnji se između ostalih koriste visoko kvalitetni skandinavski materijali otporni na sve vremenske uvjete. Proizvodnja i Montaža: Renomirani hrvatski proizvođač montažnih objekata će se pobrinuti za vrhunsku izradu i montažu vašeg novog doma. Useljivost: Kuće će biti useljive krajem 2025. godine po principu \"ključ u ruke\" do namještaja. Mikrolokacija: Posjed se nalazi na blagoj uzvisini, okružen mirnim zelenilom, s brzim pristupom autocesti Zagreb-Varaždin. Idealan za sve koji žele živjeti blizu grada, a u prirodi. Unutrašnji Prostori: Dvije spavaće sobe Radna soba (ili treća manja spavaća soba) Hodnik Kuhinja Blagovaonica i dnevni boravak (open space) Kupaonica Zaseban WC Sauna Tehnička prostorija Terasa *Za detaljnije informacije pogledajte slike rasporeda i površina. Infrastruktura: Priključak na vodovodnu i električnu mrežu Sustav odvodnje Solarni paneli na krovu Podno grijanje u cijeloj kući s ventilacijom i rekuperacijom Nekretnina je u sustavu PDV-a, ne plaća se porez na prijenos vlasništva. Kontakt Informacije: Primamo rezervacije! Za više informacija slobodno nas kontaktirajte: Kristijan Cerovec Telefon: +385 91 372 18 77 Ne propustite ovu izvanrednu priliku da postanete vlasnik prekrasne kuće u Podrutama! Exclusive Offer: Project of Two Identical Houses in Podrute near Varaždin Ville May - Your New Home in a Peaceful and Green Environment Basic Information: Location: Podrute, near Varaždin House: Gross area 120 m² Plot: 1125 m² Designed by a Finnish Expert: Ville May are designed by a renowned Finnish architect, using high-quality Scandinavian materials resistant to all weather conditions. Production and Installation: A reputable Croatian manufacturer of prefabricated buildings will ensure top-quality production and installation of your new home. Move-In Date: The houses will be ready for move-in by the start of 2025, with a \"turnkey\" solution up to the furniture. Microlocation: The property is located on a gentle elevation, surrounded by peaceful greenery, with quick access to the Zagreb-Varaždin highway. Ideal for those who want to live close to the city yet in nature. Interior Spaces: Two bedrooms Study room (or a smaller third bedroom) Hallway Kitchen Dining and living room (open space) Bathroom Separate toilet Sauna Terrace *For detailed information, please check the layout and area images. Infrastructure: Connection to the water and electrical grid Drainage system Solar panels on the roof Underfloor heating throughout the house with ventilation and recuperation system Contact Information: We are accepting reservations! For more information and reservations, feel free to contact us: Kristijan Cerovec Phone: +385 91 372 18 77 Don't miss this extraordinary opportunity to become the owner of a beautiful house in Podrute!",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje",
    "Sauna",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RE/MAX Solutions",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-solutions",
  "email_agencije": "solutions@remax.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 372 1877",
  "oglas_objavljen": "09.07.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "8577 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/project-villa-may-slika-224856251.jpg"
  ]
}