{
  "id": "44401885",
  "link": "https://www.njuskalo.hr/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-oglas-44401885",
  "lokacija": {
    "lat": 44.927626701435,
    "lng": 13.880713781269,
    "approximate": true
  },
  "naslov": "ISTRA, GALIŽANA - Dvojna kamena vila s bazenom (prodaja)",
  "cijena": "572.000 €",
  "Lokacija": "Istarska, Vodnjan, Galižana",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "301,00 m²",
  "Godina izgradnje": "2020.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "31806",
  "opis": "ISTRA, GALIŽANA - Kvalitetna dvojna vila smještena na mirnoj lokaciji, koja savršeno spaja visoku razinu komoditeta i luksuza. Ova se kvalitetna obiteljska vila smjestila nadomak centra naselja Galižana u mirnoj i slijepoj ulici bez prometa i gužvi. Riječ je o vili koja savršeno spaja luksuz i maksimalnu razinu komfora uz pametno osmišljenu komunikaciju, unutarnjeg prostora vile s vanjskim prostorom. Idealna ja za sve one koji su u potrazi za savršenom obiteljskom kućom, kućom za odmor, te i za sve one koji su u potrazi za idealnom nekretninom u vidu investicije u turizam, sa sigurnim povratom na uloženo. Ova se vila tako nalazi u neposrednoj blizini brojnih uređenih plaža i šetališta, kao i svog sadržaja potrebnog za siguran i miran obiteljski svakodnevni život. Uputite se s nama prema ovoj prilici, te postanite vlasnikom jedne od izvrsnih nekretnina na istarskom poluotoku. OPIS NEKRETNINE: Riječ je o vili koja se sastoji od sveukupno 180m2 stambenoga prostora, a koji se dijeli na dvije etaže, prizemlje i kat. U prizemlju vile dočekuje nas manje ulazno predvorje s predviđenim prostorom za garderobu, koje se zatim otvara prema dnevnome prostoru, koji je koncipiranome po sistemu \"open space-a\", a u kojemu se smjestio komotan i dnevnim svijetlom osunčan dnevni boravak. Zatim, tu se nalazi i blago izdvojena blagovaonica idealna za cijelu obitelj, kao i moderna kuhinja opremljena vrhunskom tehnikom. Iz dnevnoga boravka, kao i iz blagovaonice proteže se pristup prema uređenoj okućnici i bazenu, te predviđenom sjedećem prostoru na otvorenome zraku. Cijeli je ovaj dnevni prostor vile obogaćen dnevnom svjetlosti, što stvara osjećaj pravog obiteljskog doma. U prizemlju vile dodatno se nalazi prva komotna spavaća soba s vlastitom kupaonicom, kao i gostinjski toalet. Unutarnjim stubištem pristupamo prema gornjoj etaži vile, gdje su se smjestile dodatne dvije spavaće sobe, od kojih svaka posjeduje vlastitu kupaonicu. Obje spavaće sobe ujedno posjeduju pristup prema privatnoj terasi s pogledom koji se pruža prema vrtu i na more. OPIS OKUĆNICE: Vila je tako smještena na okućnici od 301m2, kada oduzmemo prostor koji zauzima vila s svim sadržajem, na raspolaganju vam ostaje komotnih 185m2 dvorišta. Dvorište je vile ograđeno zidom, te je uređeno u gotovo jednakom modernom stilu kao i unutrašnjost vile, čime se osigurala jednostavnost u održavanju okućnice. Pristupom okućnici iz slijepe ulice nalaze se dva parking mjesta, koje budući vlasnici imaju priliku natkriti. Centralni dio dvorišta ipak zauzima bazen od 27 m2, a uz bazen smjestila se natkrivena ljetna terasa, prostrano sunčalište, kao i roštilj, te sjedeća garnitura idealna za odmor i opuštanje uz čašu vama najdražega vina. Okućnica vile tako predstavlja idealan prostor za zabavu s prijateljima i obitelji, kao i što je idealna za bezbrižnu i sigurnu zabavu vaših najmlađih članova obitelji i kućnih ljubimaca. DODATNE INFORMACIJE: * Vila se prodaje u potpunosti namještena, kako je vidljivo i na slikama. * Vlasništvo vile je uredno, vlasnik 1/1, a vila posjeduje svu potrebnu dokumentaciju. * Svaka je prostorija vile klimatizirana s mogućnosti grijanja i hlađenja prostora, dok se u dnevnome boravku nalazi i dimnjak s mogućnosti postave peći na pelete ili drva kao dodatni izvor grijanja. * Postavljena je visoko kvalitetna PVC stolarija čime je osiguran kvalitetniji boravak u vili. * Na podovima je postavljen vrhunski parket i to u dnevnome boravku i svim spavaćim sobama, dok je u ostalim prostorijama vile postavljena vrhunska keramika. * Vila se nalazi zadnja u ulici što budućim vlasnicima osigurava maksimalan mir i privatnost. OPIS LOKACIJE: Riječ je o vili smještenoj nadomak centra naselja Galižana, gdje se krije sav sadržaj potreban za siguran i miran svakodnevni obiteljski život. Uz sve spomenuto, moramo istaknuti kako je ulica u kojoj se vila nalazi zapravo manja slijepa ulica, bez prometa i gužvi čime je vlasnicima osigurana privatnost tijekom boravka u vili. Brojne trgovine i drugi sadržaji koji se nalaze u centru naselja Galižane, udaljeni su svega 1km od vile. Jednako tako se u centru naselja osim trgovina nalazi i škola, doktori, kafići i restorani, što ovo mjesto čini idealnim za cjelogodišnji boravak. Već spomenute brojne plaže, koje se nalaze na svega 5km od vile, svojim posjetiocima osim kristalno čistoga mora, nude dodatne sadržaje, poput: beach barova, restorana na moru, šetališta i biciklističke staze, dječje parkove, vodene sportove, igrališta za košarku, odbojku na pijesku, tenis terene i tome slično. A što sve ovu nekretninu čini idealnom za privatnom investicijom u smjeru turizma. Nekoliko značajnih lokacija i dodatnog sadržaja, koji se nalaze u neposrednoj blizini vile: - Vodnjan 4,8km - Fažana 5km - Peroj 8,5km - Pula 8,8km - autocesta (istarski ipsilon) 3,8km - Pulski aerodrom 14,9km - stanica javnog gradskog prijevoza 500m U kratko, riječ je o nekretnini vrijednoj vaše pažnje, koja svojim budućim vlasnicima nudi brojna moguća rješenja, pa tako i siguran topli obiteljski dom. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda vile i njezine lokacije kontaktirajte nas s povjerenjem. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 31806 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "31.07.2025. u 15:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "503 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-dvojna-kamena-vila-bazenom-slika-229005290.jpg"
  ]
}