{
  "id": "44418315",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-oglas-44418315",
  "lokacija": {
    "lat": 45.230917574904254,
    "lng": 13.594326228335202,
    "approximate": true
  },
  "naslov": "Luksuzna vila s pogledom na more 400 m2, Istra (prodaja)",
  "cijena": "2.890.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "900,00 m²",
  "opis": "Nedaleko grada Poreča, na prodaju je luksuzna vila s pogledom na more. Vila je je dizajnerski rad poznatog hrvatskog arhitekta. Prostrana vila sastoji se od prizemlja i kata. Tri sobe koje se nalaze na prvom katu imaju vlastitu kupaonicu, a dvije sobe koje se nalaze u prizemlju dijele jednu kupaonicu. Iz soba na katu se pruža pogled na more, te imaju dodatni direktan pristup bazenu vanjskim stepenicama. U prizemlju se uz spavaće sobe nalazi i potpuno opremljena kuhinja s blagovaonicom. Moderno uređen dnevni boravak se dijeli na dio u kojem se nalaze kutna garnitura i fotelje te posebno dizajniranim barom koji sadrži vinoteku. Vila je u potpunosti klimatizirna a u kupaonicama je postavljeno podno grijanje. Dvoršte vile je ograđeno te obiluje zelenilom a njime dominira grijani bazen površine 66 m² s popločenim sunčalištem. Nekretnina je potpuno namještena i opremljena te se kao takva i prodaje. Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.venera-nekretnine.hr / cijenik usluga. Not far from the town of Porec, a luxury villa with a sea view is for sale. The villa is a design work by a famous Croatian architect. The spacious villa consists of ground floor and first floor. Three rooms located on the first floor have an en-suite bathroom, and two rooms located on the ground floor share one bathroom. The rooms on the first floor offer a view of the sea, and have additional direct access to the pool by external stairs. On the ground floor, in addition to the bedrooms, there is a fully equipped kitchen with a dining area. The modern living room is divided into a part with a corner sofa and armchairs and a specially designed bar that contains a wine cellar. The villa is fully air-conditioned and underfloor heating is installed in the bathrooms. The courtyard of the villa is fenced and abounds in greenery and is dominated by a heated swimming pool of 66 m² with a paved sunbathing area. The property is fully furnished and equipped and is being sold as such. Bathed in a pleasant Mediterranean climate, located in the heart of the western Istrian coast, the ancient town of Poreč and its coast of preserved natural beauty, landscaped parks, pine and oak groves that reach to the sea, along which the clear sea, beaches, bays and islands alternate over an area of 139 km² and consists of 58 settlements. With the identity of an urban coastal city, Porec is a city of culture, sports, entertainment, tourism and true hospitality. One of the most attractive cities in Croatian tourism, which in a unique way combines the natural beauty of Istria, rich cultural and historical heritage and the most modern amenities of a top tourist destination. The harmony of the old town, which is a cultural monument, with one of the most famous Istrian cultural monuments, the Euphrasian Basilica, which is on the UNESCO World Heritage List, and the most decorated and best-equipped tourist resorts on the Adriatic, forms a mosaic of unforgettable experiences. A city that is a pleasant, safe and well-maintained place to live where everyone can find their place, a city without surtax with high social sensitivity for all generations. The agency commission is charged in accordance with the General Terms and Conditions available on the page www.venera-nekretnine.hr / price list of services.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Venera nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/venera-nekretnine",
  "email_agencije": "info@venera-nekretnine.hr",
  "adresa_agencije": "Adresa:Horvaćanska cesta 43, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 620 1390",
  "oglas_objavljen": "09.07.2024. u 14:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "527 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225086999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-400-m2-istra-slika-225087000.jpg"
  ]
}