{
  "id": "44417640",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-429-m2-liznjan-istra-oglas-44417640",
  "lokacija": {
    "lat": 44.81410335067312,
    "lng": 13.971110886873458,
    "approximate": true
  },
  "naslov": "Moderna vila 429 m2, Ližnjan : Istra (prodaja)",
  "cijena": "1.680.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "429,00 m²",
  "Površina okućnice": "1.140,00 m²",
  "Godina izgradnje": "2021.",
  "Balkon/Lođa/Terasa": "Terasa",
  "opis": "ISTRA, LIŽNJAN - manje naselje jugoistočno od Pule smješteno na padini što se spušta prema moru, udaljeno svega 2 km od prvih plaža. Osim tradicionalnim poljodjelstvom, stanovnici se još bave i turizmom. Poznato po među domaćim i turistima kao mirna lokacija idealna za odmor i šetnjicu uz more s otvorenim pogledom na otočje Cresa i Lošinja. Svake godine privlači sve veći broj turista, a tome doprinosi i nedavna odluka o izgradnji modernog hotela od 5 zvjezdica. Uz izgradnju novoga hotela ulaže se i u obnovu infrastrukture pa tako i raznovrsnosti ponude. Upravo na ovoj lokaciji svega 600m od prve plaže smjestila se i ova potpuno nova villa odlikovana nezaboravnim arhitektonskim izričajem. Inspiriracija za ovu modernu divu jest bila zgrada Grand Arche smještena u Parizu. Uz svoj prekrasan pogled na more i otoke Cres i Lošinj zasigurno će vas očarati svojim dizajnom interijera i eksterijera kao i kvalitetom izvedbe, u interijeru se posebno ističe unutarnji ulazni lobby sa 7,5 metara visine. Svu udobnost ove vile možete uživati u njeni 429m2 stambene površine koja je podijeljena na dvije etaže. Tako se u prostranom i prozračnom prizemlju u većem \"open space\" prostoru nalazi prekrasan i moderan dnevni boravak osunčan dnevnim svijetlom kroz veću staklenu stijenu. Najukusnije delicije možete pripremati u modernoj kuhinji koje je opremljena tehnikom koju potpisuju vrhunski svjetski izvođači i dizajneri. U istim delicijama možete sa svojom obitelji i prijateljima uživati u blagovaoni koja odvaja dnevni prostor od kuhinjskoga. Dodatno na prizemlju su se smjestili i jedna od spavaćih soba s vlastitom kupaonicom i izlazom na dvorište kao i zasebni gostinjski toalet. Iz prizemlja se proteže izlaz kroz staklenu stijenku na natkrivenu vanjsku terasu i prekrasan \"Infinity\" bazen i osunčano zeleno dvorište. Unutrašnjim stepeništem pristupa se gornjoj etaži gdje su se smjestile 3 prostrane moderno uređene i osvijetljene spavaće sobe od kojih svaka ima vlastitu kupaonicu. Prirodna svjetlost u sobama osigurana je kroz veće staklene stijene koje vaš boravak čine toliko ugodnijim, a sobe prostranijima. Cijelu priču zaokružuje uređeno i održavano dvorište od 795m2. Okućnica je u potpunosti ograđena s čime se postigla željena razina sigurnosti i privatnosti. O prekrasnoj zelenoj površini brine automatski sustav navodnjavanja, te je i osiguran parking za 6 automobila. Centralni dio dvorišta zauzeo predivan \"Infinity\" bazen od 43m2 sa sunčalištem, radi se o „infinity“, odnosno prilivni bazen s tri strane dok je s jedne strane postavljena masivna staklena stijena koja daje efekt Aquariuma. Bazen je opremljen najsuvremenijom tehniku obrade kvalitete vode s pojačanim terapeutsko djelovanje jer se klor dobiva elektrolizom iz soli prirodnim putem kao i sterilizirajuću UV lampu. Bazen je dodatno grijan inverterskom dizalicom topline + sistemom solarnih panela smještenih na krovu, što vaše kupanje čini ugodnim i u trenucima nakon ljetne sezone. Dodatne informacije: * Vila je opremljena pametnim klima sustavom za grijanje i hlađenje + podnim grijanjem u svim prostorijama. * Postavljena je izolacija od 15 cm na vanjskim zidovima * Vila je pogodna za osobe s invaliditetom jer kompletno prizemlje nema stepenica te je u jednom nivou uključujući i donju sobu. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.venera-nekretnine.hr / cijenik usluga. ISTRIA, LIŽNJAN - a small village southeast of Pula located on a slope that descends to the sea, only 2 km away from the first beaches. In addition to traditional agriculture, the inhabitants are also engaged in tourism. Known among locals and tourists as a quiet location ideal for relaxation and walks by the sea with an open view of the islands of Cres and Lošinj. Every year it attracts an increasing number of tourists, and the recent decision to build a modern 5-star hotel contributes to this. In addition to the construction of the new hotel, investments are also being made in the renovation of infrastructure, including the diversity of the offer. It is at this location, only 600m from the first beach, that this brand new villa is located, characterized by an unforgettable architectural expression. The inspiration for this modern diva was the Grand Arche building located in Paris. With its beautiful view of the sea and the islands of Cres and Lošinj, it will surely enchant you with its interior and exterior design as well as the quality of workmanship, the interior is especially distinguished by the internal entrance lobby with a height of 7.5 meters. You can enjoy all the comfort of this villa in its 429m2 of living space, which is divided into two floors. Thus, in the spacious and airy ground floor in a larger \"open space\" space, there is a beautiful and modern living room sunlit by daylight through a larger glass wall. You can prepare the most delicious delicacies in a modern kitchen that is equipped with technology signed by the world's top performers and designers. You can enjoy the same delicacies with your family and friends in the dining room, which separates the living area from the kitchen area.An internal staircase leads to the upper floor where there are 3 spacious, modernly decorated and illuminated bedrooms, each with its own bathroom. Natural light in the rooms is provided through larger glass walls that make your stay so much more comfortable and the rooms more spacious.The whole story is rounded off by a landscaped and maintained yard of 795m2. The garden is completely fenced, which achieves the desired level of security and privacy. The beautiful green area is taken care of by an automatic irrigation system, and parking for 6 cars is provided.The central part of the yard is occupied by a beautiful \"Infinity\" pool of 43m2 with a sunbathing area, it is an \"infinity\", i.e. an inflow pool on three sides, while on one side there is a massive glass wall that gives the effect of an Aquarium. The pool is equipped with the most modern water quality treatment technique with enhanced therapeutic action because chlorine is obtained by electrolysis from salt naturally, as well as a sterilizing UV lamp. The pool is additionally heated by an inverter heat pump + a system of solar panels located on the roof, which makes your swimming enjoyable even in the moments after the summer season. Additional information: * The villa is equipped with a smart air conditioning system for heating and cooling + underfloor heating in all rooms. * 15 cm insulation is installed on the outer walls * The villa is suitable for people with disabilities because the entire ground floor has no stairs and is on one level, including the lower room. The agency commission is charged in accordance with the General Terms and Conditions available on the www.venera-nekretnine.hr / price list page.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Venera nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/venera-nekretnine",
  "email_agencije": "info@venera-nekretnine.hr",
  "adresa_agencije": "Adresa:Horvaćanska cesta 43, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 620 1390",
  "oglas_objavljen": "09.07.2024. u 12:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "296 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-429-m2-liznjan-istra-slika-225082250.jpg"
  ]
}