{
  "id": "44438699",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-oglas-44438699",
  "lokacija": {
    "lat": 45.220931490406,
    "lng": 15.806782226758,
    "approximate": true
  },
  "naslov": "Obiteljska kuća u mirnom mjestu usred polja i šume (prodaja)",
  "cijena": "45.000 €",
  "Lokacija": "Karlovačka, Vojnić, Svinica Krstinjska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "325,00 m²",
  "Netto površina": "325,00 m²",
  "Godina izgradnje": "1980.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "199",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Mjesto Svinica Krstinjska je šarmantno mjesto smješteno u srcu općine Vojnić u središnjoj Hrvatskoj. Selo je okruženo valovitim brežuljcima, bujnim šumama i slikovitim livadama, što ga čini idealnim mjestom za one koji traže mirno i idilično ruralno okruženje. Unatoč svom mirnom okruženju, Svinica Krstinjska je povoljno smještena samo nekoliko minuta vožnje od sadržaja i atrakcija Vojnića, najbližeg grada. U Vojniću se nalazi nekoliko trgovina, restorana, kafića i kulturnih znamenitosti, uključujući franjevački samostan sv. Antuna Padovanskog. Ljubitelji prirode cijenit će zapanjujuću prirodnu ljepotu ovog područja, s brojnim pješačkim stazama, mjestima za pecanje i područjima za promatranje divljih životinja u blizini. Područje je također poznato po ukusnoj lokalnoj kuhinji, uključujući tradicionalna hrvatska jela pripremljena od svježih, lokalnih namirnica. Svinica Krstinjska je lako dostupna automobilom i nalazi se samo 45 minuta vožnje od užurbanog grada Karlovca i manje od dva sata od glavnog grada Hrvatske Zagreba. Sa svojim šarmantnim okruženjem i pogodnom lokacijom, Svinica Krstinjska idealno je mjesto za one koji traže mirno ruralno utočište s lakim pristupom sadržajima i atrakcijama. Vlasništvo Prostrana kuća u idiličnom mjestu Svinica Krstinjska, Vojnić. Ovo imanje ima 4829 m² zemljišta, od čega većinu čine bujne livade savršene za ispašu životinja ili vrtlarstvo. Imanje također ima žuboreći potok samo 20 metara iza zemljišta, pružajući mirnu i spokojnu pozadinu. Glavna kuća je prostrana zgrada na 3 kata sa 7 soba, uključujući veliku sobu s visokim stropom na rubu prizemlja. Dok kuću treba renovirati, ona ima nevjerojatan potencijal i mogla bi se pretvoriti u prekrasnu obiteljsku kuću ili noćenje s doručkom. Uz glavnu kuću, na imanju se nalazi i druga zgrada koja uključuje duplu garažu i sklonište za životinje. Ova zgrada je u dobrom stanju i može se koristiti u razne svrhe. Ova nekretnina je savršena za one koji žele pobjeći od gradske vreve i uživati ​​u miru ruralnog života. Ne propustite priliku za posjedovanje komadića raja u Svinici Krstinjskoj, Vojnić! pojedinosti Sifra nekretnine: FH177 Tlocrtna površina kuće: 95 m² Ukupna površina kuće: 325 m² raspoređenih na 4 etaže Tlocrtna površina dodatnih objekata: 178 m² Zemljište povezano s glavnom zgradom: 4.829 m², uklj. pribl. 1.200 m² u građevinskoj zoni Spratnost: konoba, prizemlje, kat i potkrovlje Sobe: 7 Spavaće sobe: 3 Kupaonice: 2 WC: 1 Kuhinje: 2 Balkoni: 2 Plin: Ne Struja: Gradska mreža Voda: Da, iz prirodnog izvora. Postoji priključak za gradski vodovod Topla voda: Električni bojler Grijanje: Peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla Krov: crijep Podovi: pločice, laminat i parket Prozori: Tradicionalno dvostruko staklo Vrata: drvena i aluminijska vrata Potkrovlje: Neizgrađeno sa rupom za ljestve Stubište: Unutarnje i drveno Podrum: Da, vanjski pristup Ograda: Da, djelomično Sjenila: Da Pristup: Asfalt Namještaj: Djelomično uključen Javni prijevoz: Nema Lokacija: Svinica Krstinjska Osnovna škola: Cetingrad SŠ: Slunj, Topusko Dom zdravlja: Vojnić Bolnica: Karlovac Namirnice: Cetingrad Supermarket: Karlovac Dostupnost interneta: bosanska mreža Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/uporabna dozvola Zona: Građevine su u građevinskoj zoni, ali na istoj parceli se nalazi i poljoprivredna zona E-certifikat: Nema Godina izgradnje: prije 1980 Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 48,038 eura Više informacija Je li ovo obiteljska kuća koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4398 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-mirnom-mjestu-usred-polja-sume-slika-225269084.jpg"
  ]
}