{
  "id": "44438698",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-okucnicom-krnjaku-oglas-44438698",
  "lokacija": {
    "lat": 45.336617567827,
    "lng": 15.610036796912,
    "approximate": true
  },
  "naslov": "Obiteljska kuća s okućnicom u Krnjaku (prodaja)",
  "cijena": "62.500 €",
  "Lokacija": "Karlovačka, Krnjak, Krnjak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "240,00 m²",
  "Netto površina": "240,00 m²",
  "Godina izgradnje": "1974.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "201",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Mjesto Krnjak je malo selo smješteno u prekrasnom i mirnom krajoliku između gradova Karlovca i Slunja u središnjoj Hrvatskoj. Selo je okruženo valovitim brežuljcima, zelenim šumama i netaknutim rijekama, pružajući zapanjujuće prirodno okruženje koje je savršeno za one koji vole vani. Unatoč ruralnom položaju, Krnjak je povoljno smješten samo nekoliko minuta vožnje od užurbanog grada Karlovca, gdje možete pronaći niz sadržaja, uključujući trgovine, restorane i medicinske ustanove. Za one koji traže ruralni način života, ulaganje u imanje u Krnjaku može biti odličan izbor. Selo nudi idealan spoj ruralnog života i prikladnog pristupa modernim sadržajima. Osim toga, područje je dom nekoliko turističkih atrakcija, poput povijesnog Starog grada Karlovca i prekrasne rijeke Korane, koja privlači posjetitelje iz cijelog svijeta. Sa svojim idiličnim položajem i zadivljujućom prirodnom ljepotom, Krnjak je skriveni dragulj u zelenom srcu Hrvatske koji vrijedi razmotriti za svakoga tko traži mirno utočište ili priliku za ulaganje. Vlasništvo Ova nekretnina u Krnjaku uzbudljiva je prilika za svakoga tko želi projekt na koji će ostaviti svoj pečat. Iako kuća ima tlocrtnu površinu od 80 m² i sadrži 4 sobe u prizemlju i 4 sobe na prvom katu, zahtijeva radove na renoviranju. To znači da nekretnina nudi beskrajan potencijal za stvaranje doma koji savršeno odgovara vašim potrebama i preferencijama. Potkrovlje također pruža mogućnost dodatnog proširenja životnog prostora, što ovu nekretninu čini izvrsnim izborom za one s kreativnom vizijom. Imanje se nalazi na velikoj parceli površine 5675 m², pružajući dovoljno prostora za aktivnosti na otvorenom i vrtlarstvo. Nekretnina također ima garažu/šupu od 45 m², koja se može koristiti kao skladište ili kao radionica. Važno je napomenuti da imanje ima i redoviti priključak za vodu i priključak za izvorsku vodu, nudeći obilan i pouzdan izvor vode tijekom cijele godine. Ovo je rijetka i vrlo poželjna značajka koja daje dodatnu vrijednost nekretnini. Ukratko, ova nekretnina u Krnjaku je projekt obnove koji nudi ogroman potencijal za svakoga s kreativnom vizijom. Sa svojim prostranim dnevnim boravkom, obiljem vanjskog prostora i jedinstvenim značajkama, ova nekretnina je rijetka i iznimna prilika koja će se sigurno svidjeti onima koji traže mirno utočište u srcu Hrvatske. pojedinosti Sifra nekretnine: FH178 Tlocrtna površina kuće: 80 m² Ukupna površina kuće: 240 m² Tlocrtna površina dodatnih objekata: 45 m² Zemljište povezano s glavnom zgradom: 5.675 m² Spratnost: Prizemlje, kat i potkrovlje Sobe: 8 Spavaće sobe: 4 Kupaonice: 1 Kuhinje: 1 Balkoni: 1 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod, plus prirodna izvorska voda vani Topla voda: Bojler na drva Grijanje: Peć na drva Kanalizacija: septička jama Zidovi: Tradicionalna cigla Krov: Azbest Podovi: pločice, laminat i parket Prozori: Tradicionalno dvostruko staklo Vrata: Drvena vrata Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stubište: unutarnje i betonsko Pristup: Asfalt Namještaj: nije uključen Javni prijevoz: Autobus Lokacija: U selu blizu Krnjaka. Kontaktirajte me za točnu lokaciju Osnovna škola: Krnjak Srednja škola: Karlovac Dom zdravlja: Krnjak Bolnica: Karlovac Namirnice: Krnjak Supermarket: Karlovac Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/uporabna dozvola Zona: Građevine su u građevinskoj zoni, ali na istoj parceli se nalazi i poljoprivredna zona Godina izgradnje: 1974 Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 66.718,75 eura Više informacija Je li ovo obiteljska kuća koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2129 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-226937834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-226937836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-226937840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-226937835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269051.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-krnjaku-slika-225269055.jpg"
  ]
}