{
  "id": "44438655",
  "link": "https://www.njuskalo.hr/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-oglas-44438655",
  "lokacija": {
    "lat": 44.968509531557,
    "lng": 15.650625239673,
    "approximate": true
  },
  "naslov": "Beskrajan potencijal u blizini Plitvičkih jezera (prodaja)",
  "cijena": "140.000 €",
  "Lokacija": "Karlovačka, Rakovica, Rakovica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "330,00 m²",
  "Netto površina": "330,00 m²",
  "Godina izgradnje": "2014.",
  "Šifra objekta": "280",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Mjesto Imanje se nalazi u selu Grabovac na 5,6 km udaljenosti od Plitvičkih jezera u Rakovici. Susjedstvo ima brojne kuće za odmor i hotele u blizini i izvrsne turističke mogućnosti, zahvaljujući mnoštvu turističkih odredišta i sadržaja u okolici. Tu spadaju slapovi Nacionalnog parka Plitvička jezera, slapovi u Rastokama, Baraćeve špilje, Drežnik Grad, Jelenova dolina te kupališta uz rijeke Koranu i Mrežnicu. Također postoji mnogo mogućnosti za šetnju, jahanje, vožnju quadova, brdski biciklizam, rafting, kanuing, zipline i još mnogo toga. Ukratko, odlično mjesto za život, kao i za vođenje kuća za odmor, pansiona ili hotela. Vlasništvo Otkrijte iznimnu vrijednost ove ekspanzivne nekretnine, koja sadrži kuću od 330 m² smještenu na građevinskoj parceli od 2282 m². Ova izvanredna prilika može se pohvaliti ne samo prostranim životom, već i nenadmašnom cijenom po kvadratnom metru za kuću. Prilika se dodatno proširuje s opcijom stjecanja četiri dodatna građevinska zemljišta uz kuću, od kojih svako prelazi ~700-800 m², sve zajedno 2.970 m², uključujući dodatnih 392 m² ceste koja pruža pogodan pristup cijelom posjedu. Cijeli ovaj ansambl nekretnina može se kupiti zajedno po cijeni od 200.000 €. Zgrada, koja se proteže na tri kata, čeka vaš osobni dodir, pružajući platno koje treba završiti prema vašim željama. Strateški raspored predstavlja idealnu konfiguraciju za pansion, nudeći prostrane sobe u cijelom objektu. Prizemlje uvodi ugodan hodnik koji vodi do prostrane sobe, dodatnog prostora koji je već opremljen vodovodom za kuhinju, kupaonicu i prostor s potencijalom da se razvije u prostor za primanje. Popnite se na prvi kat, gdje vas hodnik vodi do tri spavaće sobe i kupaonice. Nastavite do drugog kata, gdje stubište vodi do još jednog hodnika, otkrivajući prostrani hodnik s dovoljno prostora za kuhinju i dvije dodatne spavaće sobe. Ovo svojstvo omogućuje vam slobodu da oblikujete svaki kat prema svojoj viziji, stvarajući skladan prostor koji savršeno odgovara vašem životnom stilu. Prihvatite priliku da ovu nekretninu oblikujete u svoje osobno utočište. S dovoljno prostora i raznovrsnim mogućnostima svoju viziju možete pretvoriti u stvarnost, bilo da se radi o mirnom utočištu za goste, ugodnom obiteljskom prebivalištu ili zadivljujućem poslovnom pothvatu. Velikodušna veličina parcele također predstavlja zlatnu priliku za stvaranje zadivljujućeg bazena, dodajući dodatni sloj luksuza ovoj već iznimnoj lokaciji u blizini poznatog Nacionalnog parka Plitvička jezera. Ne propustite priliku ostaviti svoj pečat na ovoj ekspanzivnoj nekretnini s nevjerojatnom cijenom po kvadratnom metru koja naglašava njen neograničeni potencijal. Pojedinosti Šifra nekretnine: FH141 Tlocrtna površina glavne zgrade: 110 m² Ukupna površina glavne zgrade: 330 m² Zemljište povezano s glavnom zgradom: 2.282 m² (proširivo do 5.252 m²) + 392 m² cesta Sobe: 9 Spavaće sobe: 7 Kupaonice: 6 kupaonica u dizajnu, niti jedna u funkciji Kuhinje: 1 Balkoni: 4 Struja: Gradska mreža Voda: Gradski vodovod Kanalizacija: septička jama na mjestu, tek treba biti spojena Zidovi: Šuplja cigla Krov: Krovne ploče s drvenim i vodonepropusnim slojem Podovi: Betonski Prozori: Kvalitetno eko dvostruko staklo s uPVC okvirima Vrata: uPVC vrata s dvostrukim ostakljenjem Potkrovlje: Da Stubišta: unutarnja, betonska Sjenila: Da Zaštita od munje: Da Pristup: Asfalt Javni prijevoz: Autobus Osnovna škola: Rakovica Srednja škola: Slunj Dom zdravlja: Rakovica Bolnica: Karlovac Namirnice: Grabovac Supermarket: Plitvice Mall Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, građevinska dozvola Ucrtano na katastarskom planu: Da Zona: Cijelo imanje je u građevinskoj zoni Godina izgradnje: 2014 Strani kupci: Građanima EU-a i nekim drugim nacionalnostima dopuštena je kupnja ove nekretnine Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 149,450 eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "12.07.2024. u 10:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "903 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-248692778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-248692781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-248692784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beskrajan-potencijal-blizini-plitvickih-jezera-slika-225267761.jpg"
  ]
}