{
  "id": "44438618",
  "link": "https://www.njuskalo.hr/nekretnine/obnovite-svoje-seoske-kuce-snova-oglas-44438618",
  "naslov": "Obnovite svoje seoske kuće iz snova (prodaja)",
  "cijena": "65.000 €",
  "Lokacija": "Karlovačka, Krnjak, Mala Crkvina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "310,00 m²",
  "Netto površina": "310,00 m²",
  "Godina izgradnje": "1968.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "322",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Smješteno u slikovitoj dolini Male Crkvine, u općini Krnjak, ovo prostrano imanje nudi jedinstvenu priliku za renoviranje i prilagođavanje. Imanje se sastoji od dvije kuće, dodatnih gospodarskih zgrada i velikog zemljišta, što ga čini idealnim za one koji traže miran ruralni način života s velikim potencijalom za razvoj. Prva kuća se prostire na 180 m² i sastoji se od podruma, prizemlja i potkrovlja. Raspored uključuje četiri spavaće sobe, dvije kupaonice i kuhinju, pružajući dovoljno prostora za veliku obitelj ili potencijalni smještaj za goste. Druga kuća je rohbau rohbau od 130 m², s mogućnošću dovršenja prema vlastitom nacrtu i potrebama. U sklopu nekretnine je i garaža. Dodatne strukture uključuju sjenik i šupu, što doprinosi praktičnosti imanja za poljoprivredne ili skladišne ​​svrhe. Zemljište se proteže na impresivnih 43.457 m², od čega je 7.456 m² izravno povezano s glavnim zgradama. Dio od 1.542 m² ulazi u građevnu zonu, što daje potencijal za daljnju izgradnju ili proširenje. Imanje je smješteno uz asfaltiranu cestu, što osigurava lak pristup, a preko puta teče potok, koji naglašava prirodni šarm lokacije. Lokacija Smješteno u mirnom selu Krnjaka, imanje nudi privatno i spokojno okruženje, a opet je dobro povezano. Okolni krajolik pruža prekrasan pogled i izvrsnu priliku za poljoprivredu, turizam ili jednostavno uživanje u mirnom utočištu. Sa svojim potencijalom za renoviranje, višestrukim građevinama i velikim zemljištem, ovo imanje predstavlja uzbudljivu investiciju za one koji žele stvoriti personaliziranu seosku kuću, utočište za odmor ili poslovnu priliku u prekrasnom prirodnom okruženju. pojedinosti Šifra nekretnine: FH223 Vrsta nekretnine: Obiteljska kuća Lokacija: Mala Crkvina, Krnjak Spratnost: konoba, prizemlje i potkrovlje Tlocrt glavne zgrade: cca. 115 m², koji se sastoji od 50 m² (stara kuća) i 65 m² (nedovršena kuća) Ukupna površina glavne zgrade: cca. 180 m², koja se sastoji od 50 m² plus podrum i tavan (stara kuća) i 130 m² plus garaža (nedovršena kuća) Tlocrtna površina dodatnih zgrada: 50 m² (sjenokoša) i 20 m² (šupa) Zemljište povezano s glavnom zgradom: 7.465 m² Ukupna površina zemljišta: 43.457 m² Sobe: 6 Spavaće sobe: 4 Kupaonice: 2 Kuhinje: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Električni bojler Grijanje: Peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla bez fasade, tradicionalna s fasadom Krov: crijep Podovi: Pločice i beton Prozori: Tradicionalna dvostruka stakla, bez prozora Vrata: Drvena vrata Potkrovlje: Neizgrađeno Stubišta: vanjska, betonska Podrum: Da, vanjski pristup Pristup: Asfalt Javni prijevoz: Nema Osnovna škola: Krnjak Srednja škola: Karlovac Dom zdravlja: Krnjak Bolnica: Karlovac Trgovina: Krnjak Supermarket: Karlovac Dostupnost interneta: Srednja Dostupna dokumentacija: Vlasnički list, Rješenje o izvedenom stanju. Zoning: Parcela sa zgradama je u građevinskoj zoni. Još neke parcele su u poljoprivrednoj zoni Godina izgradnje: prije 1968 Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 69,387,5 Eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1647 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-233637493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-233637496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-233637497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-233637498.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-233637499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obnovite-svoje-seoske-kuce-snova-slika-225266932.jpg"
  ]
}