{
  "id": "44438738",
  "link": "https://www.njuskalo.hr/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-oglas-44438738",
  "lokacija": {
    "lat": 45.022341,
    "lng": 15.649143,
    "approximate": true
  },
  "naslov": "Veliki smještajni kompleks s restoranom (prodaja)",
  "cijena": "2.980.000 €",
  "Lokacija": "Karlovačka, Rakovica, Oštarski Stanovi",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "45",
  "Stambena površina": "2.600,00 m²",
  "Netto površina": "2.600,00 m²",
  "Godina izgradnje": "2017.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Šifra objekta": "67",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Lokacija Imanje se nalazi u prekrasnoj, zelenoj općini Rakovica, uz glavnu cestu između Zagreba i Splita. Nalazi se na udaljenosti od 11 km od Nacionalnog parka Plitvička jezera. Osim Plitvica, Rakovica nudi brojne atrakcije, uključujući Baraćeve špilje, novootvoreni doživljajni centar Speleon, dvorac Drežnik Grad, jahanje, biciklizam i šetnju. Kao rezultat toga, brojni domaći i strani turisti odlučuju provesti svoj odmor u ovom području. Imanje Imanje se sastoji od restorana, smještajnih jedinica, stambene kuće i bazena. Također ima približno 14,300 m² turističke zone, pružajući prostor za buduće proširenje smještaja i sadržaja. Ima parking, garažu, nekoliko rashladnih prostorija, te prostor za pečenje prasetine i janjetine. Na posjedu se nalazi i igralište za badminton, dječje igralište, roštilj i spremište za iznajmljivanje bicikala. Restoran Restoran je u funkciji i sadrži 2 sale, buffet aranžman, veliku natkrivenu terasu, šank, te muški i ženski wc. Jedna dvorana služi kao konferencijska dvorana i može se odvojiti od druge. U stražnjem dijelu restorana nalazi se prostrana profesionalna kuhinja. U podrumu su garaže, rashladne prostorije i nekoliko sustava centralnog grijanja (pelet, drva i ulje). Restoran ima sedam renoviranih soba za goste na katu. Svaka od ovih soba ima vlastitu kupaonicu i TV. Jedna od soba ima izlaz na prostranu krovnu terasu. Na istoj parceli gdje je restoran nalazi se kuća sa 2 apartmana. Restoran s kućom može se kupiti zasebno za 800,000 eura. Bazen Nekretnina sadrži bazen sa solarnim sustavom grijanja, veliku terasu i mali bar. Iza bazena je igralište za badminton. Vila Domagoj Villa Domagoj sadrži 9 spavaćih soba različitih veličina s vlastitim kupaonicama. U prizemlju se nalazi recepcija sa sjedećom garniturom, kao i grijanje na pelet i 2 kotla. Sa stražnje strane zgrade nalaze se svlačionice za goste koji žele koristiti bazen. Vila Domagoj dolazi s arhitektonskim projektom za 2 dodatne etaže i generalnim preuređenjem koji bi ovu zgradu pretvorio u smještaj s 4 zvjezdice s 22 spavaće sobe, barom, wellnessom i jacuzzijem. Vila Dora Villa Dora ima 3 ulaza i 12 namještenih soba. Sve sobe imaju klimu, hladnjak i kupaonicu. Jedna od soba ima poseban ulaz i balkon. Drugi ulaz daje pristup u 5 soba, a treći u 6 soba. Nekretnina sadrži i teretanu. Apartman Ivanka Apartman Ivanka ima dvije slične jedinice sa posebno dizajniranim dnevnim boravkom i otvorenom kuhinjom, spavaćom sobom, 1 kupaonicom, wc-om i hodnikom. Obje jedinice imaju natkrivenu terasu. Kuća za stanovanje Stambena kuća se nalazi pored restorana. Prostrana je i sadrži 2 stambene jedinice. Druga jedinica na katu je trenutno (2023) u fazi proširenja i renoviranja. Kuća ima 2 terase, balkon i garažu. Detaljnije Sifra nekretnine: C005 Površina 6 glavnih zgrada: 1084 m² Ukupna površina 6 glavnih zgrada: 2600 m² (procjena) Zemljište povezano s glavnim objektima: 62,122 m² u građevinskoj zoni, turističkoj i poljoprivrednoj zoni Spavaće sobe: 34 Kupaonice: 34 Prostorije: 45 soba + restoran i konferencijska dvorana, te ostave, grijanje i hlađenje WC-i: 40 Kuhinje: 6, uključujući kuhinju restorana i pizzeriju unutar restorana Balkoni: 5 Terase: 160 m² natkrivene terase uključujući restoran i druge objekte Plin: Spremnik od 5000 l povezan sa restoranom i stambenom kućom Struja: gradska mreža Voda: Gradski vodovod Topla voda: sustavi centralnog grijanja, električni bojleri i plinski grijači Grijanje: Centralno grijanje na pelet, ulje i drva Klima uređaj: Da Kanalizacija: septička jama Zidovi: šuplja cigla, fasada, a ovisno o objektu 10 cm ili 12 cm stiropor Krov: crijep ili metal, ovisno o građevini i izolacijskom materijalu Podovi: pločice, laminat, parket, izolacija 5 cm Prozori/vrata: Eko dvostruko staklo s drvenim ili PVC okvirima Vrata: Drvena i PVC vrata sa dvostrukim ostakljenjem Potkrovlje: U nekim zgradama razvijeno kao smještaj Stubišta: unutarnja, od pločica Podrum: Da, unutarnje stubište Namještaj: uključen, osim u privatnim kućama Sadržaji: Bazen, TV, teren za badminton, najam bicikala Vrata: Ne Ograda: Ne Pristup: Asfaltna cesta Javni prijevoz: Autobus Osnovna škola: Rakovica (3.5 km) Srednja škola: Slunj (15 km) Dom zdravlja: Rakovica Bolnica: Karlovac (65 km) Kupovina: Rakovica Supermarket: Plitvice Mall (7.5 km) Dostupnost interneta: dobra E-potvrda: Da Ucrtano na katastarskoj karti: Da Zoniranje: građevinska zona (7837 m²), turistička zona (21,700 m², uključujući 14,300 m² neizgrađeno) i poljoprivredna zona Dostupna dokumentacija: Vlasnički list/vlasnički list, Upotrebna dozvola/uporabna dozvola, Rješenje o izvedenom stanju/rješenje o izvedenom stanju Većina zgrada ima kompletnu dokumentaciju, energetske certifikate i ucrtane su na katastarsku kartu. Najnoviji dodaci su u tijeku. Godina izgradnje: 1996-2017 ovisno o objektu Posljednja adaptacija: 2023., dodatni kat i generalna adaptacija jedne od 2 privatne rezidencije Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 2,775,500 eura Više informacija Jeste li zainteresirani za kupnju ovog hotela ili želite pogledati više poslovnih zgrada u Hrvatskoj? Pozovite me na: +385976653117. Ili možete posjetiti moju web stranicu za više hotela i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na brikete/pelete",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2073 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-228937773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-228937777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-228472669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-228472671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269824.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/veliki-smjestajni-kompleks-avanturisticki-park-restoranom-karting-slika-225269838.jpg"
  ]
}