{
  "id": "44438657",
  "link": "https://www.njuskalo.hr/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-oglas-44438657",
  "lokacija": {
    "lat": 45.314131840753,
    "lng": 15.861681587805,
    "approximate": true
  },
  "naslov": "Uspješno imanje s neograničenim mogućnostima (prodaja)",
  "cijena": "680.000 €",
  "Lokacija": "Sisačko-moslavačka, Gvozd, Gvozd",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "300,00 m²",
  "Netto površina": "300,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Šifra objekta": "282",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prihvatite mir ruralnog života u šarmantnom selu Blatuša, u blizini Gvozda, gdje ovo izvanredno imanje mami jedinstvenim spojem poljoprivrednih mogućnosti i rustikalnog šarma. Glavna rezidencija, s tlocrtnom površinom od 96 m² i velikodušnom ukupnom površinom od 300 m², nudi toplu i primamljivu atmosferu. Nadopuna glavne kuće su dodatne zgrade s tlocrtnom površinom od 700 m², povećavajući funkcionalnost nekretnine. Otkrijte svijet mogućnosti na prostranom zemljištu od 35426 m² povezanom s glavnom zgradom. Ogromno ukupno zemljište od 400.000 m², uključujući 320.000 m² iznajmljenih, čini platno za poljoprivredne pothvate i više. Prepustite se osvježavajućem protoku gradske vode i čistoj esenciji iz privatnog bunara, osiguravajući održivi izvor vode za vaše potrebe. Ostanite ugodni tijekom hladnijih godišnjih doba uz centralni sustav grijanja na drva, koji osigurava topao i privlačan ambijent. Uživajte u organiziranju druženja s voljenima na namjenskom prostoru za roštiljanje, a sve u mirnom zagrljaju prirode. Ova ponuda nadilazi zgrade, jer uključuje uspješnu tvrtku koja uspješno posluje godinama. Poduzeće se sastoji od kuće, pomoćne zgrade s radionicom, sušionice mesa, udobne pomoćne kuhinje s kaminom i terasom te staje za stoku. Imanje se također može pohvaliti velikom štalom za stoku, drvarnicom i prostranim prostorom za slobodni uzgoj peradi. Imanje ima ogroman potencijal za realizaciju različitih poljoprivrednih vizija. Za poslovanje je pogodnost mali ured u Vrginmostu. Ali privlačnost tu ne prestaje – zamislite uspješan pothvat ruralnog turizma. Seoski turizam nudi jedinstvenu priliku posjetiteljima da iskuse život na seoskom imanju, bave se poljoprivredom i povežu se s lokalnom zajednicom. Ova vrsta turizma naglašava sporiji tempo, omogućujući gostima da cijene prirodne ljepote, tradicionalne običaje i kulturnu baštinu sela. Od uživanja u svježim proizvodima s farme do sudjelovanja u praktičnim aktivnostima kao što su briga o životinjama ili žetva usjeva, ruralni turizam pruža zdrav i bogat bijeg od urbanog života. Uronite u šarm seoskog života i istražite golem potencijal ove izvanredne farme, gdje se sinergija prirode i mogućnosti otkriva u svakom kutku. pojedinosti Šifra nekretnine: F005 Vrsta nekretnine: Obiteljska kuća, poljoprivredna okućnica i farma Lokacija: Blatuša Spratnost: konoba, prizemlje, kat i potkrovlje Tlocrtna površina glavne zgrade: 96 m² Ukupna površina glavne zgrade: 300 m² Tlocrtna površina dodatnih objekata: 700 m² Zemljište povezano s glavnom zgradom: 35.426 m² Ukupno zemljište: 400.000 m², uključujući 320.000 m² zakup Sobe: 7 Spavaće sobe: 4 Kupaonice: 3 Kuhinje: 3 Balkoni: 2 Terase: 2 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod i bunar Topla voda: Električni bojler Grijanje: Centralno grijanje na drva Kanalizacija: septička jama Krov: crijep Prozori: Tradicionalno dvostruko staklo s drvenim okvirima Vrata: Drvena vrata Potkrovlje: Neizgrađeno Stubišta: Unutarnja Sjenila: Da Roštilj: Da Podrum: Da s vanjskim pristupom Pristup: Asfalt Javni prijevoz: Nema Osnovna škola: Gvozd Srednja škola: Topusko Dom zdravlja: Topusko Bolnica: Sisak Namirnice: Vrginmost Supermarket: Glina Zoniranje: Građevine su u građevinskoj zoni, ali na istoj parceli se nalazi i poljoprivredna zona Dostupnost interneta: Srednja Dostupna dokumentacija: Vlasnički list, Rješenje o izvedenom stanju. E-certifikat: Nema Zadnja adaptacija: 2022 Krov Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 725.900 eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "14.11.2024. u 14:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1391 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/uspjesno-imanje-neogranicenim-mogucnostima-slika-225267714.jpg"
  ]
}