{
  "id": "44438635",
  "link": "https://www.njuskalo.hr/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-oglas-44438635",
  "naslov": "Izvanredna nekretnina koja nudi svestranost i potencijal u Slunju (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Karlovačka, Slunj, Slunj",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "510,00 m²",
  "Netto površina": "510,00 m²",
  "Šifra objekta": "305",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Otkrijte izuzetnu priliku u srcu Slunja s ovom višestrukom nekretninom, koja spaja kuću za odmor, trgovinu i mjesto za kampiranje u jedan dinamičan prostor. Prostirući se na tri etaže i raspolažući ukupnom površinom od 510 m2, ova ekspanzivna nekretnina nudi beskrajne mogućnosti. Na razini ulice, strateški pozicionirana trgovina privlači prolaznike, pružajući unosnu komercijalnu prisutnost. Ispod, prostrani prostor, nekadašnji noćni klub, čeka transformaciju, nudeći beskrajan potencijal za razne poslovne pothvate. Uspinjući se na gornje katove, čekaju vas dvije gostinjske sobe i luksuzni dvosobni apartman, od kojih svaka odiše udobnošću i stilom. Savršen za ugošćavanje gostiju, apartman ima prestižnu ocjenu od 4 zvjezdice, što jamči nezaboravan boravak. Smješteno na velikodušnoj parceli od 2677 m2 unutar građevinske zone, zemljište nudi dovoljno prostora za proširenje ili razvoj. Iza zgrade, parkiralište i prostrani travnjak služe kao autokamp, ​​primajući putnike tijekom cijele godine, osobito tijekom užurbane ljetne sezone. Naime, autokamp je u procesu službenog priznanja, au tijeku je izrada arhitektonskog projekta. Uz centralno grijanje na pelete i dodatnu pogodnost klima uređaja, udobnost je najvažnija u cijelom posjedu. Bilo da zamišljate uspješno komercijalno poduzeće, ugodan pansion ili ugodno mjesto za kampiranje, ovo izvanredno imanje spremno je ispuniti vaše težnje. Iskoristite priliku da ostavite svoj trag u živahnoj zajednici Slunja. Lokacija Život u Slunju nudi jedinstveni spoj mira i prirodne ljepote. Smješten u slikovitom hrvatskom krajoliku, Slunj se može pohvaliti šarmantnom arhitekturom, mirnim pogledom na rijeku i bujnim zelenilom. Stanovnici uživaju u opuštenom načinu života, s mogućnostima za aktivnosti na otvorenom poput planinarenja, ribolova i istraživanja obližnjih slapova. Bogata kulturna baština ovog područja ogleda se u njegovim povijesnim znamenitostima i tradicionalnim običajima, nudeći uvid u hrvatsku prošlost. Uz blizinu Nacionalnog parka Plitvička jezera, stanovnici imaju jednostavan pristup jednom od najljepših prirodnih čuda Europe. Bilo da tražite avanturu ili jednostavno uživate u mirnom okruženju, Slunj pruža idilično okruženje za one koji žele prigrliti ljepotu ruralne Hrvatske. pojedinosti Šifra nekretnine: C024 Vrsta nekretnine: Kuća za odmor, Trgovina, Kamp mjesto Lokacija: Slunj, kontaktirajte nas za točnu lokaciju Spratnost: Prizemlje, prvi kat i drugi kat. Tlocrtna površina kuće: 184 m² Ukupna površina kuće: 510 m² Zemljište povezano s glavnom zgradom: 2677 m² Sobe: 8 Spavaće sobe: 4 Kupaonice: 4 Zahodi: 3 Kuhinje: 1 Balkoni: 1 Terase: 1 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod Topla voda: Električni bojler Grijanje: Centralno grijanje na pelete Klima uređaj: Da Kanalizacija: Kanalizacijski priključak Zidovi: Šuplja cigla sa fasadom i 5 cm stiropora Krov: Metalni s drvenim i vodootpornim slojem s unutarnjom završnom obradom Podovi: Pločice i laminat Prozori: Eko dvostruka stakla s drvenim okvirima Vrata: Drvena vrata Stubišta: vanjska, beton i pločice Podrum: Nema TV: Da Pristup: Asfalt Namještaj: po dogovoru Javni prijevoz: Autobus Osnovna škola: Slunj Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Namirnice: Slunj Supermarket: Plitvice Mall Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Potvrda izvedenog stanja Dodatne informacije o dokumentima: Projekt autokampa u tijeku Zona: Cijelo imanje je u građevinskoj zoni Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Komercijalna vrijednost: Trgovina i pansion Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 427.000 eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na brikete/pelete",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1293 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267310.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267312.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvanredna-nekretnina-koja-nudi-svestranost-potencijal-slunju-slika-225267318.jpg"
  ]
}