{
  "id": "44438689",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-zelenilu-kordunu-oglas-44438689",
  "lokacija": {
    "lat": 45.15835047737,
    "lng": 15.741873652393,
    "approximate": true
  },
  "naslov": "Obiteljska kuća u zelenilu na Kordunu (prodaja)",
  "cijena": "55.000 €",
  "Lokacija": "Karlovačka, Cetingrad, Cetingrad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "300,00 m²",
  "Netto površina": "300,00 m²",
  "Šifra objekta": "215",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Lokacija Cetingrad je gradić na Kordunu u Hrvatskoj, poznat po prirodnim ljepotama i tradicionalnom načinu života. Sa populacijom od oko 2000 ljudi, grad nudi miran i opušten način života koji je idealan za one koji traže mirniji način života. Okružen slikovitim brdima i šumama, Cetingrad je popularno odredište za ljubitelje prirode, s mnoštvom mogućnosti za planinarenje, ribolov i vožnju biciklom u okolici. Grad je također dobro povezan s većim gradovima kao što su Zagreb i Karlovac, što ga čini lakim pristupom sadržajima kao što su zdravstvena skrb, obrazovanje i trgovina. Cetingrad ima bogatu kulturnu baštinu koja se očituje u njegovim tradicionalnim festivalima. Sve u svemu, Cetingrad je izvrsna opcija za one koji traže pristupačan, miran i tradicionalan stil života u Hrvatskoj. Nekretnina Ova prostrana kuća nalazi se u mirnom i slikovitom predjelu u blizini Cetingrada, u srcu Hrvatske. Nekretnina se nalazi na velikoj parceli površine 1809 m², koja je unutar građevinske zone, pružajući dovoljno prostora za daljnju izgradnju ili uređenje okoliša. Kuća ima 5 velikih soba, nudeći dovoljno životnog prostora za obitelj ili kao utočište za odmor. Kuća je trenutno nedovršena i zahtijeva daljnje radove, uključujući ugradnju prozora i unutarnje završne radove, što vam omogućuje da prilagodite prostor svojim željama. Kuća ima čvrsti krov koji se čini u dobrom stanju, pružajući pouzdanu zaštitu od vremenskih nepogoda. Uz malo rada, ova kuća ima potencijal postati lijep i ugodan dom. Okružena bujnim zelenilom, nekretnina nudi mirnu i spokojnu atmosferu koja je idealna za one koji traže miran i opušten stil života. Lokacija je savršena za ljubitelje aktivnosti na otvorenom jer u okolici ima mnogo mogućnosti za planinarenje, ribolov i vožnju biciklom. Nekretnina je lako dostupna putem dobro održavane ceste, a grad Cetingrad udaljen je samo nekoliko minuta vožnje, što omogućuje pristup svim potrebnim sadržajima kao što su supermarketi, škole i medicinske ustanove. Sve u svemu, ova nekretnina nudi jedinstvenu priliku da stvorite svoj dom iz snova u prekrasnom i mirnom dijelu Hrvatske. Sa svojim velikim prostorijama, prostranom parcelom i potencijalom za daljnji razvoj, ova kuća je izvrsna investicija za one koji žele izgraditi vlastiti dom ili utočište za odmor. Pojedinosti Šifra nekretnine: FH185 Tlocrtna površina kuće: 100 m² (proc.) Ukupna površina kuće: 300 m² (proc.) Zemljište povezano s glavnom zgradom: 1.809 m² Ukupno zemljište: Po želji dodatna parcela od 1.536 m² u blizini Spratnost: Prizemlje, kat i potkrovlje Sobe: 5 Balkoni: 1 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod Topla voda: Ne Grijanje: Ne Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla Krov: crijep Podovi: Betonski Prozori: Nema prozora Vrata: Nema vrata Potkrovlje: Neizgrađeno sa rupom za ljestve Stubište: Vanjsko, betonsko Podrum: Nema Pristup: Asfalt Namještaj: Nema Javni prijevoz: ograničen Lokacija: U selu u blizini Cetingrada. Kontaktirajte me za točnu lokaciju Osnovna škola: Cetingrad Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Namirnice: Cetingrad Supermarket: Karlovac Raspoloživa dokumentacija: Vlasnički list, Građevinska dozvola na temelju koje se može tražiti uporabna dozvola. Zona: Cijelo imanje je u građevinskoj zoni Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 58,712.5 eura Više informacija Je li ovo obiteljska kuća koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj. Pratite nas na društvenim mrežama: Facebook stranica: @PlitvicePropertyCroatia Instagram: @PlitvicePropertyCroatia Youtube: @PlitvicePropertyCroatia X: @PlitPropCroatia",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "12.07.2024. u 10:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1633 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268824.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zelenilu-kordunu-slika-225268841.jpg"
  ]
}