{
  "id": "44438687",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-oglas-44438687",
  "lokacija": {
    "lat": 45.112942014319,
    "lng": 15.587887559277,
    "approximate": true
  },
  "naslov": "Obiteljska kuća ili savršena kuća za odmor u Slunju (prodaja)",
  "cijena": "198.000 €",
  "Lokacija": "Karlovačka, Slunj, Slunj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "180,00 m²",
  "Netto površina": "180,00 m²",
  "Godina izgradnje": "2012.",
  "Godina zadnje renovacije": "2020.",
  "Šifra objekta": "225",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Dobro došli u ovu slikovitu nekretninu u mirnom selu u blizini Slunja, Hrvatska, gdje se prirodna ljepota i moderna udobnost skladno spajaju kako bi vam ponudili iznimno životno iskustvo. Smještena na velikodušnoj parceli od 4949 m² u građevinskoj zoni, ova nekretnina predstavlja nevjerojatnu priliku za one koji traže mirno utočište u srcu prirode. Kada uđete u posjed, očarat će vas šarm i karakter žute kuće koja vas čeka. Prizemlje je pažljivo renovirano i ima dvije spavaće sobe koje pružaju dovoljno prostora za odmor i opuštanje. Kupaonica je ukusno dizajnirana, osiguravajući udobnost i udobnost za vas i vaše goste. Vrhunac dnevnog prostora je veličanstvena peć na drva, koja se može pohvaliti integriranom krušnom peći i pločom za kuhanje, što ga čini idealnim mjestom za okupljanje s najdražima tijekom hladnijih mjeseci. S otvorenom kuhinjom uz dnevnu sobu, prostor je savršen za kulinarske užitke i druženje. Jedna od spavaćih soba neprimjetno je povezana s natkrivenom terasom, s koje se pruža prekrasan pogled na mirnu rijeku, gdje se možete opustiti i uživati ​​u spokoju okoline. Za one koji vole boravak na otvorenom, vanjsko stubište vodi do terase na katu, nudeći još jedno mjesto za upijanje očaravajućeg pogleda na rijeku. Potkrovlje nekretnine djelomično je pripremljeno za prenamjenu u stambeni prostor, s već postavljenim vodovodnim instalacijama, što pruža fantastičnu priliku za proširenje i prilagođavanje prema vašim željama. Zamislite da pretvorite ovaj prostor u privatno utočište ili dodatni dnevni boravak s otvorenim pogledom na slikoviti krajolik. Imanje dodatno krasi mladi voćnjak i njegovani vrt, gdje možete uživati ​​u ljepoti prirode i možda se prepustiti nekim vrtlarskim aktivnostima. Kako bi se osigurala ekološka prihvatljivost i odgovorno gospodarenje otpadom, postavljen je bioseptički sustav koji pridonosi održivom životu. Jedna od najljepših značajki ove nekretnine je izravan pristup rijeci. Kroz vrata u stražnjem dijelu vrta, puteljak vodi niz blagu padinu do rijeke, pružajući vam ekskluzivno iskustvo uz obalu na samom pragu. Bilo da uživate u ležernim šetnjama uz obalu rijeke ili se bavite aktivnostima na vodi, ova jedinstvena značajka izdvaja ovu nekretninu. Osim toga, imanje uključuje temelje za šupu ili garažu, nudeći mogućnost dodatnog skladišnog prostora ili radionice. Jedan od najprivlačnijih aspekata ove nekretnine je njezina mirna i osamljena lokacija, koja pruža vrhunsku privatnost bez susjeda u blizini. Imat ćete priliku uroniti u mirno i mirno okruženje, daleko od užurbanosti gradskog života, a opet povoljno blizu sadržaja i atrakcija Slunja. Ne propustite priliku da ovu očaravajuću nekretninu učinite svojom. Prihvatite šarm žute kuće, uživajte u pogledu na rijeku koji oduzima dah i stvorite drage uspomene u zagrljaju prirode. Ova nekretnina je utočište mira i tišine, nudi vam jedinstvenu priliku da ostvarite svoje snove o skladnom životnom prostoru. Mjesto Dobrodošli u Slunj, šarmantni gradić smješten u srcu Hrvatske, gdje se prirodna ljepota i bogata povijest spajaju kako bi stvorili idilično okruženje za potencijalne kupce nekretnina koji traže miran i slikovit bijeg. Smješten na obalama očaravajuće rijeke Korane, Slunj je gradić koji odiše spokojnom i gostoljubivom atmosferom. Rijeka Korana, sa svojim kristalno čistim morem i bujnim zelenilom, krvotok je ove zajednice, pružajući ne samo zadivljujuće poglede, već i širok raspon aktivnosti na otvorenom u kojima stanovnici mogu uživati. Bilo da volite ribolov, vožnju kajakom ili jednostavno šetate obalom, rijeka Korana nudi za svakoga ponešto. Jedna od najatraktivnijih znamenitosti Slunja je očaravajuće selo Rastoke, koje se često naziva i “malim Plitvicama” zbog sličnosti s poznatim Nacionalnim parkom Plitvička jezera. Rastoke su jedinstveno i slikovito naselje u kojem su duž obala rijeke razasute povijesne vodenice i šarmantne drvene kuće. Pogled na kaskadne slapove koji se stapaju s neobičnim kućicama stvaraju pogled vrijedan razglednice koji će vam bez sumnje zarobiti srce. Za one koji traže blisku vezu s prirodom, Slunj nudi mnoštvo slikovitih pješačkih i planinarskih staza koje vijugaju kroz bujne šume i otkrivaju prekrasne vidike. Zamislite da se budite uz umirujuće zvukove ptičjeg pjeva i blagi žubor rijeke Korane, nudeći vam oazu mira za početak dana. Osim prirodnih ljepota, Slunj se može pohvaliti bogatom kulturnom baštinom i prijateljskom zajednicom. Povijesna jezgra grada prikazuje tradicionalnu hrvatsku arhitekturu, a mještani su ponosni na očuvanje svojih običaja i folklora. Festivali i događaji koji se održavaju tijekom cijele godine pružaju savršenu priliku da uronite u lokalnu kulturu i ostvarite trajne veze sa svojim susjedima. Dok istražujete mogućnosti nekretnina u Slunju, pronaći ćete razne nekretnine koje zadovoljavaju različite želje i budžete. Od udobnih kućica uz rijeku koje nude izravan pristup rijeci Korani do prostranih obiteljskih kuća s otvorenim pogledom na okolne krajolike, Slunj ima nešto za ukus svakog kupca. Bilo da tražite mirno utočište za opuštanje i ponovno povezivanje s prirodom, mjesto za stvaranje dragih uspomena s obitelji i prijateljima ili ulaganje u grad koji prihvaća tradiciju i prirodne ljepote, Slunj predstavlja izuzetnu priliku. Prihvatite čari Slunja i rijeke Korane i učinite ovaj šarmantni hrvatski grad svojim posebnim mjestom koje ćete zvati domom. pojedinosti Sifra nekretnine: FH192 Tlocrtna površina glavne zgrade: 95 m² Ukupna površina glavne zgrade: 180 m² Zemljište povezano s glavnom zgradom: 4.949 m² Spratnost: Prizemlje i potkrovlje Sobe: 3 Spavaće sobe: 2 Kupaonice: 1 WC: 1 Kuhinje: 1 Terase: 2 Plin: Ne Struja: Gradska mreža Voda: Spremnik za vodu s pumpom. Vodu opskrbljuju vatrogasci. Topla voda: Električni bojler Grijanje: Peć na drva s razvodom toplog zraka Klima uređaj: Pripremljene cijevi, ali nema ugrađenog uređaja jer se kuća ne zagrijava previše. Kanalizacija: Bioseptička Zidovi: Šuplja cigla sa fasadom i stiroporom 14 cm Krov: Krovne ploče s drvom i vodonepropusnim slojem Podovi: Pločice i izolacija Prozori: Trostruko staklo s PVC okvirima Vrata: uPVC vrata Potkrovlje: Dobro stanje sa fiksnim vanjskim stepenicama Stubišta: vanjska, pločice Ograda: Da, otporna na pse Vrata: Da, klizna TV: Da Sjenila: Da Pristup: Asfalt Namještaj: uključen Javni prijevoz: Nema Lokacija: U Slunju. Kontaktirajte me za točnu lokaciju Osnovna škola: Slunj Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Namirnice: Slunj Supermarket: Plitvice Mall Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/uporabna dozvola Zona: Cijelo imanje je u građevinskoj zoni Godina izgradnje: 2012 Zadnja adaptacija: 2020. godine cijela kuća je adaptirana od roh bau do današnjeg stanja Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 211,365 eura Više informacija Je li ovo obiteljska kuća koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj. Pratite nas na društvenim mrežama: Facebook stranica: @PlitvicePropertyCroatia Instagram: @PlitvicePropertyCroatia Youtube: @PlitvicePropertyCroatia X: @PlitPropCroatia",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3183 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-228937753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-228937756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-226937829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-226937828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-226937830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-226937825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-226937826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-ili-savrsena-kuca-odmor-slunju-slika-225268709.jpg"
  ]
}