{
  "id": "44438630",
  "link": "https://www.njuskalo.hr/nekretnine/mirno-seosko-utociste-blizini-cetingrada-oglas-44438630",
  "naslov": "Mirno seosko utočište u blizini Cetingrada (prodaja)",
  "cijena": "100.000 €",
  "Lokacija": "Karlovačka, Cetingrad, Ruševica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "160,00 m²",
  "Netto površina": "160,00 m²",
  "Godina izgradnje": "2014.",
  "Godina zadnje renovacije": "2023.",
  "Šifra objekta": "317",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Pobjegnite u mirni krajolik Ruševice, u blizini Cetingrada, uz ovu šarmantnu obiteljsku ili kuću za odmor smještenu uz mirnu asfaltnu cestu. Zagrljeno ljepotom prirode, ovo ruralno utočište nudi miran bijeg od vreve gradskog života. Prostirući se na 160 m² površine, s dodatnih 60 m² pomoćnih zgrada, ova nekretnina ima dovoljno prostora za opuštanje i zabavu. Smješten na prostranoj zemljišnoj parceli od 4998 m², mogućnosti za aktivnosti na otvorenom i širenje su beskrajne. U prizemlju se nalazi stan sa jednom spavaćom sobom, prostranim dnevnim boravkom, kupaonicom, te dovoljno prostora za kuhinju i blagovaonicu. Na katu, stan na prvom katu se sastoji od dnevnog boravka, kuhinje, blagovaone, spavaće sobe i kupaonice. Veliki prozori preplavljuju unutrašnjost prirodnim svjetlom, stvarajući toplu i privlačnu atmosferu. Dodatni objekti na imanju uključuju staru šupu iz prošlih vremena, garažu, prostoriju za dimljenje mesa i skladišni prostor, što pruža svestranost i potencijal za različite namjene. Za vlasnike kućnih ljubimaca imanje je ograđeno ogradom za zaštitu od pasa, koja nudi sigurnost i mir. Prostrano zemljište omogućuje uzgoj prekrasnog, izdašnog vrta i nudi slikovitu livadu za aktivnosti na otvorenom i opuštanje. Stalni potok teče iza kuće, pružajući umirujuću pozadinu tekuće vode, dok mali izvor na zemljištu doprinosi prirodnom šarmu imanja. Bilo da tražite stalni boravak na selu ili mirno utočište za odmor, ovo imanje nudi savršen spoj udobnosti, praktičnosti i ruralne ljepote. Ne propustite priliku posjedovati ovaj idilični komadić raja u srcu prirode. pojedinosti Šifra nekretnine: FH224 Vrsta nekretnine: Obiteljska kuća, kuća za odmor Lokacija: Ruševica, kod Cetingrada Spratnost: Prizemlje i kat Tlocrtna površina glavne zgrade: 87 m² Ukupna površina glavne zgrade: 160 m² Tlocrtna površina dodatnih objekata: 60 m² Zemljište povezano s glavnom zgradom: 4.998 m², cca. 1650 m² u građevinskoj zoni Sobe: 4 Spavaće sobe: 2 Kupaonice: 2 Kuhinje: 2, 1 u funkciji Terase: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, seoski sustav iz lokalnog izvora Topla voda: Električni bojler Grijanje: Peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla sa fasadom i 5 cm stiropora Krov: krovne ploče, staklena vuna/kamena vuna s drvetom i vodootpornim slojem s unutarnjom završnom obradom i zaštitom od ptica Podovi: Pločice i laminat Prozori: Eko dvostruka stakla s drvenim okvirima i uPVC okvirima Vrata: uPVC vrata s dvostrukim ostakljenjem Stubišta: unutarnja i pločice Podrum: Nema Ograda: Da, otporna na pse Pristup: Asfalt Namještaj: uključen Javni prijevoz: Nema Osnovna škola: Cetingrad Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Trgovina: Cetingrad Supermarket: Karlovac Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, uporabna dozvola Zoniranje: Građevine su u građevinskoj zoni, ali na istoj parceli se nalazi i poljoprivredna zona Godina izgradnje: ~2014 Zadnja adaptacija: 2023 Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 106.750 eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2230 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267051.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mirno-seosko-utociste-blizini-cetingrada-slika-225267054.jpg"
  ]
}