{
  "id": "44438673",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-oglas-44438673",
  "lokacija": {
    "lat": 45.115055613577,
    "lng": 15.576650162141,
    "approximate": true
  },
  "naslov": "Obiteljska kuća na tri etaže sa garažom u blizini prekrasnih slapova i (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Karlovačka, Slunj, Slunj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "10",
  "Stambena površina": "460,00 m²",
  "Netto površina": "460,00 m²",
  "Godina izgradnje": "2019.",
  "Šifra objekta": "236",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Smještena na rubu Slunja, ova nekretnina ne samo da nudi zadivljujući pogled na Rastoke, već predstavlja i jedinstvenu investicijsku priliku. Izgrađeno 2019., ovo arhitektonsko čudo prostire se na 460 m², smješteno na parceli od 658 m², stvarajući idealno platno za svestrani pothvat u vezi s nekretninama. Na izvrsnoj lokaciji na padini iznad Rastoka, ova nekretnina ima trokatnicu s velikim potencijalom. U prizemlju, veliki životni prostor sa spiralnim stepenicama koje vode do garaža nadopunjen je kuhinjom, spavaćom sobom s balkonom, garderobom i luksuznom kupaonicom. Ulaskom na prvi kat otkrivamo samostalni jednosobni stan uz druge dvije primamljive sobe. S balkonom koji dočarava privlačnost Rastoka, stan bi mogao poslužiti kao ugodan turistički najam, dok dodatne spavaće sobe, svaka s vlastitim balkonom i kupaonicom, dodatno pojačavaju njegov potencijal. Donja razina sadrži dvije automatizirane garaže, spremište i ekološki osviješten sustav centralnog grijanja, naglašavajući praktičnost i održivost nekretnine. Osim svog arhitektonskog šarma, ovo imanje mami svojom dvostrukom namjenom. Iskoristite rastući turistički sektor pretvaranjem gornjeg kata u očaravajući smještaj koji gostima pruža djelić sjaja Slunja, a niže razine zadržite kao svoju elegantnu privatnu rezidenciju. Objedinjujući i rezidencijalni komfor i turistički potencijal, ova nekretnina predstavlja rijetku priliku za oblikovanje vaših investicijskih snova usred slikovitih čuda Slunja. Prihvatite spoj osobnog utočišta i turističkog utočišta u jednom iznimnom paketu. Mjesto Smješten u srcu zadivljujućeg krajolika Hrvatske, Slunj mami svojim očaravajućim spojem prirodnih čuda i povijesnog šarma. Poznato po kaskadnim slapovima, eterično selo Rastoke prikazuje ljepotu prirode isprepletenu s prastarom arhitekturom. Ovo slikovito okruženje pruža primamljivu pozadinu za potencijalni turistički pothvat. Samo nekoliko koraka dalje, poznati Nacionalni park Plitvička jezera može se pohvaliti simfonijom bujnih šuma, kristalnih jezera i kaskadnih slapova. Ovo mjesto UNESCO-ve Svjetske baštine obećava nezaboravno iskustvo za posjetitelje, što ga čini idealnim jednodnevnim izletom za vaš potencijalni turistički smještaj. Obližnje Baraćeve špilje nude uzbudljivu podzemnu avanturu, otkrivajući zapanjujuće stalaktitne formacije. Za ljubitelje povijesti, dvorac Drežnik stoji kao svjedočanstvo srednjovjekovnih vremena, pozivajući na istraživanje i pripovijedanje. Sa Slunjem kao polaznom točkom, ova regija vrvi mogućnostima za stvaranje jedinstvenog turističkog iskustva. Uronite u živopisnu tapiseriju prirodne ljepote i kulturne baštine, nudeći gostima bijeg u srce hrvatske privlačnosti. pojedinosti Sifra nekretnine: FH147 Tlocrtna površina kuće: 110 m² Ukupna površina kuće: 460 m² Zemljište povezano s kućom: 658 m² Sobe: 10 Spavaće sobe: 4 Kupaonice: 4 Kuhinje: 2, nijedna u funkciji Balkoni: 6 Terase: 1 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod Topla voda: Centralno grijanje, sustav grijanja je moguće proširiti solarnom grijalicom Grijanje: Centralno grijanje na pelete i drva Klima uređaj: Da Kanalizacija: gradski cjevovod Zidovi: Šuplja cigla sa fasadom i 5 cm stiropora, neki zidovi su djelomično zidani kamenom Krov: crijep Podovi: Pločice, laminat, beton, 3 cm izolacije Prozori: Eko dvostruka stakla s uPVC okvirima Vrata: uPVC vrata s dvostrukim ostakljenjem Potkrovlje: Neizgrađeno sa rupom za ljestve Stepenice: unutarnje, mramorne Podrum: Da, s unutarnjim stubištem i vanjskim pristupom Ograda: Da, djelomično Vrata: Ne Sjenila: Da Pristup: Asfalt Namještaj: uključen Javni prijevoz: Autobus Osnovna škola: 500 m Srednja škola: 350 m Dom zdravlja: 750 m Bolnica: Karlovac (52 km) Trgovina: 300 m Supermarket: Plitvice Mall (23 km) Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, građevinska dozvola i Rješenje o izvedenom stanju. Ucrtano na katastarskom planu: Da Zona: Cijelo imanje je u građevinskoj zoni E-certifikat: Nema Godina izgradnje: 2019 Strani kupci: Građanima EU-a i nekim drugim nacionalnostima dopuštena je kupnja ove nekretnine Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 373.625 eura Više informacija Je li ovo kuća u kojoj želite živjeti ili koju želite iznajmiti kao pansion? Želite li istražiti više ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj. Pratite nas na društvenim mrežama: Facebook stranica: @PlitvicePropertyCroatia Instagram: @PlitvicePropertyCroatia Youtube: @PlitvicePropertyCroatia X: @PlitPropCroatia",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1245 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-tri-etaze-garazom-blizini-prekrasnih-slapova-slika-225268486.jpg"
  ]
}