{
  "id": "44438681",
  "link": "https://www.njuskalo.hr/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-oglas-44438681",
  "lokacija": {
    "lat": 45.495243768533,
    "lng": 15.63697911543,
    "approximate": true
  },
  "naslov": "6-sobna obiteljska kuća u mirnom selu (prodaja)",
  "cijena": "110.000 €",
  "Lokacija": "Karlovačka, Karlovac - Okolica, Kobilić Pokupski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "330,00 m²",
  "Netto površina": "330,00 m²",
  "Godina izgradnje": "1975.",
  "Godina zadnje renovacije": "2003.",
  "Šifra objekta": "232",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Dobrodošli u ovu šarmantnu nekretninu za prodaju u mirnom selu u blizini Karlovca, Hrvatska. Smješten usred očaravajuće ljepote prirode, ovaj prostrani komad zemlje prostire se na preko 7000 m², nudeći beskrajne mogućnosti za vaše ruralne snove. Imanje se može pohvaliti prostranom kućom od 330 m², zajedno s podrumom i šupom od 100 m² u kojoj se nalazi velika garaža. Novorenovirani metalni krov osigurava izdržljivost i dugovječnost, obećavajući čvrst temelj za vaša nastojanja u obnovi. Zakoračite unutra i otkrijte potencijal koji čeka u kući sa 7 soba. Uz kuhinju/blagovaonicu, stari dućan i 5 spavaćih soba, ima dovoljno prostora za prilagođavanje i kreativnost. Prizemlje i prvi kat imaju kupaonicu, što dodatno povećava udobnost. Dok istražujete, pronaći ćete prostrano potkrovlje, savršeno za pretvaranje u udobno potkrovlje ili umjetnički atelje. Okolica odiše mirom, omeđena livadama i šumama, stvarajući slikovito utočište daleko od gradske vreve. Položaj posjeda uz asfaltnu cestu omogućava lak pristup, a istovremeno čuva mir i tišinu sela. Samo 2,5 km dalje nalazi se rijeka Kupa, pružajući osvježenje za bijeg ljubiteljima prirode i avanturistima na otvorenom. Ako ste ikada sanjali o prigrljaju ruralnog šarma Hrvatske i pretvaranju kuće u vlastito idilično utočište, ova nekretnina nudi izvrsno platno za ostvarenje vaše vizije. Bilo da tražite mirno obiteljsko utočište ili priliku za ulaganje, ova očaravajuća nekretnina savršeno je mjesto za stvaranje uspomena i izgradnju svjetlije budućnosti. Ne propustite priliku posjedovati svoj komadić ruralnog raja. Mjesto Smješten u srcu Hrvatske, Karlovac je zadivljujući grad blagoslovljen prirodnim ljepotama i povijesnim šarmom. Okružen ušću četiriju slikovitih rijeka – Kupe, Korane, Mrežnice i Dobre – grad nudi jedinstven krajolik koji oduzima dah. Poznat kao “Grad četiri rijeke”, Karlovac poziva stanovnike i posjetitelje da istraže njegovo bujno zelenilo, mirno more te brojne parkove i šetnice. Bogate povijesti, grad se može pohvaliti drevnim utvrdama, muzejima i arhitektonskim blagom, a njegova topla i gostoljubiva atmosfera čini ga idealnim odredištem za one koji traže miran odmor u zagrljaju prirodnih ljepota Hrvatske. pojedinosti Šifra nekretnine: FH039 Spratnost: konoba, prizemlje, kat i potkrovlje Tlocrtna površina glavne zgrade: 106 m² Ukupna površina glavne zgrade: 330 m² Tlocrtna površina dodatnih objekata: 100 m² Zemljište povezano s glavnom zgradom: 7.088 m² Sobe: 7 Spavaće sobe: 6 Kupaonice: 2 Kuhinje: 1 Balkoni: 1 Terase: 1 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod Topla voda: Električni bojler Grijanje: Centralno grijanje na drva, peć na drva Klima uređaj: Ne Zidovi: Šuplja cigla sa fasadom Krov: Krovne ploče s drvom i vodonepropusnim slojem Pod: Pločice i parket Prozori: Tradicionalno dvostruko staklo Vrata: Aluminijska vrata s jednostrukim ostakljenjem Potkrovlje: neizgrađeno sa unutarnjim stepenicama Stepenice: unutarnje, drvene Podrum: Da, vanjski pristup Vrata: Da Pristup: Asfalt Namještaj: po dogovoru Javni prijevoz: ograničen Osnovna škola: Karlovac Srednja škola: Karlovac Dom zdravlja: Karlovac Bolnica: Karlovac Namirnice: Karlovac Supermarket: Karlovac Dostupnost interneta: Loša Raspoloživa dokumentacija: Vlasnički list, uporabna dozvola/uporabna dozvola, rješenje o izvedenom stanju/rješenje o izvedenom stanju. Dodatne informacije o dokumentima: Kuća je ucrtana na katastarskom planu. Dodatna zgrada nije. Zoniranje: Građevine su u građevinskoj zoni, ali na istoj parceli se nalazi i poljoprivredna zona Godina izgradnje: 1975 Zadnja adaptacija: 2023., krovište Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 117,425 eura Više informacija Je li ovo pansion koji biste željeli posjedovati ili želite istražiti još ovakvih objekata? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj. Pratite nas na društvenim mrežama: Facebook stranica: @PlitvicePropertyCroatia Instagram: @PlitvicePropertyCroatia Youtube: @PlitvicePropertyCroatia X: @PlitPropCroatia",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4105 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-228937747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-228472657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-228472658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268594.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268597.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268603.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/6-sobna-obiteljska-kuca-mirnom-selu-slika-225268606.jpg"
  ]
}