{
  "id": "44438745",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-oglas-44438745",
  "lokacija": {
    "lat": 45.12768931943,
    "lng": 15.564284119946,
    "approximate": true
  },
  "naslov": "Pansion u Slunju - dragulj uz rijeku u blizini Rastoka (prodaja)",
  "cijena": "270.000 €",
  "Lokacija": "Karlovačka, Slunj, Donje Taborište",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "90,00 m²",
  "Netto površina": "90,00 m²",
  "Godina izgradnje": "2016.",
  "Godina zadnje renovacije": "2025.",
  "Šifra objekta": "1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Smješten u mirnom susjedstvu u blizini slikovite rijeke Korane, ovaj pansion nudi jedinstvenu priliku za obiteljsko stanovanje ili uspješan ugostiteljski posao. Dovršena 2016. godine, nekretnina se prostire na više razina, uključujući podrum, prizemlje, prvi kat i neizgrađeno potkrovlje, pružajući dovoljno prostora i fleksibilnosti za vaše potrebe. U podrumu se nalazi udoban studio apartman s kuhinjom i zasebnim ulazom koji vodi do tri dodatne sobe, nudeći privatnost i svestranost. Prizemlje služi kao srce kuće, s prostranim dnevnim boravkom, otvorenom kuhinjom i dvije spavaće sobe s vlastitim kupaonicama, što ga čini idealnim za ugodan život ili ugošćavanje gostiju. Prvi kat sadrži dvije spavaće sobe s vlastitim kupaonicama — jednu s čajnom kuhinjom, a drugu s balkonom s kojeg se pruža prekrasan pogled na susjedstvo i obližnje planine. Potkrovlje ostaje neizgrađeno, pružajući beskrajne mogućnosti za prilagođavanje, bilo za dodatne prostorije, spremišta ili rekreacijske prostore. Imanje se nalazi na građevinskoj zoni od 1.144 m², podijeljenoj na dvije parcele, nudeći potencijal za budući razvoj ili uređenje okoliša. Vanjski prostori uključuju natkrivenu terasu ispred kuće i drugu iza kuće, opremljenu roštiljem s koje se pruža miran pogled na susjednu šumu. Umirujući šum rijeke u daljini doprinosi mirnoj atmosferi. Lokacija Smještena u mirnoj četvrti Slunja, ova nekretnina nudi savršen spoj mira i pristupačnosti. Smješten u blizini slikovite rijeke Korane, zvuk vode koja teče stvara umirujuću pozadinu svakodnevnog života. Imanje je udaljeno samo 2 km od očaravajućeg sela Rastoke, poznatog po svojim povijesnim vodenicama i kaskadnim slapovima. Ovo područje pravi je dragulj za ljubitelje prirode i povijesti. Za one koji žele istražiti više prirodnih ljepota Hrvatske, imanje se nalazi samo 30 km od Plitvičkih Jezera, jednog od najpoznatijih nacionalnih parkova u zemlji i UNESCO-ve svjetske baštine. Sama četvrt nudi skladnu mješavinu bujnog zelenila i slikovitog pogleda na planine. Unatoč svom mirnom okruženju, nekretnina ostaje u blizini bitnih sadržaja u Slunju, osiguravajući udobnost dok živite u zadivljujućem prirodnom okruženju. Pojedinosti Šifra nekretnine: FH077 Lokacija: Slunj Vrsta nekretnine: Pansion Spratnost: konoba, prizemlje, kat i potkrovlje Tlocrtna površina glavne zgrade: 90 m² Zemljište povezano s glavnom zgradom: 1144 m² u građevinskoj zoni Sobe: 9 Spavaće sobe: 5 Kupaonice: 5 Kuhinje: 3 Balkoni: 1 Terase: 2 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Bojler, solarni kolektor Grijanje: Centralno grijanje na drva Klima uređaj: Da, 2 jedinice na katu Kanalizacija: septička jama Zidovi: Fasada, 5 cm stiropor Krov: crijep, 10 cm na tavanu Podovi: Pločice i laminat Prozori: uPVC okviri s dvostrukim ostakljenjem Vrata: uPVC okviri s dvostrukim ostakljenjem Potkrovlje: Neizgrađeno sa rupom za ljestve Stubište: iznutra do prvog kata, stubište do podruma je na mjestu, ali je zatvoreno Sadržaji: Djelomična ograda, roštilj Pristup: Asfalt Namještaj: uključen Javni prijevoz: ograničen Osnovna škola: Slunj Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Trgovina: Slunj Supermarket: Plitvice mall, Karlovac Dostupna dokumentacija: Vlasnički list/ Vlasnički list, Uporabna dozvola/ uporabna dozvola Energetski certifikat: U tijeku Zona: Cijelo imanje je u građevinskoj zoni. Komercijalna vrijednost: Pansion Zadnja adaptacija: solarni kolektor 2025 Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 288.225 eura Više informacija Je li ovo kuća u kojoj biste htjeli živjeti ili je iznajmiti kao pansion ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Pozovite me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "12.07.2024. u 10:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1314 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-249547476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-249547479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-249547482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-pansion-hrvatskoj-blizini-rijeke-korane-slika-225270252.jpg"
  ]
}