{
  "id": "44438637",
  "link": "https://www.njuskalo.hr/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-oglas-44438637",
  "naslov": "4 luksuzna turistička apartmana unutar NP Plitvička jezera (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Ličko-senjska, Plitvička Jezera, Rudanovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "265,00 m²",
  "Netto površina": "265,00 m²",
  "Godina izgradnje": "2019.",
  "Energetski razred": "A",
  "Šifra objekta": "303",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Mjesto Turističko naselje Rudanovac nalazi se unutar Nacionalnog parka Plitvička jezera, u zelenom srcu Hrvatske. Ovo imanje već se iznajmljuje turistima koji posjećuju vodopade i prirodne ljepote u regiji. Novi vlasnik može odlučiti zadržati ovaj tok prihoda. Ovi luksuzni apartmani udaljeni su nekoliko stotina metara od glavne ceste (D1) koja povezuje Plitvička Jezera sa Splitom, Zadrom i Zagrebom. Kuća ima tlocrtnu površinu od 119 m², što je površina prizemlja i kata. U potkrovlju je maleni peti apartman, stvarajući prostor za domara na licu mjesta. Parcela je veličine 1000 m² i sadrži lijepo uređen vrt sa 4 terase, sjenicom, roštiljem s vanjskom kuhinjom i vrtnom kućicom. Zbog blizine Plitvičkih Jezera (14 km) i ugniježđenog između planina Plješevice i Mrsinja, Rudanovac pruža alpske poglede na šume i planinske vrhove. Na samo 4 km od Korenice, škole, trgovine i uredi udaljeni su samo nekoliko minuta vožnje. Sam Rudanovac sadrži nekoliko restorana i barova, a sastoji se uglavnom od kuća za odmor Hrvata koji posjećuju vikendom i turista. Teren Dok prilazite kući i parkirate svoj automobil na parkiralištu za 8 automobila, obuzima vas strahopoštovanje zbog elegancije i ljepote ove nekretnine. Kuća je izgrađena 2019. godine, tako da je sve potpuno novo i u skladu s najnovijim građevinskim propisima i prostornim planovima. Kuća je dizajnirana imajući na umu lokalne autentične tradicije gradnje, osiguravajući njezin autentičan izgled. Iz auta se hoda urednom stazom, napravljenom od prirodnog kamena, koja također oblaže donji dio zgrade, stubište do ulaza i roštilj. S desne strane je sjenica sa drvenim stolom i klupama, veliki roštilj i vanjska kuhinja sa kotlom ispod pulta. Staza nastavlja oko kuće, prolazi još tri terase i vrtnu kućicu, te biološki septički sustav. Vlasništvo Stubište sa šest stepenica vodi nas do ulaznih vrata koja su opremljena elektronskom bravom. Iz hodnika se lijevo ulazi u garsonjeru, ravno u stubište i ostavu, a desno u 1-sobni stan. Apartman s 1 spavaćom sobom sadrži potpuno opremljenu kuhinju s perilicom posuđa, blagovaonicu, prostor za sjedenje, veliku kupaonicu s tušem, WC-om, umivaonikom i bojlerom, kao i spavaću sobu s radnim stolom i 2 ormara. Tu je i peć na drva. Studio apartman sadrži malu kuhinju, te blagovaonicu, prostor za sjedenje i kupaonicu. U pomoćnoj prostoriji nalazi se Bosch električno centralno grijanje, server box i perilica rublja. Postavljen je dimnjak, što daje mogućnost ugradnje drugog tipa sustava centralnog grijanja. Na prvom katu također se nalazi studio apartman, kao i 1-sobni stan. Gotovo su identični stanovima u prizemlju, osim kosih stropova. Potkrovlje je također popločano, u njemu se nalazi kupaonica, a vodovod je postavljen za čajnu kuhinju. Tu je i prostor za sjedenje, te spavaća soba s vrlo niskim stropom. Ovaj 5. stan je namijenjen za domara. Ova četiri luksuzna turistička apartmana obećavaju neusporedivu priliku za ugostiteljske pothvate. S izvrsnom lokacijom usred prekrasnih krajolika i stalnog turističkog prometa, ova nekretnina predstavlja idealno ulaganje za one koji žele iskoristiti uspješnu hrvatsku turističku industriju. Prihvatite privlačnost prirode i luksuza, čineći ovo unosnim i nezaboravnim odredištem za putnike. pojedinosti Šifra nekretnine: FH047 Vrsta nekretnine: Pansion, Obiteljska kuća Lokacija: Rudanovac Ukupna površina glavne zgrade: 265 m², podijeljena na 3 etaže Ukupna površina zemljišta: 1.000 m² u građevinskoj zoni Spavaće sobe: 5 Kupaonice: 5 WC-a: 5 Plin: Ne Električna energija: gradska mreža Voda: Gradski vodovod Topla voda: Bojler Grijanje: Centralno (električno) i 2 peći na drva Klima uređaj: Da Centralno grijanje: Da, na struju Kanalizacija: Biološka septička jama prema lokalnim propisima nacionalnog parka Zidovi: Toplinska fasada izolirana visokoučinkovitim stiroporom (10 cm) Krov: Crijep izoliran staklenom vunom (20 cm) Podovi: Visokokvalitetne keramičke pločice Prozori/vrata: Prozori s trostrukim ostakljenjem s drvenim prozorskim okvirima u cijeloj zgradi Stubište: Da, unutra Namješteno: Da Ograda/bordura: Ne Pristup: Direktno s asfaltne ceste Sigurnosni sustav: Kabeli su instalirani, kamere su uklonjene kako bi se izbjegla briga o privatnosti gostiju Parking: mjesto za 8 automobila Energetska učinkovitost: A Javni prijevoz: Autobusni prijevoz Javni sadržaji (škole, medicina itd.): Korenica Shopping: Korenica Problemi s dokumentima ili registracijom: Nema problema Zoniranje: Građevinska zona Dodatne informacije: Svaki apartman ima klima uređaj koji grije i hladi, a njime se upravlja putem pametnog telefona. Svaki stan ima svoj wifi-router, što osigurava odličan signal u cijeloj zgradi. Potrošnja električne energije svakog stana može se mjeriti zasebno. Vrata apartmana otvaraju se na ključ ili elektronički pomoću šifre. Oko kuće je postavljen sustav odvodnje. Nekretnina je u vlasništvu jedne osobe iu potpunosti je legalizirana. Strani kupci: Građanima EU-a i nekim drugim nacionalnostima dopuštena je kupnja ove nekretnine Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 405,650 eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1602 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-luksuzna-turisticka-apartmana-unutar-np-plitvicka-jezera-slika-225267374.jpg"
  ]
}