{
  "id": "44436604",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kamena-villa-bazenom-oglas-44436604",
  "lokacija": {
    "lat": 44.217463733277,
    "lng": 15.283318751691,
    "approximate": true
  },
  "naslov": "Prekrasna kamena villa s bazenom (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Zadarska, Vrsi, Poljica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "165,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "4808",
  "opis": "Prodaje se kamena vila s bazenom, savršena oaza mira i opuštanja! Ova prekrasna kamena vila smještena je na mirnoj i osamljenoj lokaciji, pružajući potpunu privatnost i autentičan doživljaj mediteranskog načina života. Vila se prostire na parceli od 394 m² i raspoređena je na dvije etaže, pružajući dovoljno prostora za udoban i luksuzan boravak. Prizemlje vile sastoji se od ulaznog prostora, jedne spavaće sobe, kuhinje s blagovaonicom, prostranog dnevnog boravka s unutarnjim kaminom i kupaonice. Otvoreni koncept prizemlja, s prirodnim svjetlom koje preplavljuje prostor, idealan je za obiteljska okupljanja i zabavu. Iz dnevnog boravka pruža se prekrasan pogled na bazen, stvarajući savršenu vezu unutarnjeg i vanjskog prostora. Elegantne unutarnje stepenice vode na prvi kat gdje se nalaze tri prostrane spavaće sobe. Glavna spavaća soba ima vlastitu kupaonicu i izlaz na terasu s nevjerojatnim pogledom na prirodu. Druge dvije spavaće sobe dijele zajedničku kupaonicu, a svaka soba nudi maksimalnu udobnost i privatnost. Tijekom izgradnje i opremanja vile korišteni su visokokvalitetni materijali. Cijeli objekt je opremljen sustavom grijanja putem dizalice topline, dok su sve prostorije klimatizirane multisplit klima uređajima. Prizemlje dodatno krasi kamin, koji pruža alternativnu mogućnost grijanja. Na krovu su postavljeni solarni paneli za grijanje vode, što značajno doprinosi energetskoj učinkovitosti kuće. Bazen je izrađen od armiranog betona i obložen pločicama, s ugrađenom toplinskom pumpom za zagrijavanje vode. U sklopu bazena nalazi se i jacuzzi, pružajući dodatnu mogućnost uživanja i opuštanja. Pomoćni objekt u kojem se nalazi strojarnica bazena osigurava praktičnost i funkcionalnost za buduće vlasnike. Ograđena okućnica uključuje prekrasan grijani bazen sa sunčalištem i vanjskim roštiljem, sve uređeno u stilu koji prati estetiku vile. Vila je opremljena sustavom videonadzora te punionicom za električna vozila, pružajući dodatnu sigurnost i praktičnost. Udaljenost ove nekretnine od mora je 1,7 km, dok je centar Vrsi udaljen 2 km. Vrsi nudi predivnu obalu dugu oko 30 km, bogatu prirodnim plažama i uvalama, idealnim za miran odmor. Naselje pruža sve potrebne sadržaje za ugodan i kvalitetan život, uključujući poštu, mjenjačnicu, bankomat, ljekarnu, trgovine, kafiće, sportski centar i privezište. Također, Vrsi je udaljeno samo 5 km od najstarijeg hrvatskog kraljevskog grada Nina, te 20 km od Zadra. Vlasništvo je uredno i upisano u zemljišne knjige, što garantira sigurnu i pouzdanu kupnju. Za više informacija, dostavu dokumentacije, povjerljivih podataka, fotografija dronom užeg i šireg područja i razgled nekretnine, uz prethodno potpisan ugovor za suradnju, stojimo Vam na raspolaganju. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene Agencija Palace Agent Tea Zucović (+385911118088, tea@palace.agency)",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8088",
  "oglas_objavljen": "22.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "725 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-villa-bazenom-slika-237879701.jpg"
  ]
}