{
  "id": "44438688",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-oglas-44438688",
  "lokacija": {
    "lat": 45.292058354401,
    "lng": 15.980571256653,
    "approximate": true
  },
  "naslov": "Prekrasna useljiva kuća sa roštiljem u mirnom dijelu (prodaja)",
  "cijena": "98.000 €",
  "Lokacija": "Sisačko-moslavačka, Topusko, Topusko",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "134,00 m²",
  "Netto površina": "134,00 m²",
  "Godina zadnje renovacije": "2016.",
  "Šifra objekta": "216",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Mjesto Perna je malo mjesto smješteno u središnjem dijelu Hrvatske, smješteno u prekrasnim valovitim brežuljcima topuskog kraja. Ovo slikovito područje poznato je po bujnom zelenilu, mirnoj prirodi i mirnom načinu života. Odličan je izbor za svakoga tko želi kupiti kuću u ruralnoj Hrvatskoj, sa šarmantnim tradicionalnim kućama od kamena i drva, od kojih su mnoge prekrasno restaurirane i renovirane. Ove nekretnine često imaju velike vrtove i vanjske prostore, savršene za uživanje na suncu i svježem zraku. Područje Topuskog ima mnoštvo lokalnih turističkih atrakcija u kojima stanovnici mogu uživati. Jedno od najpopularnijih odredišta su toplice Topusko, prirodni termalni izvor koji posjetiteljima nudi niz tretmana i sadržaja u kojima mogu uživati. Toplice su okružene prekrasnim vrtovima i imaju mirnu, opuštajuću atmosferu. Park prirode Lonjsko polje još je jedna atrakcija u regiji koju morate posjetiti. Sve u svemu, regija Topusko ima mnogo toga za ponuditi posjetiteljima i stanovnicima, sa svojom prirodnom ljepotom, bogatom poviješću i živom kulturom. Vlasništvo Ova prekrasna drvena kuća ostvarenje je sna za svakoga tko traži miran i idiličan način života u srcu ruralne Hrvatske. Imanje je u cijelosti prekriveno drvom, što mu daje šarmantan i rustikalni dojam koji savršeno nadopunjuje njegovo prirodno okruženje. Kuća je okružena prekrasnim cvijećem i drvećem, stvarajući spokojnu i mirnu atmosferu. Kuća dolazi sa svim sadržajima koji su vam potrebni za udoban i opušten život. Pokretni bazen i jacuzzi savršeni su za vruće ljetne dane, dok je prostrani i primamljivi dnevni boravak idealan za ugodne večeri s prijateljima i obitelji. Kuhinja s blagovaonicom potpuno je opremljena i savršena za pripremu ukusnih jela od svježih, lokalnih namirnica. Na katu ćete pronaći tri prekrasne spavaće sobe, svaka uređena s pažnjom posvećenom detaljima. Jedna od spavaćih soba ima balkon s prekrasnim pogledom na okolne šume i polja, savršeno mjesto za uživanje u jutarnjoj kavi ili promatranje zalaska sunca. Potkrovlje nudi dovoljno skladišnog prostora ili se može pretvoriti u igraonicu ili dodatni stambeni prostor. Nekretnina također uključuje garažu i radionicu, pružajući dovoljno prostora za skladištenje ili kreativne aktivnosti. Iza kuće nalazi se šarmantan voćnjak ispunjen voćkama, stvarajući prekrasnu i mirnu pozadinu za vaše aktivnosti na otvorenom. Ukupna površina nekretnine iznosi 1316 m², nudeći obilje prostora za život i zabavu na otvorenom. Dodatno, postoji izborna obližnja poljoprivredna parcela od 1590 m² koja se može uključiti, pružajući još više mogućnosti za poljodjelstvo, vrtlarstvo ili druge aktivnosti na otvorenom. Sve u svemu, ova zadivljujuća drvena kuća jedinstvena je i posebna nekretnina koja savršeno dočarava bit ruralnog života u Hrvatskoj. Sa svojim prekrasnim okruženjem, modernim sadržajima i šarmantnim karakterom, savršeno je mjesto koje možete nazvati domom. pojedinosti Sifra nekretnine: FH188 Tlocrtna površina kuće: 84 m² Ukupna površina kuće: 134 m² plus 50 m² potkrovlja Zemljište povezano s glavnom zgradom: 1.316 m² u građevinskoj zoni Ukupna površina zemljišta: 2.906 m². Parcela s kućom ima 1.316 m². Opcionalno se može uključiti poljoprivredna parcela od 1.590 m² na udaljenosti od 350 m. Spratnost: Prizemlje, kat i potkrovlje Sobe: 5 Spavaće sobe: 3 Kupaonice: 1 WC: 1 Kuhinje: 2 Balkoni: 2 Terase: 3 Plin: Ne Struja: Gradska mreža Voda: Da, iz prirodnog izvora s kvalitetnom termalnom vodom Topla voda: Električni bojler, centralno grijanje Grijanje: Centralno grijanje na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla sa fasadom i 5 cm stiropora Krov: crijep Podovi: pločice, laminat i linoleum Prozori: Eko duplo staklo i drveni okviri Vrata: Drvena vrata s dvostrukim ostakljenjem Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stubište: unutarnje, vanjsko, betonsko, drvo i pločice Podrum: Nema Ograda: Da, otporna na pse Klizna vrata: Da TV: Da Sjenila: Da Roštilj: Da Bazen: Da, pomičan Jacuzzi: Da, na napuhavanje Pristup: Trenutno 1 km do asfalta, planirano asfaltiranje 2024. godine Namještaj: uključen Javni prijevoz: Nema Lokacija: Perna, Topusko. Kontaktirajte me za točnu lokaciju Osnovna škola: Topusko Srednja škola: Topusko Dom zdravlja: Topusko Bolnica: Karlovac, Sisak, Zagreb Namirnice: Topusko Supermarket: Glina Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Rješenje o izvedenom stanju. Zona: Cijelo imanje je u građevinskoj zoni E-certifikat: Nema Zadnja adaptacija: 2016 Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 104,615 eura Više informacija Je li ovo obiteljska kuća koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj. Pratite nas na društvenim mrežama: Facebook stranica: @PlitvicePropertyCroatia Instagram: @PlitvicePropertyCroatia Youtube: @PlitvicePropertyCroatia X: @PlitPropCroatia",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen",
    "Roštilj"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9515 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-useljiva-kuca-rostiljem-mirnom-dijelu-slika-225268805.jpg"
  ]
}