{
  "id": "44438744",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-vila-hrvatskoj-slunj-oglas-44438744",
  "lokacija": {
    "lat": 45.115892,
    "lng": 15.576245,
    "approximate": false
  },
  "naslov": "Prodaje se vila u Hrvatskoj, Slunj (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Karlovačka, Slunj, Slunj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "376,00 m²",
  "Netto površina": "376,00 m²",
  "Godina izgradnje": "2005.",
  "Šifra objekta": "24",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Lokacija Ova vila nalazi se na rubu Slunja u Hrvatskoj i gleda na zelena polja, drveće i neke udaljene kuće. Izgrađen je uz mirnu cestu između Slunja i Ogulina, na samo 700 metara od središta Slunja. U blizini se nalaze 3 rijeke (Korana, Mrežnica i Slunjčica) koje nude nekoliko prekrasnih kupališta, svjetski poznatih vodopadi Rastoke, izvor Slunjčica sa svojim azurno plavim vodama i tirkiznom vodom Mrežnica. Područje je turistički razvijeno s mnoštvom aktivnosti, uključujući rafting, biciklizam, pješačenje, avanturističke parkove, karting, Nacionalni park Plitvička jezeraje Baraćeve špilje i slapove Rastoke. Štoviše, u okolici se nalaze brojni restorani i barovi. Vlasništvo Nekretnina ima tlocrtno 143 m², što je površina prizemlja i potkrovlja. Garaža i dodatne prostorije u podrumu imaju 90 m², ukupno 376 m². Prizemlje i podrum su potpuno razvijeni, s parketnim i keramičkim podovima. Potkrovlje je još neizgrađeno i pruža dovoljno prostora za još nekoliko soba. Veliki PVC prozori s integriranim roletnama pružaju dovoljno svjetla u cijeloj vili. Ulazna vrata kuće vode u veliki hodnik koji sadrži stražnja vrata na terasu i omogućuje pristup kupaonici s WC -om i tušem, do stubišta koje vodi u garažu i u dnevni boravak. Dnevni boravak sadrži prostor za sjedenje, stol za blagovanje i otvorenu kuhinju po mjeri. Ima balkon s prednje strane kuće, okrenut prema sjeveru. Jedan dio ove sobe omogućuje pristup spremištu, 3 spavaće sobe, kupaonicu i stubište za potkrovlje. Jedna od spavaćih soba ima izlaz na zasjenjenu terasu (40 m²), okrenutu prema jugu. Garaža se nalazi dolje i sadrži 2. kuhinju i automatska garažna vrata. Uz stubište za podrum nalaze se dvije niske spremišta. Iza garaže nalazi se još jedna soba, sa stražnjim vratima prema stubištu, koja vodi na terasu. Temelji Parcela ove nekretnine ima 1,365 m² i djelomično je ograđena. Kuća dolazi s ograđenom i zasjenjenom terasom. Ispred kuće je vrt i parking koji vodi do garaže. Postoji i staza koja vodi do šupe za drva (16 m²), koja se nalazi iza kuće. Iza kuće je i travnjak s nekoliko stabala. Detaljnije Sifra nekretnine: FH072 Vila ima 376 m², uključujući garažu i potkrovlje Ukupna površina zemljišta od 1,365 m² u građevinskoj zoni Tereni: terasa, staza i trava Spavaće sobe: 3 Kupaonice: 2 WC -i: 2 Dnevne sobe: 1 Kuhinje: 2 Ulaz: Klizna vrata Plin: Ne Električno: Gradska mreža Voda: Gradski vodovod Grijanje: Radijatori i peć na drva s kaminom Klima uređaj: Da Centralno grijanje: Da, električno Odvodnja: Priključak kanalizacije Toplinska fasada: Da, 5 cm Krov: Šindra (2005) Krovni prostor: Nerazvijen Topla voda: Kotao Podovi: parket i keramičke pločice Prozori/vrata: uPVC okviri s dvostrukim staklom i integriranim roletnama. Neki uključuju integriranu mrežu protiv komaraca. Stubište: Unutra između svih podova, keramičke pločice Ograda: Djelomično, visokokvalitetna ograda Pristup: Izravno s asfaltne ceste Sigurnosni alarm: Ne Javni prijevoz: Autobusni kolodvor u Slunju Javne pogodnosti (škole, medicina itd.): Osnovna škola, Srednja škola i Liječnik u Slunju Kupovina: Slunj Parking: Mjesto za 2 automobila, plus 2 u garaži Vlasništvo: Jedan vlasnik Dostupna dokumentacija: Vlasnički list i uporabna dozvola Energetski certifikat: U tijeku Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 427,000 eura Više informacija Je li ovo vila u kojoj biste željeli živjeti ili je iznajmiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Pozovite me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2445 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225269998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225270000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225270001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-vila-hrvatskoj-slunj-slika-225270002.jpg"
  ]
}