{
  "id": "44464083",
  "link": "https://www.njuskalo.hr/nekretnine/solta-gornje-selo-kamena-kuca-oglas-44464083",
  "lokacija": {
    "lat": 43.34489886054837,
    "lng": 16.351524468367028,
    "approximate": true
  },
  "naslov": "ŠOLTA GORNJE SELO KAMENA KUĆA (prodaja)",
  "cijena": "190.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Gornje Selo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "2",
  "Stambena površina": "200,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K670",
  "opis": "NOVO U PONUDI! STARA KAMENA KUĆA, IZVRSNA NEKRETNINA NA ŠOLTI. Posredujemo u prodaji stare kamene kuće, sa objektima, nalaze se na otoku Šolti. Izuzetno mirna lokacija koja svojom konfiguracijom i položajem objekata na njoj osigurava neometano uživanje i provođenje kako ljetnih tako i zimskih dana. Objekti na parceli su smješteni tako da je unutrašnje dvorište kojeg čine zatvoreno od pogleda, sa dosta zelenila čini svojevrsnu oazu mira. Na čestici površine 200m2, nalazi se stambeni objekt + spremište ukupne tlocrtne površine 85m2. Stambeni objekt ima površinu 75m2 brutto i sastoji se od dvije etaže (prizemlje i galerija). Na etaži prizemlja su smješteni dnevni boravak, kuhinja, kupaonica i blagovaonica sa unutrašnjim kominom ukupne netto površine 51m2. Na galeriji se nalaze dvije spavaće sobe svaka po 13m2 netto. Spremište ima površinu 10m2. Na istoj čestici također se nalazi i pomoćna građevina koja sadrži ljetnu kuhinju i kupaonicu tlocrtne brutto površine 22m2 (netto 14m2). Objekti na ovoj čestici su  uređeni i dovršeni. Na čestici površine 50 m2, nalazi se i drugi stambeni objekt tlocrtne površine 30 m2, etažnosti prizemlje, kat i potkrovlje. Na etaži prizemlja je smještena soba sa kupaonicom ukupne netto povrišne 20m2. Na etaži kata i potkrovlja je dvoetažna stambena jedinica sa kuhinjom, blagovaonicom, dnevnim boravkom i kupaonicom na etaži kata u površini 20m2 netto, dok su na galeriji smještene spavaća soba netto površine 10m2 i prostor čitaonice netto površine 3m2. Objekt na ovoj čestici je dovršen u smislu konstrukcije. Nedostaju instalacije vode i kanalizacije te završne obrade. Struja je provedena. Površina dvorišta je 100m2. Preko njega se pristupa svim objektima koji tvore jednu zasebnu cjelinu, a mogu funkcionirati i neometano. Svi objekti su zidani kamenom sa drvenim međukatnim konstrukcijama. Krovovi su također drvena konstrukcija sa svim pripadajućim slojevime termo i hidro izolacije, prekrivenim sa kupom kanalicom. Svi zatvori na objektima su drveni sa drvenim škurama kao zaštitom od insloacije. Prometna povezanost parcele je definirana pristupom sa zapadnog puta. Za obje čestice i sve građevine na njima napravljen je arhitektonski projekt Spa centra i vizualizacija istog. Idealna nekretnina za uživanje u okruženju gdje se još uvijek osjeća duh starih vremena i tradicije. Za detaljnije informacije, kao i dogovor za pogledati nekretninu, možete kontaktirati agenta na mob: 099 698 54 74 ili 091 576 47 49.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "SPLITSKI RIŠPET d.o.o",
  "profil_agencije": "https://www.njuskalo.hr/agencija/objektiv-nekretnine",
  "email_agencije": "info@objektiv-nekretnine.com",
  "adresa_agencije": "Adresa:Ured agencije: Put Plokita 87, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 782 852",
  "oglas_objavljen": "10.06.2025. u 12:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7085 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-gornje-selo-kamena-kuca-slika-225470491.jpg"
  ]
}