{
  "id": "44474709",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-glavani-150.00-m2-oglas-44474709",
  "lokacija": {
    "lat": 45.024133875158,
    "lng": 13.963374280261,
    "approximate": true
  },
  "naslov": "BEZ PROVIZIJE - Kamena kuća  - 170.00 m2 + 650 m2 teren (prodaja)",
  "cijena": "235.000 €",
  "Lokacija": "Istarska, Barban, Glavani",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "150,00 m²",
  "Netto površina": "150,00 m²",
  "Površina okućnice": "655,00 m²",
  "Godina izgradnje": "1910.",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se renovirana kamena kuća, ima 3 etaže (tlocrtno svaka po 57 m2, ukupno oko 155 m2, u nastavku ovog oglasa objašnjava se kupnja i susjedne zgrade te cijele okućnice od 2400 m2 ako to netko želi). Raspored prostorija Prizemlje: Kuhinja + blagovaona S IZLAZOM NA VRTNI DIO GDJE JE NOVA DRVENA NADSTERŠNICA Dnevni boravak s izlazom na tradicionalnu terasu sa originalnom Štérnom Kupaona s wc-om Prvi kat: 2 spavaće sobe Potkrovlje: Dvije prostorije s krovnim prozorima Okućnica se nalazi i ispred i iza kuća.Na okućnici se nalazi i zaseban objekt od 16 m2 - riječ je o tradicionalnoj ljetnoj kuhinji s kaminom, Ispred kuće je i funkcionalna i originalna cisterna za kišnicu (15 m2). Svi objekti imaju uporabnu dozvolu. Kuća je gotovo u potpunosti renovirana, i ostala je u skladu sa svojim tradicionalnim šarmom. Izrazito je stabilna - kameni zidovi debljine su 0,5 m. Električne i vodne instalacije u potpunosti su nove, kao i dvije gotove i funkcionalne kupaonice. Krov i krovište su renovirani prije 6 mjeseci, napravljena su i 2 nova krovna prozora. Renoviran je i pod u prizemlju gdje su postavljene nove keramičke pločice. Kao i nove instalacije za kuhinju. Na prvom katu postavljen je novi laminat, a krovna konstrukcija u potkrovlju u kojem su dvije prostorije je sasvim nova. Originalne metalne škure su ispjeskarene i ofarbane, a jednako su renovirani i tradicionalni drveni prozori. Područje istočne Istre poznato je po svojoj prirodnoj ljepoti, čistom moru i aktivnoj turističkoj ponudi outdoore turizma. Na udaljenosti od 15 km je i aerodrom Pula. Na rubu mjesta smješten je adrenalin park, susjedno selo Manjadvorci nalazi se samo 1,5 km od Glavana, a tu je I trgovina, restoran te razvijen konjički turizam.Općina Barban 6 je km sjevernije I tu je pošta, trgovinu, bankomati, pizzerije I restorani. Do najbliže plaže ima 10 km dok su plaže u Fažani ili Dugoj Uvali udaljene 15 km. Do Pule ima 20 km. Kupac NE plaća agencijsku proviziju. Cijena: 235 000 eur Efron nekretnine 099 6000 611 Vlasnik nudi i drugu mogućnost - kupnje većeg imanja: Rijetkost na tržištu, staro istarsko imanje s 2 kuće u nizu, ljetnom istarskom kuhinjom kao zasebnim objektom, cisternom, te dodatnim popratnim objektima na terenu većem od 2400 m2. Okućnica se nalazi i ispred i iza kuća. Glavni stambeni objekt je renovirana kamena kuća, ima 3 etaže (tlocrtno svaka po 57 m2, ukupno oko 150 m2), a prodaje se zajedno s drugom kamenom kućom koja je odmah do nje ( tlocrtno 47 m2 kroz koju ide veliki prolaz s voltama). Na prostranoj okućnici od 2414 m2 nalazi se i zaseban objekt od 16 m2 - riječ je o tradicionalnoj ljetnoj kuhinji s kaminom, Ispred kuće je i funkcionalna i originalna cisterna za kišnicu (15 m2). A tu su i 2 dodatna spremnika koji su u funkciji garaže i ostave. Svi objekti imaju uporabnu dozvolu. Glavna kuća je gotovo u potpunosti renovirana, i ostala je u skladu sa svojim tradicionalnim šarmom. Izrazito je stabilna - kameni zidovi debljine su 0,5 m. Električne i vodne instalacije u potpunosti su nove, kao i dvije gotove i funkcionalne kupaonice. Krov i krovište su renovirani prije 6 mjeseci, napravljena su i 2 nova krovna prozora. Renoviran je i pod u prizemlju gdje su postavljene nove keramičke pločice. Kao i nove instalacije za kuhinju. Na prvom katu postavljen je novi laminat, a krovna konstrukcija u potkrovlju u kojem su dvije prostorije je sasvim nova. Originalne metalne škure su ispjeskarene i ofarbane, a jednako su renovirani i tradicionalni drveni prozori. Područje istočne Istre poznato je po svojoj prirodnoj ljepoti, čistom moru i aktivnoj turističkoj ponudi outdoore turizma. Na udaljenosti od 15 km je i aerodrom Pula. Na rubu mjesta smješten je adrenalin park, susjedno selo Manjadvorci nalazi se samo 1,5 km od Glavana, a tu je I trgovina, restoran te razvijen konjički turizam.Općina Barban 6 je km sjevernije I tu je pošta, trgovinu, bankomati, pizzerije I restorani. Do najbliže plaže ima 10 km dok su plaže u Fažani ili Dugoj Uvali udaljene 15 km. Do Pule ima 20 km. Kupac NE plaća agencijsku proviziju. Cijena: 310 000 eur Efron nekretnine 099 6000 611 ____________________________ A rarity on the market, an old Istrian estate with 2 houses in a row, an Istrian summer kitchen as a separate building, a cistern, and additional ancillary buildings on a plot of land larger than 2400 m2. The yard is located both in front and behind the houses. The main residential building is a renovated stone house, it has 3 floors (floor plan 57 m2 each, total about 150 m2), and it is sold together with another stone house that is right next to it (floor plan 47 m2, through which there is a large passage with vaults). On the spacious garden of 2414 m2 there is also a separate building of 16 m2 - it is a traditional summer kitchen with a fireplace. In front of the house is a functional and original rainwater tank (15 m2). And there are also 2 additional tanks that serve as a garage and a storage room. All facilities have a use permit. The main house has been almost completely renovated, and has remained true to its traditional charm. The electrical and water installations are completely new, as well as two finished and functional bathrooms. The roof and roofing were renovated 6 months ago, and 2 new skylights were made. The floor on the ground floor was also renovated, where new ceramic tiles were installed. As well as new installations for the kitchen. A new laminate was installed on the first floor, and the roof structure in the attic, where there are two rooms, is completely new. The original metal shutters were sandblasted and painted, and the traditional wooden windows were also renovated. The area of ​​Eastern Istria is known for its natural beauty, clear sea and active tourist offer of outdoor tourism. Pula airport is 15 km away. There is an adrenalin park on the edge of the town, the neighboring village of Manjadvorci is only 1.5 km from Glavan, and there is also a shop, a restaurant and developed equestrian tourism. The municipality of Barban is 6 km north and there is a post office, shop, ATMs, pizzerias and restaurants. The nearest beach is 10 km away, while the beaches in Fažana or Duga Uvala are 15 km away. It is 20 km to Pula. The customer does NOT pay broker commission. Price: 310,000 euros Efron real estate 099 6000 611",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "EFRON NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/efron-nekretnine",
  "email_agencije": "info@efron-nekretnine.hr",
  "adresa_agencije": "Adresa:Antuna Kuzmanića 16, 10040 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 600 0611",
  "oglas_objavljen": "10.07.2025. u 13:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4437 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-254531076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-glavani-150.00-m2-slika-225558321.jpg"
  ]
}