{
  "id": "44475700",
  "link": "https://www.njuskalo.hr/nekretnine/smjestaj-radnike-hodosan-oglas-44475700",
  "lokacija": {
    "lat": 46.396823211137,
    "lng": 16.648770719786,
    "approximate": true
  },
  "naslov": "Smještaj za radnike-Hodošan (iznajmljivanje)",
  "cijena": "190 €",
  "Lokacija": "Međimurska, Donji Kraljevec, Hodošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "B",
  "Šifra objekta": "3955",
  "opis": "Kuća se nalazi u Hodošanu i spremna je za smještaj 16 osoba od 01.06.2024.godine. Površina kuće je 250m2 sa velikom okućnicom od 1000m2 te garažom za odlaganje bicikla ili ostalih potrepština. U kući su svi zidovi svježe obojani. U kući se nalazi kuhinja koja je kompletno opremljena (kuhalo, čaše, šalice, beštek, duboki i plitki tanjuri, zdjele za kuhanje svih veličina, tave za pečenje), plinski štednjak, pećnica, topla i hladna pitka voda. U kuhinji se nalazi i blagovaonica koju istovremeno može koristiti do 12 osoba. Kreveti su raspoređeni u 5 velikih soba veličine od cca 25m2 sa PVC stolarijom. Kreveti su novi sa novim nekorištenim madracima debljine 17 cm. Svi kreveti su na kat te uz svaki krevet ide jastuk, poplun i posteljina. U svakoj sobi se nalaze orrmari za pohranu vlastite garderobe. Svaka soba je predviđena za smještaj do 4 osobe no uz dogovor može i manji broj osoba boraviti u istima, te za svaku sobu se izdaje poseban ključ i ključ od ulaza kuće. U kući su 2 kupaonice. Prva kupaonica je u prizemlju kuće i u istoj se nalazi kada, wc i umivaonik (po potrebi u kupaonicu se može staviti perilica rublja ukoliko bi ista bila potreba). Druga kupaonica se nalazi na katu kuće i sadrži veću kadu, wc, umivaonik i perilicu rublja namjenjena za korištenje tokom boravka. Na korištenje je i hladna smočnica u kojoj je hladnjak, škrinja i police za odlaganje namirnica. Grijanje je etažno plinsko sa bezžićnim regulatorom topline uz spremnik tople vode od 500l. Sve sanitarije su spojene na gradsku kanalizaciju. Dostupan je WI FI Internet i čišćenje kuće (zamjena posteljine) svakih 2 tjedna (nije uvjet, prema dogovoru). Mogući je najam cijele kuće ili najam kuće po osobama. Cijena najma: - po osobi iznosi 190 EUR/mj uz uključene režije - najam cijele kuće 2.500 EUR/mj bez uključenih režija Ugovor o najmu ovjera se kod javnog bilježnika. Iznos pologa su dvije mjesečne najamnine. ZA DODATNE INFORMACIJE I RAZGLEDAVANJE KONTAKTIRAJTE NA BROJ TELEFONA: +385994619694 MAIL: laura.starcic@bagi-international.hr ID KOD AGENCIJE: 3955 Laura Starčić Organizator kupoprodaje nekretnina Mob: 0994619694 E-mail: laura.starcic@bagi-international.hr https://bagi-nekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "099 461 9694",
  "oglas_objavljen": "19.07.2025. u 13:15",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "1565 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/smjestaj-radnike-hodosan-slika-243004283.jpg"
  ]
}