{
  "id": "44476503",
  "link": "https://www.njuskalo.hr/nekretnine/fazana-vila-bazenom-pogledom-more-oglas-44476503",
  "lokacija": {
    "lat": 44.928720300895,
    "lng": 13.818954168672,
    "approximate": true
  },
  "naslov": "FAŽANA - vila sa bazenom i pogledom na more! (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Istarska, Fažana, Fažana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "164,00 m²",
  "Površina okućnice": "210,00 m²",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Šifra objekta": "2011",
  "opis": "Na odličnoj lokaciji u Fažani, svega 100 metara od plaže i 150 metara od centra smjestila se ova prekrasna urbana vila sa otvorenim panoramskim pogledom na more. Vila je trenutno u izgradnji te je u procesu početak izgradnje, planirani završetak i useljaj moguć je od 04/2023. Smještena je gotovo na samoj obali, u drugom redu od mora, malo odmaknuta od buke a svejedno blizu svih potrebnih sadržaja. Odlična prilika za nekoga ko traži nekretninu za uživanje tijekom ljetne sezone a i cijele godine s obzirom je za vilu planirano postavljanje vrhunskog sustava za grijanje i hlađenje. Vila je ukupne površine 164m2 te se sastoji od dnevnog boravka, kuhinje s blagovaonicom, toalet i ostava površine 81,01 m2;. Iz dnevnog boravka i blagovaonice izlazi se na natkrivene terase, gdje je u nastavku smješten i bazen. Unutranjim stepeništem dolazi se na gornju etažu površine 82,47 koja se sastoji od predsoblja i 3 spavaće sobe. Svaka soba ima svoje walk-in kupatilo i balkon. Predviđena su 3 parkirna mjesta. Pripadajuća okućnica je površine 210 m2. U naravi se radi o dvojnoj vili, svaka sa svojim bazenom. Grijanje je predviđeno inverter klima uređajima (grijanje/hlađenje) + podno grijanje u kupatilima. Radi se o objektima opremljenim visokokvalitetnom talijanskom keramikom, parketima, toniranim staklenim ogradama, visokokvalitetnim lamelnim sjenilima, protuprovalnim vratima, kvalitetnom stolarijom s argonom kao izolatorom stakla te termoizolacijskom fasadom. Pri projektiranju objekta posebna pažnja posvećena je rasporedu budućeg objekta s ciljem optimalnom korištenja prostora u ovoj luksuznoj nekretnini. Ova luksuzna vila prodaje se po principu ključ u ruke ( spremna za useljaj ). Za sve dodatne informacije i tlocrte kontaktirajte nas na broj +385 91 150 9059 ID KOD AGENCIJE: 2011 Aida Kudić Agent s licencom Mob: 0911509059 E-mail: aida.kudic@bagi-international.hr https://bagi-nekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 150 9059",
  "oglas_objavljen": "19.07.2025. u 13:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "419 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-vila-bazenom-pogledom-more-slika-243043146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-vila-bazenom-pogledom-more-slika-243043153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-vila-bazenom-pogledom-more-slika-243043159.jpg"
  ]
}