{
  "id": "44476156",
  "link": "https://www.njuskalo.hr/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-oglas-44476156",
  "lokacija": {
    "lat": 45.739227096486,
    "lng": 15.847454688451,
    "approximate": true
  },
  "naslov": "Multifunkcionalna vila sa sportskim terenom i bazenom (prodaja)",
  "cijena": "990.000 €",
  "Lokacija": "Zagrebačka, Stupnik, Donji Stupnik",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "580,00 m²",
  "Površina okućnice": "5.500,00 m²",
  "Godina izgradnje": "2002.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "B",
  "Šifra objekta": "3210",
  "opis": "Ova elegantna vila s piramidalnim krovom nalazi se na zapadom dijelu Zagreba, 7min autom od Arena Centra na potezu Lučko - Stupnik - Brezovica. Na parceli od 5 552 m2 ova arhitektonski skladna vila se lijepo uklopila u zelene površine s ukrasnim biljem, sportskim terenom i sjenicom koja ima ljetnu kuhinju s roštiljom. Nakon automatske kapije i lagano vijugavog puta do centralnog dvorišta s prostranim parkingom na prizemnoj etaži se nalaze dvije garaže za 2 + 2 automobila. Na istoj etaži se nalaze jedan apartman, kotlovnica i vešeraj te vinski podrum. Grijanje je centralno na gradski plin. Kuća je klimatizirana. Na srednjoj etaži se nalaze komforni dnevni boravak s kaminom na drva, otvorenom blagovaonicom i kuhinjom, a u nakom radnog prostora nalaze se dvije zatvorene terase od kojih je jedna blagovaonica, a druga je prostor za biljar i pikado. Na gornjoj etaži se nalaze tri apartmana sa garderobama i kupaonicama. Sportski teren je multifunkcionalno uređen za tenis, košarku i mali nogomet, a može poslužiti i za grupne satove yoge, kao prostor za evente, svadbe ili komorne koncerte. Sama laga na kojoj se vila nalazi je na čistom zraku, s prekrasnim pogledom na Zagreb i iako je uz glavnu cestu ima ozračje mira i sklada. Vlasništvo nekretnine je uredno. Moguća je zamjena za 3-sob. stan u Zagrebu (novija gradnja) ili nekretnina na moru uz adekvatnu nadoplatu. Za sve dodatne upite i dogovor za pregled nekretnine obratite se Svemiru Vranku, Bagi Immobilien, Mob: 0923658087 EN Multifunctional villa with sports field and a swimming pool This elegant villa with a pyramidal roof is located in the western part of Zagreb, 7 minutes by car from the Arena Center on the route Lučko - Stupnik - Brezovica. On a land plot of 5,552 m2, this architecturally harmonious villa blends beautifully into green areas filled with ornamental plants, a sports field and a gazebo with a summer kitchen. After an automatic gate and a gently winding road to the central courtyard with a spacious parking lot, there are two garages for 2 + 2 cars on the ground floor. On the same floor, there is an apartment, a boiler room, a laundry room and a wine cellar. The heating is central with city gas. The house is air-conditioned. On the middle floor there is a comfortable living room with a wood-burning fireplace, an open dining room and a kitchen, and in the other working space there are two closed terraces, one of which is a dining room, and the other is a place for billiards and darts. On the upper floor there are three apartments with dressing rooms and bathrooms. The sports field is multi-functionally arranged for tennis, basketball and indoor football, and can also be used for group yoga classes, as a space for events, weddings or chamber concerts. The position on which the villa is located, is in the fresh air, with a beautiful view of the city of Zagreb, and even though it is next to the main road, it has an atmosphere of peace and harmony. Property ownership is in order. It is possible to exchange for a 3-bedroom. an apartment in Zagreb (newer construction) or a property on the sea with an adequate surcharge. For all additional inquiries and to arrange a viewing of the property, please contact: mag. edu. Svemir Vranko, Bagi Immobilien, Cell: 0923658087 DE Multifunktionale Villa mit Sportplatz und Swimmingpool Diese elegante Villa mit Pyramidendach befindet sich im westlichen Teil von Zagreb, 7 Autominuten vom Arena Center entfernt an der Strecke Lučko – Stupnik – Brezovica. Auf einem Grundstück von 5.552 m2 fügt sich diese architektonisch harmonische Villa wunderbar in Grünflächen voller Zierpflanzen, einem Sportplatz und einem Pavillon mit Sommerküche ein. Nach einem automatischen Tor und einer sanft gewundenen Straße zum zentralen Innenhof mit großzügigem Parkplatz befinden sich im Erdgeschoss zwei Garagen für 2 + 2 Autos. Auf der gleichen Etage befinden sich eine Wohnung, ein Heizraum, eine Waschküche und ein Weinkeller. Die Heizung erfolgt zentral mit Stadtgas. Das Haus ist klimatisiert. Auf der mittleren Etage gibt es ein gemütliches Wohnzimmer mit Holzkamin, ein offenes Esszimmer und eine Küche, und im anderen Arbeitsraum gibt es zwei geschlossene Terrassen, von denen eine als Esszimmer und die andere als Esszimmer dient Platz für Billard und Darts. Im Obergeschoss befinden sich drei Wohnungen mit Umkleideräumen und Bädern. Der Sportplatz ist multifunktional für Tennis, Basketball und Hallenfußball ausgelegt und kann auch für Gruppen-Yoga-Kurse, als Raum für Veranstaltungen, Hochzeiten oder Kammerkonzerte genutzt werden. Die Lage der Villa liegt an der frischen Luft, mit einem wunderschönen Blick auf die Stadt Zagreb, und obwohl sie an der Hauptstraße liegt, herrscht eine Atmosphäre des Friedens und der Harmonie. Eigentumsverhältnisse sind in Ordnung. Ein Tausch gegen ein 3-Zimmer-Apartment ist möglich. eine Wohnung in Zagreb (Neubau) oder eine Immobilie am Meer mit angemessenem Aufpreis. Für alle weiteren Anfragen und zur Vereinbarung einer Besichtigung der Immobilie wenden Sie sich bitte an: mag. edu. Svemir Vranko, Bagi Immobilien, Mobil: 0923658087 ID KOD AGENCIJE: 3210 BAGI INTERNATIONAL d.o.o. Mob: 0923658087 E-mail: info@bagi-international.hr https://bagi-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj kupaonica bez WC-a: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "092 365 8087",
  "oglas_objavljen": "19.07.2025. u 13:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2143 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/multifunkcionalna-vila-sportskim-terenom-bazenom-slika-243027323.jpg"
  ]
}