{
  "id": "44476109",
  "link": "https://www.njuskalo.hr/nekretnine/eko-imanje-kod-bregane-slovenija-oglas-44476109",
  "lokacija": {
    "lat": 45.839954048261,
    "lng": 15.683681028592,
    "approximate": true
  },
  "naslov": "Eko imanje kod Bregane - Slovenija (prodaja)",
  "cijena": "240.000 €",
  "Lokacija": "Zagrebačka, Samobor - Okolica, Bregana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "65,00 m²",
  "Površina okućnice": "34.152,00 m²",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "3305",
  "opis": "Ovo eko imanje se sastoji od šume, građevinske parcele, livade/oranice koja završava rijekom u slovenskom dijelu i nastavlja se i u hrvatski dio preko rijeke Breganice. Imanje se nalazi u Sloveniji kod hrvatske granice prije sela Grdanjci velićine 34152 m2 od toga ima 3300 m2 građevinskog zemljišta. Pristupne ceste na imanje su bile iz dvoje različitih strana, u Ex Jugoslaviji iz hrvatske strane privatnim mostom koji je za obnoviti a sada je pristup asfaltiranom cestom sa slovenske strane. Netaknuta priroda, mir i tišina, netretirana ekološka zemlja na polju, različiti privatni izvori vode na imanju, ekstra zaštita od vjetra i nevremena i mnoštvo mogučnosti za izgradu različitih objekata. Na dvorištu nadmorske visine 180 m su gradski vodovod, elektrika, najbrža optika i stari objekti, koji su za obnovu ili rušenje. Samoodrživo imanje uključuje ravni dio uz rijeku Breganicu, pašnik i polje, podignut plato na kojem je građevinski teren, objekti i vrt te vočnjak i šuma koji su iznad kuče na jugozapadnom nagibu brda. Po prostornom planu teren je planiran za područje seoskog naselja namijenjenim stanovanju i popratnim djelatnosti  koje mogu prelaziti 50% objekta: prerađivačke djelatnosti koje proizlaze iz poljoprivrede, lova, šumarstva, ribarstva, ugostiteljstvo i turizam, obrt, socijalne aktivnosti, poslovne aktivnosti, ostale aktivnosti, održavanje i popravak motornih vozila i druge djelatnosti koje služe tim područjima. Specifikacija mogučih objekata: jednoobiteljske zgrade, dvostambene zgrade,trostambene i višestambene zgrade s do tri stana minimalne stambene površine 65 m2, zgrade sa servisiranim stanovima, garažne zgrade, konobe, restorani i barovi, ostali ugostiteljski objekti za kratkotrajni smještaj, upravne i poslovne zgrade, poslovne zgrade osim trgovačkih i komercijalnih centara, građevine za ostale uslužne djelatnosti, radionice, pekare, tiskare, autoservisi, zgrade za kulturu i zabavu, obrazovanje i skrb o djeci, zdravstvene zaštite, sport, nestambene poljoprivredne zgrade, energetske zgrade - samo fotonaponski sustavi kao dio krova ili fasade postojećih zgrada, sportski tereni, ostali građevinski objekti za sport, rekreaciju i slobodno vrijeme. Parcela je u jednom dijelu, okrenjena na iztok i jug sa brdom iza na sjeveru, koje daje dvorištu posebno mikroklimu i čuva od vjetra i ljetnih vručina. Pogled je skroz okolo na zelenilo travnjaka, njiva, šuma i susjedne brežuljke uz fantastičan zrak i mir. Udaljenost od važnih mjesta: Zagreb 20 km Samobor 7 km Bregana 3 km Rijeka 175 Pleso Zračna luka Zagreb 44 km Brežice 15 km Ljubljana 115 km Dvorac Mokrice, golf teren 6 km Čateške toplice 13 km Tuheljske toplice 57 km http://www.park-zumberak.hr i www.mojzumberak.com Žumberak je park prirode, (na njemu nema grada ni tvornica), raj za ekologe, biologe, zoologe, paleontologe, arheologe, ali i za mladost željnu znanja te izletnike i rekreativce. Ima poznatih 337 izvora vode i niz poznatih slapova, primjer 40 metara visoki slap Sopot kod Sošica. Na Žumberku su planinarske i biciklističke staze, primjer 3 najizazovnije su Vilinska staza, Staza slapova i Staza šišmiša. Uključuje terene prašuma i kamene megalite. Za pregled imanja i dodatne informacije nazovite: 092 365 8087, Svemir Vranko ENG Eco estate near Bregana This eco-property consists of a forest, a construction plot, a meadow/arable land that ends with the river in the Slovenian part and continues into the Croatian part via the Breganica river. The property is located before the village of Grdanjci, with a size of 34,152 m2, of which there are 3300 m2 of construction land. Access roads to the property were from two different sides, in Ex Yugoslavia from the Croatian side to private by a bridge that needs to be restored, and now the access is via an asphalted road with Slovenian side. Untouched nature, peace and quiet, untreated ecological land in the field, various private water sources on the property, extra wind protection and storms and many possibilities for the construction of different buildings. In the courtyard at an altitude of 180 m, there are city water supply, electricity, the fastest optics and old buildings, which are for renovation or demolition. The self-sustaining estate includes a flat part along the river Breganica, a pasture and a field, a raised plateau on which there is a construction site, buildings and a garden and orchard and forest above the house on the southwest slope of the hill. According to the spatial plan, the terrain is planned for the area of the rural settlement intended for housing and accompanying activities that can cross 50% of the object: processing activities arising from agriculture, hunting, forestry, fishing, catering and tourism, crafts, social activities, business activities, other activities, maintenance and motor vehicle repair and other related activities areas. Specification of possible buildings: single-family buildings, two-apartment buildings buildings, three-apartment and multi-apartment buildings with up to three apartments minimum living area 65 m2, building with serviced apartments, garage buildings, taverns, restaurants and bars, other catering facilities for short-term accommodation, administrative and business buildings, business buildings except shopping and commercial centers, buildings for other services activities, workshops, bakeries, printers, car repair shops, buildings for culture and entertainment, education and childcare, healthcare, sports, non-residential agricultural buildings, energy buildings - only photovoltaic systems as part of the roof or facade of existing buildings, sports fields, other construction facilities for sports, recreation and free time. The plot is in one part, facing east and south with a hill behind to the north, which gives the yard a special microclimate and protects it from the wind and summer heat. The view is all around the green lawns, fields, forests and neighboring areas hills with fantastic air and peace. Distance from important places: Zagreb 20 km Samobor 7 km Bregana 3 km Rijeka 175 Pleso Zagreb Airport 44 km Brežice 15 km Ljubljana 115 km Mokrice castle, golf course 6 km Čateške spa 13 km Tuheljske spa 57 km http://www.park-zumberak.hr and www.mojzumberak.com Žumberak is a nature park (there are no towns or factories there), a paradise for ecologists, biologists, zoologists, paleontologists, archaeologists, but also for youth eager for knowledge and excursionists and recreationists. There are 337 known water sources and a series of famous waterfalls, for example the 40-meter high waterfall near Sopot Sošica. There are hiking and cycling trails on Žumberek, example 3 the most challenging are the Fairy Trail, the Waterfall Trail, and the Bat Trail. Includes rainforest terrain and stone megaliths. For all additional information and a visit of  location please call: ++385 (0) 92 365 8087 mag. edu. Svemir Vranko DE Öko-Anwesen in der Nähe von Bregana Dieses Öko-Anwesen besteht aus einem Wald, einem Baugrundstück, einer Wiese/Ackerland, das im slowenischen Teil mit dem Fluss endet und über den Fluss Breganica in den kroatischen Teil übergeht. Das Grundstück liegt vor dem Dorf Grdanjci und hat eine Größe von 34.152 m2 3300 m2 Bauland. Zufahrtsstraßen zum Grundstück führten von zwei verschiedene Seiten, im ehemaligen Jugoslawien von der kroatischen Seite bis zur privaten durch eine Brücke, die restauriert werden muss, und jetzt erfolgt die Zufahrt über eine asphaltierte Straße mit Slowenische Seite. Unberührte Natur, Ruhe und Frieden, unbehandeltes ökologisches Land im Feld, Verschiedene private Wasserquellen auf dem Grundstück, zusätzlicher Windschutz und Stürme und viele Möglichkeiten für den Bau verschiedener Gebäude. Im Hof ​​auf einer Höhe von 180 m gibt es städtische Wasserversorgung, Strom, Die schnellste Optik und Altbauten, die zur Sanierung oder zum Abriss anstehen. Das autarke Anwesen umfasst einen flachen Teil entlang des Flusses Breganica, eine Weide und ein Feld, ein erhöhtes Plateau, auf dem sich eine Baustelle, Gebäude und ein Garten befinden und Obstgarten und Wald oberhalb des Hauses am Südwesthang des Hügels. Laut Raumordnungsplan ist das Gelände für das Gebiet der ländlichen Siedlung vorgesehen für die Unterbringung und begleitende Aktivitäten gedacht, die sich überqueren können 50 % der Anlage: Verarbeitungstätigkeiten aus der Landwirtschaft, Jagd, Forstwirtschaft, Fischerei, Gastronomie und Tourismus, Handwerk, Soziales Aktivitäten, Geschäftsaktivitäten, sonstige Aktivitäten, Wartung und Kfz-Reparatur und andere damit verbundene Tätigkeiten Bereiche. Spezifikation möglicher Gebäude: Einfamilienhäuser, Zweifamilienhäuser Gebäude, Drei- und Mehrfamilienhäuser mit mindestens drei Wohnungen Wohnfläche 65 m2, Gebäude mit Serviced Apartments, Garage Gebäude, Tavernen, Restaurants und Bars, andere Catering-Einrichtungen für Kurzzeitunterkünfte, Verwaltungs- und Geschäftsgebäude, Geschäftsgebäude ausgenommen Einkaufs- und Handelszentren, Gebäude für andere Dienstleistungen Aktivitäten, Werkstätten, Bäckereien, Druckereien, Autowerkstätten, Gebäude für Kultur und Unterhaltung, Bildung und Kinderbetreuung, Gesundheitswesen, Nur Sportgebäude, landwirtschaftliche Nichtwohngebäude, Energiegebäude Photovoltaikanlagen als Teil des Daches oder der Fassade bestehender Gebäude, Sportplätze, sonstige Bauanlagen für Sport, Erholung und Freizeit. Das Grundstück besteht aus einem Teil und ist nach Osten und Süden ausgerichtet, mit einem Hügel dahinter nach Norden, was dem Hof ​​ein besonderes Mikroklima verleiht und ihn vor Wind und Wetter schützt Sommerhitze. Der Blick reicht rundherum über grüne Wiesen, Felder, Wälder und angrenzende Gebiete Hügel mit fantastischer Luft und Ruhe. Entfernung zu wichtigen Orten: Zagreb 20 km Samobor 7 km Bregana 3 km Rijeka 175 Flughafen Pleso Zagreb 44 km Brežice 15 km Ljubljana 115 km Schloss Mokrice, Golfplatz 6 km Kurbad Čateške 13 km Kurort Tuheljske 57 km http://www.park-zumberak.hr und www.mojzumberak.com Žumberak ist ein Naturpark (es gibt dort keine Städte oder Fabriken), ein Paradies für Ökologen, Biologen, Zoologen, Paläontologen, Archäologen, aber auch für Jugendliche Wissensdurstige und Ausflügler und Erholungssuchende. Es sind 337 Wasserquellen bekannt und eine Reihe berühmter Wasserfälle, zum Beispiel der 40 Meter hohe Wasserfall in der Nähe von Sopot Sošica. Auf Žumberek gibt es Wander- und Radwege, Beispiel 3 Die anspruchsvollsten sind der Fairy Trail, der Waterfall Trail und der Bat Trail. Beinhaltet Regenwaldgelände und steinerne Megalithen. Für weitere Informationen und eine Besichtigung vor Ort rufen Sie bitte an: ++385 (0) 92 365 8087 Mag. edu. Svemir Vranko ID KOD AGENCIJE: 3305 BAGI INTERNATIONAL d.o.o. Mob: 0923658087 E-mail: info@bagi-international.hr https://bagi-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "092 365 8087",
  "oglas_objavljen": "19.07.2025. u 13:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3445 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243024977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243024982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243024986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243024991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243024996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/eko-imanje-kod-bregane-slovenija-slika-243025126.jpg"
  ]
}