{
  "id": "44476346",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-oglas-44476346",
  "lokacija": {
    "lat": 44.912610170456,
    "lng": 13.914159201885,
    "approximate": true
  },
  "naslov": "Moderna obiteljska kuća sa bazenom i okućnicom, Istra, Loborika (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Istarska, Marčana, Loborika",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "159,37 m²",
  "Površina okućnice": "440,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "2714",
  "opis": "Na prodaju moderno uređena obiteljska kuća sa bazenom i okućnicom u Istarskom mjestu Loborika. Loborika je smještena u južnom, centralnom dijelu Istarskog poluotoka. Ova centralna pozicija omogućuje jako dobru povezanost sa svim bitnijim sadržajima te je upravo to jedan od razloga zbog kojih Loborika postaje sve poželjnije mjesto za život u Istri. Iz tog razloga, ovakva kuća je idealan izbor za bilo koga tko traži nekretninu za uživanje u mirnom obiteljskom životu ili investiciju. Ukupne tlocrtne površine od 159,37m2, i sa maksimalno iskorištenim prostorom, ova prizemnica se sastoji od: - 3 spavaće sobe od kojih dvije imaju svoju zasebnu kupaonicu - 3 Kupaonice - Prostora za pranje i sušenje robe - ulaznog hodnika - Velikog prostranog dnevnog boravaka sa kuhinjom i blagovaonom - te prekrasne, velike, natkrivene terase Odmah ispred terase nalazi bazen za uživanje u toplim ljetnim danima. Osim bazena, kuću će također krasiti i prekrasna okućnica od 440m2 idealna za roštiljanje i uživanje sa društvom. Na terasu i bazen se izlazi iz dnevnog boravka pa je tako terasa pogodna za obiteljske objede ili sunčanje. Sa prednje strane kuće, predviđena su 2 parkirna mjesta. Podovi će u svim prostorijama biti obloženi kvalitetnom keramikom. Za potrebe grijanja biti će instalirano podno grijanje u dnevnom boravku, blagovaoni i kuhinji i svim kupaonicama. Također dnevni boravak i svaka spavaća soba imati će svoju klimatizacijsku jedinicu za potrebe grijanja ili hlađenja. Kuća, zbog svoje dobre orijentacije, ima jako puno svijetlosti tijekom cijelog dana. U jutarnjim satima sunce najviše osvjetljava spavaće sobe dok u popodnevnim satima najviše svijetlosti ima dnevni boravak sa blagovaonom i kuhinjom i terasa. Lokacijski vam ova kuća pruža mirno i spokojno okruženje. Smještena je na parceli ukupne površine od 634m2 i ograđena zidovima što pruža dodatnu privatnost a opet, sa druge strane, jako je dobro povezana sa svim najbitnijim sadržajima: - Glavni Aerodrom - 3.7 km odnosno 5 minuta automobilom - Autocesta - 4 km odnosno 5 minuta automobilom - Amfiteatar Arena u Puli - 8km odnosno 10-tak  minuta automobilom - Shopping centri, trgovine, banke...koje se također nalaze u Puli - 10-tak minuta automobilom - Istočni dio poluotoka sa prekrasnim plažama - 10km odnosno 20 minuta automobilom - Zapadni dio istre sa jednim od najljepših nacionalnih parkova Hrvatske, Brijuni - 10km odnosno 20 minuta automobilom - Svi veći gradovi poput Poreča, Rovinja, Novigrada... su na 30-tak minuta vožnje zbog neposredne blizine autoceste KUĆA SE PRODAJE GOTOVA, PLANIRANI ROK ZAVRŠETKA JE 07/2023 CIJENA JE = 530.000€ Cijenjeni klijenti, Agencija 'BAGI Nekretnine' kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora o kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE Za sve ostale informacije o nekretnini stojim na raspolaganju. NEMOJTE PROPUSITI PRILIKU I KONTAKTIRAJTE NAS NA BROJ TELEFONA: +385 923658087 Experience the best in modern family living with this stunning, completely new family home in the charming town of Loborika, located in the southern, central part of the Istrian Peninsula. With its convenient central location, Loborika offers easy access to all the essential amenities and is fast becoming one of the most desirable places to live in Istria. This beautifully designed, single-story home features a spacious open-plan living area with a stylishly appointed kitchen, dining, and lounge area that flows seamlessly to a stunning covered terrace, perfect for entertaining family and friends. Step outside to the sun-drenched pool area, surrounded by lush greenery, and take a refreshing dip in the pool or simply relax in the sunshine. With three well-appointed bedrooms, including two with their own ensuite bathrooms, there is plenty of room for a growing family or visiting guests. The home is complete with a laundry room, ample storage, and two designated parking spaces. This stunning home has been finished to the highest standards, with quality ceramic flooring throughout the house, and underfloor heating in the living areas and bathrooms. Every room has a separate air conditioning unit for efficient heating and cooling, ensuring your comfort all year round. Situated on a large 634m2 parcel of land and fully fenced for privacy, this home is perfectly positioned to enjoy abundant natural light throughout the day. The bedrooms enjoy the morning light while the living area, terrace, and pool bask in the afternoon sun. This home is conveniently located just minutes from the main airport and highway, making it an excellent choice for those looking for easy access to all bigger Istrian towns like Rovinj, Poreč, Novigrad, Umag, and all that Istria has to offer. The iconic Arena in Pula, major shopping centers, and banks are all just a short drive away, as are some of the most stunning beaches on the eastern coast of Istria and the breathtaking Brijuni National Park on the west coast. Don't miss out on this exceptional opportunity to own this beautifully designed home in one of the most sought-after locations in Istria. PRICE = 530.000€ THE HOUSE IS BEING SOLD COMPLETLY FINISHED, THE PLANNED COMPLETION DATE IS JULY/2023. Dear Prospective Clients, Please note that our agency charges a modest brokerage fee of 3% + VAT of the AGREED PURCHASE PRICE for our professional intermediation service at the time of signing the pre-contract or purchase contract. FOR MORE INFORMATION OR TO ARRANGE A VISIT, PLEASE CONTACT US ON: Svemir Vranko: +385 92 365 8087 ID KOD AGENCIJE: 2714 BAGI INTERNATIONAL d.o.o. Mob: 0923658087 E-mail: info@bagi-international.hr https://bagi-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "092 365 8087",
  "oglas_objavljen": "19.07.2025. u 13:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "514 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-bazenom-okucnicom-istra-loborika-slika-243035407.jpg"
  ]
}