{
  "id": "44476698",
  "link": "https://www.njuskalo.hr/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-oglas-44476698",
  "lokacija": {
    "lat": 44.972665579722,
    "lng": 14.005284247908,
    "approximate": true
  },
  "naslov": "ISTRA, KRNICA - Prekrasna vila s pogledom na more (prodaja)",
  "cijena": "757.000 €",
  "Lokacija": "Istarska, Marčana, Krnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "238,00 m²",
  "Površina okućnice": "670,00 m²",
  "Godina izgradnje": "2021.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "32129",
  "opis": "ISTRA, KRNICA - Prekrasna moderna vila s pogledom na more smještena u manjem obiteljskom naselju, nadomak plaža. Ponosno predstavljamo prvoklasnu modernu vilu smještenu u manjem naselju koje posjeduje sve što je potrebno za siguran i miran cjelogodišnji život. Riječ je o vili smještenoj u mirnoj ulici, nadomak centra naselja, dok su prirodne plaže s tirkiznom bojom mora udaljene na svega nekoliko kratkih minuta vožnje. Ova vila predstavlja savršen spoj modernog luksuza s obiteljskim komoditetom i jednostavnošću, čime je boravak u vili zagarantirano jedinstven, a mi smo sigurni kako će vas očarati već na prvi pogled. Iskoristite ovu priliku i postanite vlasnikom prvoklasne vile, koja će zasigurno ispuniti sva vaša očekivanja! OPIS VILE: Riječ je o vili koja posjeduje panoramski pogled na more i otok Cres, a koja se sastoji od ukupno 238m2 stambene površine, koja se dijeli na dvije etaže. U prizemlju se vile tako nalazi ulazno predvorje s prostorom za garderobu, koje nas zatim uvodi prema dnevnome prostoru koncipiranome po sistemu \"open space-a\", bez pregradnih zidova. U kojemu se smjestio komforan dnevni boravak, zatim moderna i u potpunosti opremljena kvalitetna kuhinja s prostranom blagovaonom dovoljnom za cijelu obitelj. Ono što svakako moramo istaknuti je bogatstvo prirodne dnevne svjetlosti u prostorijama vile, što se postiglo uz pomoć pametne orijentacije vile, te i uz pomoć staklenih pomičnih stijenki koje osim što propuštaju prirodnu svjetlost, koriste se i kako bi stvorile beskrajnu komunikaciju i povezanost unutrašnjosti vile s vanjskim prostorom. Prije nego se popnemo na kat vile moramo napomenuti kako se u prizemlju dodatno nalazi, prva spavaća soba, zatim gostinjsko kupatilo i spremište. Pristupom prvome katu vile, unutarnjim modernim stubištem, pristupamo privatnoj etaži koja se sastoji od tri prekrasne spavaće sobe, od kojih svaka posjeduje vlastitu kupaonicu, kao i pristup prema većoj natkrivenoj terasi. Na istoj terasi imate priliku odmarati uz nevjerojatan pogled prema moru i otoku Cresu, a sve to uz čašu vašeg najdražega vina. Osim navedenog vila posjeduje kompletno uređenu i opremljenu teretanu. A ovaj prostor, budući vlasnici, imaju priliku prenamijeniti sukladno svojim potrebama i željama, kao na primjer, u uredski prostor, dodatnu spavaću sobu, SPA zonu i tome slično. Unutrašnjost vile na svakoj etaži, krase visoki stropovi, kao i prostrane prostorije koje odaju osjećaj luksuza i komoditeta. Organizacija prostora unutar vile jednostavno je savršena, a sve to kako bi se osiguralo da svaka prostorija ispuni svoju zacrtanu ulogu. Korištene su tople, ali i gotovo neutralne boje kako bi boravak u vili bio što ugodniji, te i kako bi se postigao sklad u dizajnu. Dok se tijekom opremanja vile, pomno birao svaki komad namještaja čime se željela zadovoljiti visoko postavljena razina komfora i komoditeta. OPIS OKUĆNICE: Vila je tako smještena na parceli od ukupnih 670m2, kojoj pristupamo uz pomoć električne pomične kapije s asfaltirane ceste. Na okućnice se nalazi dovoljno parking mjesta za 4 automobila, od kojih su 2 natkrivena. Centralni dio okućnice ipak zauzima prostrani bazen od 32m2, pored kojega se nalazi komotno sunčalište ili plaža. Uz bazen smjestila se i natkrivena ljetna kuhinja idealna za druženje i zabavu s prijateljima i obitelji uz roštilj savršen za pripremanje vama najdražih delicija. Okućnica je uređena brojnim metilenskim biljem, kao što su to stara stabala maslina, koje su vlasnici savršeno ukomponirali u okućnicu kako bi stvorili poseban ugođaj i to pogotovo tijekom noćnih sati, uz savršeno osmišljenu rasvjetu. Zatim tu su i brojna mirisna bilja, koja vaš boravak na otvorenome zraku čine ugodnim uz brojne mirise i boje. Uz to, riječ je o potpunosti ograđenoj okućnici, skrivenoj od pogleda, što ju čini sigurnom za bezbrižnu igru vaših najmlađih članova obitelj, kao i nesmetanu zabavu s vašim kućnim ljubimcima. BITNE DODATNE INFORMACIJE: * Za potpuni osjećaj topline pravog doma pobrinuti će se podno grijanje koje je sprovedeno u svim prostorijama vile, zatim postavljenih 6 klima uređaja s mogućnosti hlađenja i grijanje, te prekrasni kamin u dnevnome boravku koji stvara poseban ambijent i koristi kao dodatan izvor grijanja. * Prava čarolija krije se u smart grijanju točnije možete namjestiti grijanje u svom novom domu s bilo kojeg mjesta i time pripremiti ovu prekrasnu vilu za vaš dolazak. * Vila posjeduje energetski certifikat A+, što govori o vrhunskoj kvaliteti i visokim standardima po kojima je građena i opremana. * Opremljena je video i alarmnim sustavom za pružanje potpune sigurnosti. * Postavljene su električne roletne. * Vila se prodaje u potpunosti opremljena, kako je vidljivo na slikama. * Vlasništvo vile je uredno, vlasnik 1/1, vila posjeduje svu potrebnu dokumentaciju, bez tereta. Ukratko, ova vila svojim budućim vlasnicima pruža maksimalnu razinu komfora u savršenoj kombinaciji s modernim luksuzom, što boravak čini jedinstvenim. Definitivna prednost ove vile jest činjenica kako se nalazi u mirnom naselju, okruženog prirodom i predivnim plažama koje krasi tirkizna boja mora, ali i činjenica, kako se sav sadržaj potreban za siguran cjelogodišnji život nalazi doslovno na svega nekoliko koraka od vile. Kada sve to povežemo i dodamo neponovljiv panoramski pogled, koji se pruža s velike terase vile, dobijemo rezultat nečega što će vas svakim jutrom činiti posebnim. Iskoristite ovu priliku i postanite vlasnikom ove prvoklasne vile. A za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda vile i njezine lokacije, kontaktirajte nas u svakome trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32129 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "01.07.2025. u 09:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "439 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-krnica-prekrasna-vila-pogledom-more-slika-229001285.jpg"
  ]
}