{
  "id": "44476254",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kamena-vila-istri-oglas-44476254",
  "lokacija": {
    "lat": 45.137691786978,
    "lng": 13.905710242152,
    "approximate": true
  },
  "naslov": "Prekrasna kamena vila u Istri (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Istarska, Žminj, Žminj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "213,00 m²",
  "Površina okućnice": "911,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "2993",
  "opis": "Kompleks mediteranskih vila sa bazenima nalazi se u malom mirnom selu Otočani par kilometara od mjesta Žminj i Svetvinčenat i neposrednu blizinu Istarskog ipsilona (autoputa) od svega 4 km. Udaljenost od većih gradova kao Pule je 30 km a Rovinja svega 20 km, što stanovnicima pruža blizinu urbanim sredinama i moru ali uz istodobnu mogućnost življenja u miru i tišini šarmatnog istarskog sela. Kuće su orijentirane južno te su otvorene prema svijetlosti i suncu gotovo cijeli dan, uz istodobno osiguravanje maksimalne privatnosti svake pojedinačne kuće. Kuća se sastoji od predsoblja,4 sobe,5 kupatila, kuhinjom, blagavaonom, dnevnim boravkom, kotlovnica za centralno grijanje, dodatno spremište- vanjska ostava koja je predviđena za potrebe održavanja okućnice i strojarnice bazena. Kuća također ima vanjsku ljetnu kuhinju sa roštiljem. Kuća je građena u tipičnom istarskom stilu gdje se naglasak stavio na materijale sa kojima su se takve kuće gradile nekada davno. Krovište drveno izolacija kamena vuna,crijep istarska kupa. Demit fasada debljine10 cm koja dolazi na pročelje u kombinaciji sa kamenom. Podno grijanje planirano je na prizemlju i na katu. Hlađenje klima uređaji (svaka soba + dnevni) Parcela je 911M2,kvadratura stambenog prostora iznosi 213M2 neto Dimenzije bazena 8x4mt2, plaža bazena obložena sa kamenom Natkriveni parking za tri automobila popločen tlakavcem. Ulazni portun u naselje na elektro motor, daljinski upravljan. Stolarija drvena unutarnja i vanjska Podovi keramika, stepenice kamen Rukohvati i ograde kovano željezo. Uređen okoliš posađena trava i biljke sa navodnjavanjem. Planirani rok završetka izgradnje 2024 Cijena: 650.000,00eur Kuća je komplet uređena i završena sa montiranom vanjskom rasvjetom. Namještaj nije uključen u cijenu. Za dodatne informacije kontaktirajte našeg agenta na broj +385 91 150 9059 ID KOD AGENCIJE: 2993 Aida Kudić Agent s licencom Mob: 0911509059 E-mail: aida.kudic@bagi-international.hr https://bagi-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 150 9059",
  "oglas_objavljen": "19.07.2025. u 13:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "479 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-vila-istri-slika-243031244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-vila-istri-slika-243031250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-vila-istri-slika-243031253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-vila-istri-slika-243031256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-vila-istri-slika-243031260.jpg"
  ]
}