{
  "id": "44498825",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-slovenija-ljubljana-341.00-m2-oglas-44498825",
  "lokacija": {
    "lat": 46.05394501302891,
    "lng": 14.476149298618651,
    "approximate": true
  },
  "naslov": "Kuća: Slovenija, Ljubljana 341.80 m2 (prodaja)",
  "cijena": "3.390.000 €",
  "Lokacija": "Slovenija",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "341,80 m²",
  "Netto površina": "433,50 m²",
  "Površina okućnice": "543,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "HP13461225272",
  "opis": "Samostojeća kuća, Ljubljana Vič (Rožna dolina), izgrađena 2023 godine, P+1+2, južna orijentacija, površina objekta 433,50 m2, stambena površina 341,80 m2, terasa 91,70 m2, garaža, zemljište 543,00 m2, 3 parkirna mjesta, lift, ključ u ruke, useljivo. Cijena: 3.390.000 EUR s PDV-om. Posredujemo u prodaji novoizgrađene vile u neposrednoj blizini centra Ljubljane. Vila predstavlja arhitektonsko savršenstvo, moderan stil i prestiž na rubu šume pod Rožnikom. Lokacija nudi suživot s prirodom, ali istovremeno i izravnu povezanost s urbanim pulsom glavnog grada. Raspored prostorija omogućava nadstandardno stanovanje na tri etaže. U prizemlju ulazimo u veliki ulazni hol iz kojeg se izlazi u dnevni boravak s panoramskim prozorima i modernom kuhinjom rađenom po mjeri. U prizemlju se nalazi i spa centar sa saunom, tušem i opcijom unutarnjeg bazena, te ostava s bojlerom. Priključci za ljetnu kuhinju i roštilj su dostupni na terasi ispred dnevnog boravka. Iz vrta je moguć pristup garaži i dodatnom spremištu. U vrtu je moguće postaviti vanjski bazen. Na prvi kat se penjemo stepenicama ili internim liftom koji povezuje sve etaže. Tlocrtno na prvom katu se nalazi dnevni boravak sa mogućnošću kuhinje, kupaonica i poseban izlaz iz objekta na zapadnu terasu. Na južnoj strani nalaze se dvije spavaće sobe sa svojom kupaonicom, mogućnošću walk-in garderobe i izlazom na balkon sa terasom. Na drugom katu nalazi se veliki otvoreni prostor s panoramskim plutajućim prozorima. Tlocrtno se sastoji od garderobe, spavaće sobe s jacuzzijem, kupaonice, intimne terase i krovnog vrta. Unutra su spremni priključci za kuhinju i TV. Vila je građena vrhunskim materijalima najviše kvalitete. Vila je betonske konstrukcije s pregradnim zidovima od opeke s izvrsnom zvučnom izolacijom. Podne obloge su lakirani i četkani parket od bijeljenog jasena, kao i unutarnja vrata sa skrivenim osadima i nadstandardne visine. Stepenice su betonske sa drvenom ili teraco oblogom. Kuhinjski i kupaonski namještaj izrađen je od punog drva. Dnevni boravak je ukrašen detaljno izloženim betonom. Zidne obloge u dnevnom boravku i na stubištu su od drveta breze. Podovi terasa i vanjskih stepenica izvedeni su u teraco sistemu. WPC podovi. Vanjske zidne obloge od ariša obojene su Silverwood bojom. Namještaj je vrhunske kvalitete; alu Schuco prozori, protuprovalna vrata, drvene grilje, vanjske screen rolete odn unutarnje rolete. Krov je ravan i zasađen ukrasnim rastinjem, izrađen po najvišim standardima i izuzetno izolativan. Etaže su povezane internim liftom. Vila nudi smještaj u tri djelomično odvojene cjeline, svaka etaža ima kuhinjske priključke i najmanje jednu kupaonicu. Vanjski dio vile okružen je terasama s nasadima, koji iznenađuju šarenim cvijećem tijekom cijele godine i imaju organiziran sustav zalijevanja. Uz vilu je pristup pješačkim stazama koje vode do Rožnika. Ispred vile je natkrivena garaža za dva automobila sa stanicom za punjenje. Dostupno je dodatno vanjsko parkirno mjesto. Objekt je zaštićen video nadzorom i alarmom. Grijanje i hlađenje je bazirano na toplinsku pumpu i kombinaciju solarne energije. Neto grijana površina objekta iznosi 295 m2. U prizemlju se nalazi kamin. Zgrada je također predpripremljena za priključak na plin. U objektu su ugrađeni sustavi ventilacije s rekuperatorima i klima uređajima. U zgradi postoji optički internet. Ugrađen je sustav pametne instalacije koji korisnik može programirati prema svojim željama. Vila se prodaje djelomično namještena i useljiva je odmah. Upisano je u zemljišne knjige te ima građevinsku i uporabnu dozvolu. Ukoliko ste zainteresirani, slobodno nas kontaktirajte; Agentica Katja Sraka, Tel: 00386-40-626-018, E-mail: ksraka@bazarealestate.com. Dobrodošli ste  u posjet.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "AgencijaBAZA",
  "profil_agencije": "https://www.njuskalo.hr/agencija/baza-agencija",
  "adresa_agencije": "Adresa:Slovenia, Slovenia",
  "telefon": "+386 40 626 018",
  "oglas_objavljen": "19.07.2024. u 13:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1189 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-225755548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-slovenija-ljubljana-341.00-m2-slika-228897179.jpg"
  ]
}