{
  "id": "44502354",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-centru-primostena-90-m2-oglas-44502354",
  "lokacija": {
    "lat": 43.585115183362,
    "lng": 15.92059931787,
    "approximate": true
  },
  "naslov": "Kamena kuća u centru Primoštena, 90 m2 (prodaja)",
  "cijena": "370.000 €",
  "Lokacija": "Šibensko-kninska, Primošten, Primošten",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "90,00 m²",
  "Šifra objekta": "4859",
  "opis": "Prodaje se stara kamena kuća smještena u samom srcu prekrasnog Primoštena, idealna za ljubitelje autentičnog mediteranskog ambijenta i tradicionalne dalmatinske arhitekture. Ova šarmantna kuća prostire se na tlocrtnoj površini od 30 m2, a ukupna stambena površina iznosi 90 m2 raspoređenih na tri etaže. Iako zahtijeva kompletnu renovaciju, pruža izvanrednu priliku za kreiranje vlastitog kutka mira i odmora, ili kao potencijalna investicija za turističke svrhe. Kući pripada i izdvojeno dvorište površine 50 m2, unutar kojeg se nalazi dodatna kamena kućica. Ovo dvorište pruža savršen prostor za opuštanje, uživanje u suncu, te druženja s obitelji i prijateljima. Kamena kućica može biti adaptirana u dodatni stambeni prostor, ljetnu kuhinju ili prostor za hobije, čime se dodatno povećava vrijednost i funkcionalnost ove nekretnine. Lokacija kuće je neponovljiva, s obzirom na to da se nalazi u samom centru Primoštena, nadomak svih važnih sadržaja – plaža, restorana, kafića, trgovina i kulturnih atrakcija. Uz to, blizina mora pruža neodoljiv osjećaj morskog povjetarca i mirisa borova, koji su zaštitni znak ovog slikovitog dalmatinskog mjesta. Agencijska provizija iznosi 3%+PDV od postignute kupoprodajne cijene. Za više informacija vezano za ovu nekretninu kontaktirajte nas na broj telefona: +385911118585 ili e-mail: iva@palace.agency.",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8585",
  "oglas_objavljen": "29.05.2025. u 14:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2891 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-centru-primostena-90-m2-slika-237877879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-centru-primostena-90-m2-slika-237877897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-centru-primostena-90-m2-slika-237877899.jpg"
  ]
}