{
  "id": "44503031",
  "link": "https://www.njuskalo.hr/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-oglas-44503031",
  "lokacija": {
    "lat": 46.170704127847,
    "lng": 15.769740780383,
    "approximate": true
  },
  "naslov": "Kljet sa voćnjakom 1.003m² svega 7 minuta od centra Pregrade (prodaja)",
  "cijena": "16.500 €",
  "Lokacija": "Krapinsko-zagorska, Pregrada, Donja Plemenšćina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "1",
  "Stambena površina": "25,00 m²",
  "Površina okućnice": "1.003,00 m²",
  "Godina izgradnje": "1975.",
  "Godina zadnje renovacije": "2014.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "1509686",
  "opis": "Prodaje se kljet sa voćnjakom u površini od 1.003m². Građevina ima uvjerenje o izgrađenosti prije 1968. godine, odnosno građevinsku dozvolu. Kljet dimenzija cca 7 x 3.5m dolazi sa natkrivenom terasom također sličnih gabarita, koristila se uglavnom kao spremište za alat i zasluženi odmor. Krov je obnavljan 2014, te je građevina općenito u dobrom i održavanom stanju. Postoji i prostor u potkrovlju koji se također može iskoristiti za odlaganje stvari. Unutar kljeti dominira 98 godina stara autentična zagorska preša za gožđe, koja je i bila u funkciji do pretprošle godine. Prekrasan autohton ukras koji također ima svoju tržišnu vrijednost, a ostaje kupcu. Priključak struje prisutan, sa krova spojene kanalice u spremnik za pospremanje kišnice. Gradski vodovod priključak unutar 50m. Uz kljet dolazi i voćnjak koji sadrži: 80 jabuka, 5 šljiva, 5 kruški, 2 trešnje, 2 marelice i 2 oraha. Nasad većinom posađen pred cca 15 godina. Zemljište mjeri 8m širine, te 130m dužine, orijentacije prema zapadu. Lokacijski svega 16 minuta od centra Krapine, te 7 minuta od Pregrade pozicionirala se na savršenoj udaljenosti od svih blagodati gradova, a opet dovoljno udaljena za uživanje u miru i tišini punjenja baterija. Kljetica je idealna za ljubitelje zelenila i prirode, sa ambicijom proizvodnje vlastitog soka od jabuke, rakije, kolača itsl. Grad Pregrada nalazi se u sjeverozapadnom dijelu Krapinsko-zagorske županije i graniči sa sljedećim općinama: Hum na Sutli, Desinić, Tuhelj, Krapinske Toplice, Petrovsko i Đurmanec. Na sjeverozapadnom dijelu područja grada dominiraju Kuna Gora i Desinička Gora, a južni dio područja grada ispresijecan je dolinama potoka koji pripadaju slivu rijeke Krapine: Horvatska, Žbiljski potok, Sopotnica, Erpenjšćica, Kosteljina, Svedružica. Sjedište grada nalazi se u naselju Pregrada, koje je jedino urbanizirano naselje, a sva ostala naselja su ruralnog karaktera. Naselje Pregrada prostorno je smješteno u središnjem dijelu grada Pregrade. Ostala naselja smještena su dijelom uz glavne prometne pravce, a dijelom su raštrkana po brežuljkastom prostoru. Naselja na brežuljcima pokazuju depopulaciju i više staračkog stanovništva, a oblik naselja zadržan je kao tradicijski grupirani skup građevina. Područjem grada ne prolaze magistralni cestovni pravci kao ni željeznička pruga. Najveći dio zemljišta pripada poljoprivrednim katastarskim kulturama te je važna resursna osnova mogućeg daljnjeg razvoja u smislu intenziviranja poljoprivredne proizvodnje i prerade poljoprivrednih proizvoda. Pogodnost obrade poljoprivrednog zemljišta očituje se u reljefno povoljnom položaju poljoprivrednog zemljišta u dolinama potoka te blagim padinama. U klimatskom pogledu, dolina Sutle je najhladniji predio u zapadnom dijelu Hrvatskog zagorja, a razlika u temperaturama između dolina i sljemena brežuljaka doseže i do 15 °C. Prosječna godišnja temperatura je 11.5 °C. Najtopliji mjesec u godini je srpanj, a prosječna mjesečna temperatura tog mjeseca je 22.1 °C. Najhladniji mjesec u godini je prosinac s prosječnom temperaturom tog mjeseca od 1.7 °C. Suma godišnjih padalina iznosi 1220 mm, a prosječna godišnja količina padalina iznosi 852 mm. Mjesec s najvećom količinom padalina za 1994. god. je lipanj (166.9 mm), a s najmanjom je veljača (27.1 mm). Prosječan broj dana u godini sa snjegom je 26 dana, a maksimalna visina snježnog pokrivača je 27 cm. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove simpatične voćne kljeti? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite i doživite sve što nudi. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1509686 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "20.03.2025. u 16:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "8030 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kljet-vocnjakom-1.003m-svega-7-minuta-centra-pregrade-slika-252877659.jpg"
  ]
}