{
  "id": "44519865",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-oglas-44519865",
  "lokacija": {
    "lat": 42.955186424699,
    "lng": 16.681653381683,
    "approximate": true
  },
  "naslov": "Prodaje se obiteljski hotel u Veloj Luci (prodaja)",
  "cijena": "2.500.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Korčula, Korčula",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "11",
  "Stambena površina": "612,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "K-268",
  "opis": "Hotel na prodaju u Veloj Luci predstavlja iznimnu priliku za investitore ili poduzetnike u turističkom sektoru. Ovaj objekt nudi bogatstvo sadržaja i mogućnosti za pružanje vrhunske usluge gostima. Nalazi se na atraktivnoj poziciji u prvom redu do mora. U prizemlju hotela smještena je recepcija, koja dočekuje goste, te restoran i bar, gdje se mogu opustiti uz obrok ili piće. Kuhinja i pomoćna kuhinja potpuno su opremljene za pripremu raznovrsnih jela. Također, na ovoj razini nalaze se sanitarni čvorovi za goste, kao i poseban sanitarni čvor za osoblje, čime se osigurava higijenska i učinkovita organizacija prostora. Na prvom katu hotela nalaze se četiri sobe različitih kategorija: jedna standardna dvokrevetna soba, jedna superior dvokrevetna soba te dvije deluxe dvokrevetne sobe. Drugi kat nudi tri luksuzno uređene sobe: jednu superior dvokrevetnu sobu, jednu deluxe dvokrevetnu sobu i jednu executive dvokrevetnu sobu. Sobe su temeljito renovirane i opremljene tijekom 2018. i 2019. godine, dok je executive dvokrevetna soba obnovljena 2023. godine, pružajući gostima suvremen i ugodan smještaj. Depandansa hotela uključuje zasebnu standardnu dvokrevetnu sobu, pružajući dodatnu privatnost i udobnost. U suterenu hotela nalazi se zajednička prostorija za druženje, idealna za opuštanje i socijalizaciju gostiju. Postoji mogućnost uređenja manjeg SPA centra, čime bi se dodatno obogatila ponuda usluga. Vanjski beach bar s dvije velike terase, čija je gradnja započeta i uskoro će biti završena, predstavlja savršeno mjesto za uživanje na otvorenom. Također, u suterenu se nalazi pomoćna soba za osoblje, čime se osigurava njihov komfor i učinkovitost. Hotel ima osigurano parkiranje za goste s ukupno šest parkirnih mjesta, što je velika prednost. Klimatizacija je osigurana s dvije dizalice topline od 16 kW i 24 kW, dok centralni PTV sustav osigurava toplu vodu putem dizalice topline. Sustav pametnih soba omogućava kartični ulaz i upravljanje klimatizacijom, čime se povećava udobnost gostiju i energetska učinkovitost objekta. Recepcijski rezervacijski sustav s channel managerom Phobs omogućava učinkovito upravljanje rezervacijama. Hotel također raspolaže dodatnim sadržajima kao što su skladište površine 40 m², praonica sa sanitarnim čvorom za osoblje, cisterna za vodu od 32 m² koja prikuplja kišnicu te gradski vodovodni priključak. Centralni depurator osigurava meku vodu u cijelom objektu, što je dodatna pogodnost za goste. Okoliš hotela uređen je s maslinikom i ukrasnim mediteranskim biljem, čime se stvara ugodna atmosfera. Objekt je trenutno spojen na vlastitu septičku jamu, ali uskoro se očekuje spajanje na gradsku kanalizaciju koja je udaljena 300 metara. Hotel posjeduje certifikat za ekološki hotel, a u pripremi je i certifikat za dekarbonizaciju koji potvrđuje da hotel mjeri i smanjuje svoj ugljični otisak. Dodatne mogućnosti uključuju instaliranje solarne elektrane na sjenici parkirališta od 16 kW vršne snage, uz mogućnost financiranja iz EU fondova, kao i punjač za električne automobile. Dokumentacija hotela je uredna, uključujući vlasnički list 1/1, uporabnu dozvolu i rješenje od Ministarstva turizma za kategorizaciju hotela kao integralnog hotela s četiri zvjezdice. Sve ove karakteristike čine ovaj hotel idealnim za ulaganje i daljnji razvoj u turističkom sektoru. HOTEL/ NOVO U PONUDI/ PRVI RED DO MORA/ VELA LUKA ID KOD AGENCIJE: K-268 Todor Granić Administrativni referent Mob: +385 91 6406 002 Tel: +385 20 356 200 E-mail: korcula@libertas-homes.hr www.libertas-homes.hr Maro Kresić Administrativni referent Mob: +385 91 3560 200 Tel: +385 20 356 020 E-mail: maro@libertas-homes.hr www.libertas-homes.hr Libertas Homes d.o.o. Agent Mob: +385 91 3560 202 Tel: +385 20 356 020 E-mail: info@libertas-homes.hr www.libertas-homes.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Libertas Homes",
  "profil_agencije": "https://www.njuskalo.hr/agencija/libertas-inzenjering",
  "email_agencije": "info@libertas-homes.hr",
  "adresa_agencije": "Adresa:Mata Vodopića 9, 20000 DUBROVNIK, Dubrovačko-neretvanska, Hrvatska",
  "telefon": "020 356 020",
  "oglas_objavljen": "30.07.2025. u 12:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3595 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-obiteljski-hotel-veloj-luci-slika-236113295.jpg"
  ]
}