{
  "id": "44519791",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-zagrebu-oglas-44519791",
  "naslov": "Prekrasna kuća u Zagrebu (prodaja)",
  "cijena": "660.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Remete",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "370,00 m²",
  "Netto površina": "370,00 m²",
  "Šifra objekta": "1292",
  "opis": "Posredujemo u prodaji troetažne samostojeće kuće u Remetama, Gorice. Kuća se sastoji od tri etaže - suteren, prizemlje i kat. Suteren obuhvaća kotlovnicu, veliku prostoriju za druženje (ili teretanu sa saunom), spremište/radionicu i manju ostavu. Prizemlje se sastoji od ulaznog prostora, kuhinje s blagovaonicom, kupaonice s WC-om i tuš kabinom, spavaće sobe i prostranog dnevnog boravka s izlazom na natkriveni balkon. Na 1. katu nalaze se hodnik, glavna spavaća soba s garderobom, kupaonica s WC-om i tuš kabinom (mogućnost \"en suite\"), nedovršena druga kupaonica te četiri spavaće sobe, od kojih dvije imaju izlaz na zajednički natkriveni balkon. Kuća je okružena održavanim dvorištem s uređenim parkirnim prostorom (jedno natkriveno i dva nenatkrivena mjesta, s mogućnošću proširenja za još dva dodatna mjesta). Konstrukcija kuće je armirano betonska s trakastim temeljima (60/100 cm), prizemlje i kat zidani Porotherm opekom (30 cm) s vertikalnim i horizontalnim serklažama. Vanjska stolarija je PVC s dvoslojnim IZO staklom i roletama. Centralno plinsko grijanje je instalirano, kao i priprema za solarnu energiju. Optički internet. Energetski certifikat B. U blizini su svi potrebni sadržaji (javni prijevoz, trgovina, osnovna škola). Njemačka internacionalna škola na Fratrovcu udaljena je 2 minute vožnje, park Maksimir i maksimirska šuma 5 minuta, a trg bana Jelačića 10 minuta vožnje. Trgovački centar Meridijan je oko 2 km udaljen, Kaufland u Barutanskom jarku oko 1.5 km, a KB Rebro oko 2 km. Za dodatne informacije ljubazno Vas molimo da nazovete na broj 0991600441 Antonija",
  "naziv_agencije": "Splitski Vali",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mali-vali",
  "email_agencije": "info@splitskivali.hr",
  "adresa_agencije": "Adresa:ulica Domovinskog rata 60, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 721 6115",
  "oglas_objavljen": "22.07.2025. u 12:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2273 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-zagrebu-slika-254968353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-zagrebu-slika-254968354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-zagrebu-slika-254968356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-zagrebu-slika-254968357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-zagrebu-slika-254968358.jpg"
  ]
}