{
  "id": "44527728",
  "link": "https://www.njuskalo.hr/nekretnine/stilizirana-kamena-kuca-pogledom-more-oglas-44527728",
  "lokacija": {
    "lat": 44.510548983446,
    "lng": 14.305287401851,
    "approximate": true
  },
  "naslov": "Kamena Kuća sa Pogledom na More (prodaja)",
  "cijena": "199.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "111,50 m²",
  "Površina okućnice": "32,00 m²",
  "Godina izgradnje": "2006.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "MLS1324",
  "opis": "Smještena u mirnom dijelu gornjeg sela na otoku Susku, ova očaravajuća dvokatnica nudi jedinstvenu priliku za uživanje u tradicionalnom otočkom šarmu s modernim pogodnostima. Kuća je izgrađena 2006. godine, a svaka jedinica ima svoj vlastiti ulaz, što pruža privatnost i udobnost. Kuća, ukupne površine 111,5 m² (79,5 m² stambene površine + 32 m² terasa), građena je od kamena i opeke s kamenim okvirima za vanjska vrata i prozore. Ova dvokatnica posjeduje armirano betonske temelje, kao i armirano betonske ploče na dvije etaže koje su obložene toplinskom izolacijom, dok su podovi obloženi drvenim brodskim podom. Krov je armirano betonski, obložen toplinskom izolacijom i dvoslojnim pokrovom od opeke, osiguravajući izvanrednu izdržljivost i udobnost. Prizemlje (28,5 m²): Prostrana kuhinja s blagovaonicom, savršena za obiteljska okupljanja, te ugodan dnevni boravak. Kupaonica s WC-om ima modernu keramiku na podu. Iz prizemlja se izlazi na ograđenu terasu od autohtonog kamena, opremljenu s ljetnom kuhinjom i električnim roštiljem, a pod terase je obložen starim ciglama betoniranim u beton. Prvi Kat (25,5 m²): Sadrži trokrevetnu sobu s izlazom na terasu od 14 m² koja pruža prekrasan pogled na more. Ovaj kat odlikuje se drvenim gredu, vidljivim unutar prostora s drvenom oblogom, dodajući toplinu i karakter. Drugi Kat (25,5 m²): Nudi još jednu trokrevetnu sobu s očaravajućim pogledom na more, pružajući savršeno mjesto za opuštanje. Moderno drveno stubište postavljeno na čeličnu konstrukciju s inox ogradom povezuje sve etaže kuće, dodajući elegantan i suvremen izgled. Ozidana terasa na 1. katu obložena je tropskim banghirai drvetom, pružajući savršeno mjesto za opuštanje i uživanje u pogledu na more. Kuća je opremljena za smještaj do 6 osoba s dvostrukom inverter klimom za grijanje i hlađenje, te ima TV i internet priključak. Hidrofor za vodu je postavljen izvan kuće, dok se odvodi usmjeravaju u septičku jamu s tri odjeljka smještenu na ulici. Kuća nudi graciozan spoj tradicionalne gradnje i suvremenih pogodnosti, stvarajući savršen ambijent za obiteljski život, odmor ili kao investiciju za iznajmljivanje. S ukupnom površinom od 111,5 m² i cijenom od 199.000 EUR, ovo je prilika za one koji traže udoban i stiliziran dom u pitoresknom okruženju. ID KOD AGENCIJE: MLS1324 Vedran Stanojević Asistent u posredovanju Mob: 091/255-2559 Tel: +385 51 341 080 E-mail: vedran.stanojevic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "17.07.2025. u 12:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5296 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876970.jpg"
  ]
}