{
  "id": "44527746",
  "link": "https://www.njuskalo.hr/nekretnine/d-lipovec-zidana-kuca-50m2-okucnicom-gradilistem-oglas-44527746",
  "lokacija": {
    "lat": 46.057054371047,
    "lng": 16.127125731923,
    "approximate": true
  },
  "naslov": "Kuća od pune cigle 50m² sa okućnicom 2.000m² (prodaja)",
  "cijena": "29.000 €",
  "Lokacija": "Krapinsko-zagorska, Zlatar-Bistrica, Lipovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "50,00 m²",
  "Površina okućnice": "2.000,00 m²",
  "Godina izgradnje": "1991.",
  "Godina zadnje renovacije": "1920.",
  "Šifra objekta": "ZG71660",
  "opis": "Zidana kuća od betona i opeke, u mjestu Donji Lipovec, sa okućnicom, dvorištem i vrtom od 2000 m2. Imanje je udaljeno 50 km od Zagreba, 200-300 m blizina glavne ceste Zlatar Bistrica-Konjščina. Autocesta u blizini. Kuća je udaljena 700 m od željezničke stanice Donji Lipovec, uz asfaltnu cestu i novu uličnu rasvjetu. Kući je potrebno renoviranje ili može poslužiti u svrhu gradnje novog objekta na istom mjestu, kuća je ucrtana u katastar. Pored kuće je i dodatno gradilište. Objekt posjeduje sve komunalije: struja, voda, plinski i telefonski priključak, čak i bunar. Mirno okruženje, priroda i zelenilo, idealno za vikendicu ili kuću u prirodi. Vlasništvo 1/1, papiri uredni. Zlatarbistričko je područje oduvijek poznato po poljoprivredi. Uz stočarstvo i peradarstvo, svakako su najpoznatiji po uzgoju autohtonog zagorskog purana. Danas, na više od 20 registriranih OPG-ova, mještani se uspješno bave i uzgojem ukrasnog bilja, cvijeća, ratarstvom, pčelarstvom, voćarstvom… Priča se da je iz Zagorja u to doba samo za Veliku Britaniju otpremljeno na vagone ovog visokokvalitetnog mesa. Tako je zlatarbistrička purica stigla i na kraljevski dvor. Pohvalio ju je i Winston Churcill. Tadašnji britanski premijer je 1946. napisao pismo i zahvalio se braći Schiketanz koji su purane u Britaniju uvozili iz Zlatar Bistrice. – Zahvaljujem vam se što sam što mi se opet pružila prilika da za Božić imam na jelovniku pravog zagorskog purana – pisao je Churcill. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove nekretnine? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: ZG71660 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na plin"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "22.10.2024. u 08:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2771 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/d-lipovec-zidana-kuca-50m2-okucnicom-gradilistem-slika-252877150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/d-lipovec-zidana-kuca-50m2-okucnicom-gradilistem-slika-252877151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/d-lipovec-zidana-kuca-50m2-okucnicom-gradilistem-slika-252877152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/d-lipovec-zidana-kuca-50m2-okucnicom-gradilistem-slika-252877153.jpg"
  ]
}