{
  "id": "44520577",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-b-samo-kod-nas-oglas-44520577",
  "lokacija": {
    "lat": 44.822601324565,
    "lng": 13.934957638693,
    "approximate": true
  },
  "naslov": "Kuća s bazenom (B) - PRILIKA! SAMO KOD NAS! (prodaja)",
  "cijena": "610.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "156,13 m²",
  "Površina okućnice": "400,45 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia)",
  "Šifra objekta": "IS1513370",
  "opis": "SAMO KOD NAS! Kuća s bazenom s mogućnosti personalizacije! - B Medulin je popularno turističko odredište, poznato po svojim lijepim plažama, čistom moru i bogatoj turističkoj ponudi. Osim plaža, Medulin nudi i niz drugih turističkih sadržaja. Posjetitelji mogu uživati u raznim sportskim aktivnostima kao što su plivanje, ronjenje, jedrenje i biciklizam. Medulin je također poznat po svojim brojnim restoranima, konobama i kafićima gdje se može uživati u tradicionalnoj istarskoj kuhinji. Medulin je idealno mjesto za odmor i opuštanje za sve generacije, pružajući bogatu kombinaciju prirodnih ljepota, sportskih aktivnosti, kulturnih znamenitosti i gastronomske ponude. Na samo 7 MINUTA HODA od prvih plaža, u poznatom turističkom mjestu Medulinu, smjestio se ovaj projekt za izgradnju kuće s bazenom, čija će gradnja započeti u rujnu 2024. godine. Kuća će se prostirati na dvije etaže. U prizemlju će se nalaziti ulaz s ulaznom loggiom, prostrani dnevni boravak, moderna kuhinja s blagovaonom, kupaonica i jedna spavaća soba s en-suite kupaonicom. Prizemlje će imati ukupnu površinu od 76,66 m². Stubište vodi na kat gdje će se smjestiti dvije spavaće sobe, svaka s vlastitom en-suite kupaonicom, te jedna natkrivena i dvije nenatkrivene terase. Ukupna stambena površina kata iznosit će 65,41 m², dok će cijela kuća imati ukupnu kvadraturu od 142,07 m². ZBOG PRINCIPA IZGRADNJE KOMPLEKSA, KUĆE NUDE TOTALNU PRIVATNOST. Prodavatelj nudi mogućnost personalizacije interijera tijekom izgradnje. Osim toga, kući su predviđeni bazen i tri parkirna mjesta. Ovaj projekt nudi ugodan dom za cijelu obitelj: - Kuće su dizajnirane s modernim otvorenim tlocrtima koji su idealni za zabavu i obiteljski život. - Veliki prozori omogućavaju prirodnom svjetlu da ispuni prostor, čineći ga prostranijim i zračnijim. - Moderni ukrasi s čistim linijama, glatkim površinama i neutralnim bojama stvaraju ugodnu i elegantnu atmosferu. - Svaka kuća ima privatni vrt, savršen za opuštanje i uživanje na otvorenom. Ako ste u potrazi za savršenim domom za sebe i svoju obitelj ili turističkom investicijom s brzim povratom, moderni kompleks obiteljskih kuća je idealan izbor! Za sva dodatna pitanja ili dogovor oko ogleda kuće na raspolaganju Vam stoji: Gabrijela Lovrinović Asistent u posredovanju Mob: 097 7617 229 Email: gabrijela.lovrinovic@dogma-nekretnine.com ID KOD AGENCIJE: IS1513370 Filip Crnjac Agent s licencom Mob: 091/600-1216 Tel: 052 645 444 E-mail: filip.crnjac@dogma-nekretnine.com www.dogma-istra.com Gabrijela Lovrinović Agent s licencom Mob: 097/761-7229 Tel: 052 770 811 E-mail: gabrijela.lovrinovic@dogma-nekretnine.com www.dogma-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 645 444",
  "oglas_objavljen": "30.07.2025. u 11:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "486 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-b-samo-kod-nas-slika-252877240.jpg"
  ]
}