{
  "id": "44520081",
  "link": "https://www.njuskalo.hr/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-oglas-44520081",
  "lokacija": {
    "lat": 42.986953144582,
    "lng": 17.167787770345,
    "approximate": true
  },
  "naslov": "Orebić, jedinstvena kamena kuća s dvorištem blizu rive (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Orebić, Orebić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "60,00 m²",
  "Godina izgradnje": "1900.",
  "Šifra objekta": "5203",
  "opis": "Angelus nekretnine Vam nude na prodaju jedinstvenu kamenu kuću u Orebiću na Pelješcu. LOKACIJA Orebić, smješten na poluotoku Pelješcu, jedno je od najatraktivnijih mjesta na hrvatskoj obali. Poznat po svojoj bogatoj pomorskoj tradiciji, predivnim plažama i kristalno čistom moru, Orebić je idealno mjesto za miran obiteljski život, ali i atraktivna destinacija za turiste. Ova nekretnina se nalazi u zaštićenom dijelu Orebića, svega 50 metara od plaže, pružajući tako savršen spoj privatnosti i blizine mora. Orebić je također odlično povezan sa susjednim otocima i kopnom, što ga čini još poželjnijom lokacijom za život ili investiciju. OPIS Nudimo na prodaju vrlo lijepu i posebnu samostojeću kamenu kuću koja zahtijeva rekonstrukciju. Ova nekretnina pruža jedinstvenu priliku za preuređenje prema vlastitim potrebama i željama, čime može postati idealan dom ili investicijski projekt. Kuća se sastoji od prizemlja, kata i niskog potkrovlja, ukupne okvirne korisne površine 160 m2. U prizemlju se nalaze kuhinja, blagovaonica, dnevni boravak i kupaonica, dok su na katu smještene četiri spavaće sobe. Potkrovlje se može iskoristiti za dodatni stambeni prostor, čime bi se povećala ukupna iskoristiva površina zgrade. Ispred kuće je malo dvorište koje pruža mogućnost organizacije parkinga po potrebi, što je velika prednost u ovoj atraktivnoj lokaciji. Ova kamena kuća predstavlja dugoročnu investiciju, s obzirom na to da starim kamenim kućama vrijednost raste s vremenom. Ne propustite priliku za kupnju ove jedinstvene nekretnine u Orebiću, koja nudi savršen spoj tradicije, prirode i potencijala za budući rast vrijednosti. Za sva pitanja i informacije ili za dogovor termina razgledavanja nekretnine kontaktirajte nas već danas, a na ovoj poveznici (https://angelusnekretnine.hr/o-nama) možete pogledati naše Opće uvjete poslovanja i agencijske provizije. Vaše Angelus nekretnine! LOCATION Orebić, located on the Pelješac Peninsula, is one of the most attractive places on the Croatian coast. Known for its rich maritime tradition, beautiful beaches, and crystal-clear sea, Orebić is an ideal place for a peaceful family life as well as a popular tourist destination. This property is located in a protected part of Orebić, just 50 meters from the beach, providing a perfect blend of privacy and proximity to the sea. Orebić is also well connected with neighboring islands and the mainland, making it an even more desirable location for living or investment. DESCRIPTION We offer for sale a very beautiful and special standalone stone house in need of reconstruction. This property provides a unique opportunity for renovation according to your own needs and desires, thus becoming an ideal home or investment project. The house consists of a ground floor, a first floor, and a low attic, with a total usable area of approximately 160 m2. On the ground floor, there are a kitchen, dining room, living room, and bathroom, while the first floor houses four bedrooms. The attic can be used for additional living space, thereby increasing the total usable area of the building. In front of the house is a small courtyard that offers the possibility of organizing parking if needed, which is a great advantage in this attractive location. This stone house represents a long-term investment, as the value of old stone houses increases over time. Don't miss the opportunity to purchase this unique property in Orebić, which offers a perfect combination of tradition, nature, and potential for future value growth. ID KOD AGENCIJE: 5203 Igor Paradžik Voditelj ureda Dubrovnik i licencirani agent Mob: +38598676009 Tel: +38598676009 E-mail: igor@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking",
    "Naplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 11:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4360 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/orebic-jedinstvena-kamena-kuca-dvoristem-blizu-rive-slika-255241163.jpg"
  ]
}