{
  "id": "44527707",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-oglas-44527707",
  "lokacija": {
    "lat": 45.072631175268,
    "lng": 13.670249165479,
    "approximate": true
  },
  "naslov": "ISTRA, ROVINJ - Apartmanska kuća u strogom centru nadomak rive (prodaja)",
  "cijena": "2.000.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "205,00 m²",
  "Godina zadnje renovacije": "2020.",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "32214",
  "opis": "ISTRA, ROVINJ - Apartmanska kuća u strogome centru grada, nadomak rive. Predstavljamo ovu rijetku apartmansku kuću smještenu u strogome centru nezaobilaznog i povijesno značajnog grada Rovinja. Riječ je o kući koja se nalazi svega 50 metara od prekrasne i romantične Rovinjske rive, kao i svih ključnih sadržaja koji su potrebni za razvoj luksuznog turizma i mirnog boravka. Uputite se s nama prema ovoj jedinstvenoj prilici, te postanite vlasnikom ove izvanredne nekretnine. OPIS NEKRETNINE: Ukupan se stambeni prostor dijeli na 3 etaže kuće, a sastoji se od sveukupno 205m2 stambenoga prostora, koji se dijele na 3 prostrana stana i 1 manje stambene jedinice. Svaka stambena jedinica posjeduje privatni ulaz kroz zajedničko gotovo u potpunosti renovirana stubište koje se proteže ud ulaza do zadnje etaže kuće. Svaki od spomenuta 3 stana posjeduje svoj vlastiti dnevni prostor u kojemu se nalazi kuhinja, blagovaonica i prostrani dnevni boravak, zatim svaki posjeduje dvije udobne spavaće sobe i elegantnu kupaonicu. Dodatna se manja stambena jedinica sastoji od dnevnoga prostora s ugodnim dnevnim boravkom, kuhinje s blagovaonicom, zatim jedne spavaće sobe i komotne kupaonice, a nalazi se na zadnjem katu/mansardi. DODATNE INFORMACIJE: Ovdje je zapravo riječ o nekretnini koja svojim budućim vlasnicima nudi brojne mogućnosti, a jedna od njih svakako jest sigurna investicija u svrhu turističke rente s osiguranim povratom na uloženo, zatim kao savršene privatna nekretnina na prestižnoj lokaciji, i mogućnost kombinacije privatne i turističke namjene. Unatoč svojoj lokaciji i rijetkosti sličnih nekretnina na tržištu, imate priliku postati vlasnikom izvanredne i jedinstvene nekretnine. * Vlasništvo je uredno, 1/1 vlasnik, bez tereta. * Visoka razina rentabilnosti i siguran povrat investicije. * Nekretnina se prodaje u trenutnome stanju, sa svim namještajem, osim privatnih stvari. * Nekretninu je potrebno osvježiti. OPIS LOKACIJE: S obzirom na to kako se radi o nezaobilaznom Rovinju sigurni smo kako nije potrebno puno govoriti. Ali, lokacija ove kuće je gotovo nevjerojatna, riječ je o kući koja se nalazi svega 50m udaljena od nezaobilazne Rovinjske rive, te time i svog dodatnog sadržaja poput; brojnih restorana, kafića, trgovina, specijaliziranih trgovina, tržnice i ostaloga. Uz to, ova se kuće nalazi svega 200m udaljena od najpoznatije Rovinjske plaže koja se nalazi uz sam centar grada, podno crkve Sv. Eufemije. S obzirom na to kako se radi o centru grada, svima se javlja pitanje problema parkinga. Ovdje to nije slučaj, veći gradski parking, gdje se gotovo uvijek može pronaći slobodno parking mjesto nalazi se udaljen svega 200m od kuće. Za sva dodatna pitanja, potrebne informacije, te želju za organizacijom termina razgleda kuće kao i njezine lokacije, slobodno nas kontaktirajte u bilo kojem trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32214 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "17.06.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "756 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000498.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-apartmanska-kuca-strogom-centru-nadomak-rive-slika-229000501.jpg"
  ]
}