{
  "id": "44533763",
  "link": "https://www.njuskalo.hr/nekretnine/split-podstrana-luksuzna-vila-oglas-44533763",
  "lokacija": {
    "lat": 43.488459741573,
    "lng": 16.550692612963,
    "approximate": true
  },
  "naslov": "Split, Podstrana - Luksuzna vila (prodaja)",
  "cijena": "1.890.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "640,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "5204",
  "opis": "Angelus nekretnine nude vam na prodaju novosagrađenu luksuznu vilu. LOKACIJA Prodaje se kompletno namještena  i opremljena vila suvremenog dizajna, koja se izdvaja izuzetnom kvalitetom gradnje i opremljenosti, smještena na jedinstvenoj lokaciji na brežuljku s  pogledom na more. Nalazi se u zoni isključivo luksuznih objekata sličnog tipa, a lokacija je u blizini glavne ceste kao i centra naselja u kojem se nalaze svi potrebni sadržaji. Vila je smještena na mirnoj lokaciji u prirodnom okruženju i kao takva idealna je za svakoga tko želi mir i privatnost. Donja Podstrana je turističko naselje koje se nalazi južno od grada Splita pod UNESCO zaštitom, drugog najvećeg grada u Republici Hrvatskoj i najvećeg grada uz jadransku obalu . Naselje je poznato po svojim plažama, čistom moru i blagoj mediteranskoj klimi te pruža predivan pogled na more i okolne otoke čineći je atraktivnom destinacijom za život i odmor već desetljećima. Ima sve sadržaje bilo za odmor ili življenje, trgovine, restorane ljekarne, školu, sadržaje za djecu. Od zračne luke Split udaljeno je 30km, od trajektne luke 15km, te od grada Omiša 15 km. OPIS Vila se prostire na četiri razine - podrum i suteren, prizemlje, prvi i drugi kat na ukupnoj bruto površini od 315 m2, dok parcela na kojoj se nalazi iznosi 640 m2. Sama lokacija udaljena je svega 300 metara od mora. Ukoliko ste zamišljali naći svoje mjesto u mediteranskom ambijentu, miru, tišini i u potpunoj privatnosti uživati u pogledu na more, ovo je vila za Vas. Ova luksuzna vila nudi 5 prostranih spavaćih soba, od kojih svaka ima svoju kupaonicu. Dnevni boravak je otvorenog tipa, spojen s modernom kuhinjom i blagovaonicom koja izlazi na predivnu terasu. Terasa je opremljena preljevnim bazenom, bioklimatskom pergolom, sunčalištem i uređenom okućnicom sa mediteranskim raslinjem tipičnim za ovo podneblje što čini ovu vilu idealnim mjestom za opuštanje i uživanje. Poseban osjećaj užitka pruža drugi kat, koji sadrži saunu, dodatnu kupaonicu, mini kuhinju s barom i veliku terasu prekrivenu pokretnom pergolom. Na ovoj terasi nalazi se jacuzzi, s kojeg se pruža zadivljujući panoramski pogled na more. Podrum uključuje jednu udobnu spavaću sobu, tehničku sobu i praonicu, dok se u suterenu nalazi zabavna soba, kuhinja i kupaonica. Prizemlje nudi prostrani dnevni boravak, modernu kuhinju, blagovaonicu i još jednu spavaću sobu s vlastitom kupaonicom. Sve prostorije u vili klimatizirane su inverterskim klima uređajima, a podno grijanje je instalirano u cijelom objektu, uključujući i podrum. Vila također ima centralni usisavač, visokokvalitetnu zvučnu izolaciju i solarnu ploču za toplu vodu na krovu. Unutarnje stepenice izrađene su od kamena s integriranim LED osvjetljenjem, što dodatno naglašava eleganciju uz staklenu ogradu. Luksuz naglašavaju i automatizirane grilje antracit boje  te troslojna stakla. Vanjski bazen opremljen je sustavom za grijanje vode, toplinskom pumpom i filtracijom vode.  Uređen vrt s maslinama i autohtonim biljem ima sustav za automatsko navodnjavanje. Ova vila pruža savršenu kombinaciju privatnosti, luksuza i udobnosti, idealnu za sve koji traže mir u prirodnom okruženju, dovoljno je da zakoračite u prostor i osjetit ćete opuštenost i ugodnost ambijenta. Novoizgrađena i potpuno namještena, vila je spremna za useljenje. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjenikom objavljenima na https://angelusnekretnine.hr/o-nama Za više informacija kontaktirajte našeg agenta. =============================== Vaše Angelus nekretnine d.o.o. ________________________________________________________________________________________________________________________________ Angelus Real Estate offers you a newly built luxury villa for sale. LOCATION This fully furnished and equipped villa of contemporary design stands out for its exceptional construction quality and amenities. It is situated in a unique hillside location with sea views. The villa is located in an area exclusively comprised of luxury properties of a similar type, near the main road and the center where all necessary amenities are available. The villa is in a peaceful location in a natural environment, making it ideal for anyone seeking tranquility and privacy. Donja Podstrana is a tourist village located south of the city of Split, the second-largest city in the Republic of Croatia and the largest city on the Adriatic coast. The village is known for its beaches, clear sea, and mild Mediterranean climate, offering beautiful views of the sea and surrounding islands, making it an attractive destination for living and vacationing for decades. It has all the facilities necessary for both vacation and living, such as shops, restaurants, pharmacies, a school, and amenities for children. It is 30 km from Split Airport, 15 km from the ferry port, and 15 km from the town of Omiš. DESCRIPTION The villa extends over four levels - basement, ground floor, first, and second floor, with a total gross area of 315 m2, while the plot on which it is located is 640 m2. The location is just 300 meters from the sea. If you have imagined finding your place in a Mediterranean setting, in peace, quiet, and complete privacy, enjoying a sea view, this is the villa for you. This luxury villa offers 5 spacious bedrooms, each with its own bathroom. The open-plan living room is connected to a modern kitchen and dining area that leads to a beautiful terrace. The terrace is equipped with an infinity pool, a bioclimatic pergola, a sunbathing area, and a landscaped garden with Mediterranean plants typical of the region, providing an ideal place for relaxation and enjoyment. The second floor provides a special sense of enjoyment, featuring a sauna, an additional bathroom, a mini kitchen with a bar, and a large terrace covered with a retractable pergola. This terrace includes a jacuzzi with stunning panoramic sea views, making this space perfect for relaxation and luxury enjoyment. The basement includes a comfortable bedroom, a technical room, and a laundry room, while the ground floor features an entertainment room, kitchen, and bathroom. The ground floor offers a spacious living room, modern kitchen, dining area, and another bedroom with its own bathroom. All rooms in the villa are air-conditioned with inverter air conditioners, and underfloor heating is installed throughout the property, including the basement. The villa also features a central vacuum system, high-quality sound insulation, and a solar panel for hot water on the roof. The internal stairs are made of stone with integrated LED lighting, which further enhances the elegance alongside the glass railing. Luxury is also emphasized by the automated anthracite-colored shutters and triple-glazed windows. The outdoor pool is equipped with a water heating system, a heat pump, and water filtration. The landscaped garden with olive trees and indigenous plants has an automatic irrigation system. This villa offers the perfect combination of privacy, luxury, and comfort, ideal for anyone seeking peace in a natural environment. Just step inside, and you will feel the relaxation and pleasant ambiance. Newly built and fully furnished, the villa is ready for occupancy. The agency commission is calculated in accordance with the General Terms and Conditions and the price list published at [Angelus Real Estate](https://angelusnekretnine.hr/o-nama). For more information, contact our agent. =============================== Your Angelus Real Estate Ltd. ID KOD AGENCIJE: 5204 ANGELUS NEKRETNINE d.o.o. Mob: 0915364475 Tel: +385 21 587 441 E-mail: info@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "22.07.2025. u 14:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "836 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-slika-255241140.jpg"
  ]
}