{
  "id": "44534299",
  "link": "https://www.njuskalo.hr/nekretnine/stilizirana-kamena-kuca-pogledom-more-oglas-44534299",
  "lokacija": {
    "lat": 44.509406849376,
    "lng": 14.307782790517,
    "approximate": true
  },
  "naslov": "MALI LOŠINJ -SUSAK Kamena Vila sa Pogledom na More (prodaja)",
  "cijena": "398.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "223,00 m²",
  "Površina okućnice": "64,00 m²",
  "Godina izgradnje": "2006.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "MLS1326",
  "opis": "Kuća se nalazi u gornjem selu na otoku Susku, u mirnom dijelu s predivnim pogledom na more. Smještena na uzvisini, pruža savršeni mir i privatnost, daleko od gradske gužve, idealna za opuštanje i uživanje u prirodi. Izgrađena 2006. godine kao dvojna kuća, koristi tradicionalne materijale poput kamena i opeke, s kamenim okvirima za vanjska vrata i prozore. Fasada je nova, a prozori, grilje i vrata izrađeni su od sibirskog ariša, što osigurava trajnost i otpornost na vremenske uvjete. Na svim prozorima postavljeni su kvalitetni komarnici. Ukupna površina kuće je 223 m², s 159 m² stambenog prostora raspoređenog na tri etaže i dodatnih 64 m² terasa. Prizemlje, koje se prostire na 93 m², uključuje dvije prostrane kuhinje s blagovaonicama za obiteljske obroke, dva udobna dnevna boravka za opuštanje i dvije moderne kupaonice s WC-om. Dvije velike terase, površine 36 m², izrađene su od autohtonog kamena i idealne su za opuštanje i druženje, opremljene ljetnim kuhinjama i električnim roštiljima. Na prvom katu, površine 79 m², nalaze se dvije trokrevetne sobe s izlazom na terasu od 28 m² koja pruža prekrasan pogled na more. Terasa je obložena tropskim banghirai drvetom, savršena za jutarnju kavu ili večernje opuštanje. Drugi kat, površine 51 m², sadrži dvije trokrevetne sobe s visokim stropovima i vidljivim drvenim gredama, koje stvaraju osjećaj prostranosti i topline. Interijer kuće kombinira prirodne materijale poput kamena, cigle i drveta, s bijelim cementnim žbukama, stvarajući topao i ugodan ambijent. Podovi u prizemlju su obloženi kvalitetnom keramikom, dok su na višim etažama drveni podovi koji dodatno doprinose osjećaju udobnosti. Drveno stubište s čeličnom konstrukcijom i modernom inox ogradom povezuje sve etaže i dodaje eleganciju interijeru. Armirano-betonski krov s toplinskom izolacijom i dvoslojnim pokrovom od opeke osigurava dodatnu zaštitu i energetsku učinkovitost. Kuća je potpuno opremljena za boravak do 12 osoba, s dvije jedinice od po šest osoba, svaka s dvije trokrevetne sobe. Kuća je redovito održavana i obnavljana, čime je osigurana njena dugotrajnost i funkcionalnost. Kategorizirana je za iznajmljivanje, čineći je atraktivnom investicijom za turističku djelatnost. Prilikom gradnje i obnove vodilo se računa o uvjetima kulturne baštine, čime je osiguran sklad s lokalnim okruženjem i tradicijom. Kuća na otoku Susku nudi savršen spoj tradicionalne mediteranske arhitekture i modernih pogodnosti. Sa svojom prostranom unutrašnjosti, kvalitetnim materijalima i pažljivo dizajniranim interijerom, idealna je za miran obiteljski život ili kao investicija za turističko iznajmljivanje. ID KOD AGENCIJE: MLS1326 Vedran Stanojević Asistent u posredovanju Mob: 091/255-2559 Tel: +385 51 341 080 E-mail: vedran.stanojevic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "21.07.2025. u 13:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1618 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stilizirana-kamena-kuca-pogledom-more-slika-252876927.jpg"
  ]
}