{
  "id": "44534239",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-oglas-44534239",
  "lokacija": {
    "lat": 45.129140316414,
    "lng": 14.529301926193,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA - moderna dvojna kuća sa bazenom (prodaja)",
  "cijena": "625.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "200,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "32350",
  "opis": "MALINSKA, OTOK KRK - nova dvojna kuća s bazenom- prilika! Ova prekrasna novoizgrađena dvojna kuća s bazenom smještena je na parceli 616 m2 i nalazi se na iznimno atraktivnoj lokaciji u neposrednoj blizini mora i centra Malinske. Prizemlje se sastoji od kupaonice, velikog prostranog dnevnog boravka, kuhinje i blagavaonice, odakle se izlazi na natkrivenu terasu i sunčalište. Na katu se nalaze tri spavaće sobe, svaka s vlastitom kupaonicom, garderoba, te balkona i stepenice za krovnu terasu s panoramskim pogledom na more. U kuću su ugrađivani najkvalitetniji materijali i oprema: troslojna PVC stolarija s komarnicima i električnim podizačima roleta na daljinski, podno grijanje s toplinskom pumpom, klimatizacija svih prostorija, te priprema za solarne kolektore. Kuća ima spremište na tavanskom prostoru, te joj pripada pet parkirnih mjesta. Vlasnik je pravna osoba, u sustavu PDV-a i KUPAC NE PLAĆA POREZ KOD KUPOVINE OVE NEKRETNINE! Ova nekretnina predstavlja rijetku priliku na tržištu, kombinirajući luksuzan životni prostor, fantastičnu lokaciju i brojne pogodnosti, čineći je idealnom za sve koji traže vrhunski kvalitetan dom ili vrijednu investiciju na otoku Krku. Blizina glavnih prometnica omogućava jednostavan pristup cijelom otoku, čineći Malinsku idealnim polazištem za istraživanje otoka. Omiljena je među turistima zbog svoje kombinacije prirodnih ljepota, kulturne ponude i vrhunske gastronomske scene, čineći ju jednom od najpoželjnijih odredišta na otoku Krku. Uz stručno savjetovanje agencijska usluga podrazumijeva provjeru kompletne vlasničke dokumentacije, izradu svih potrebnih pravnih akata za uknjižbu novog vlasnika u zemljišne knjige. Odlučite li se za nas, agencija Dux nekretnine će Vam sa zadovoljstvom pomoći u izboru provjerenih poduzeća za opremanje nekretnine kao i pomoć kod ishodovanja najpovoljnije kreditne linije. Ova nekretnina je preporuka naše agencije! Za sva dodatna pitanja, razgled, kupovinu i rezervaciju na raspolaganju Vam je agent nekretnina! MALINSKA i cijeli njezin kraj zove se Dubašnica te se nalazi u zapadnome dijelu otoka Krka. Sve do 15. st. Dubašnica je bila gotovo bez stalnih stanovnika, kao i južnije područje od nje, gotovo do grada Krka. Naziv kraja potječe od duba ili hrasta, jer tu su bogate šume i pašnjaci uz ponešto oranica. Dubašnica je uglavnom bilo omišaljsko područje, već otprije 12. stoljeća, ali dio su držali i Krčani. Malinska, kao središte Dubašnice, nekada otočna luka za izvoz drva, te omiljena turistička destinacija bečke aristokracije. Spominje se u 15. st. kao dobro sidrište na kojem su se brodovi sklanjali za vrijeme jačih vjetrova, osobito jakog juga. Dolaskom parobroda 1866. godine, Malinska od luke za izvoz drva, postaje klimatsko lječilište zahvaljujući blagoj klimi s oko 260 sunčanih dana godišnje. Danas je jedno od jačih otočnih turističkih odredišta, poznato po brojnim plažama i razvijenom hotelijerstvu, te obiteljskom turizmu. Nedaleko Malinske smjestio se Porat, mirno mjesto u kojem je stanovništvo nekada živjelo od ribarstva, a danas je vodeću ulogu preuzeo turizam. Naziv mjesta dolazi od talijanske riječi porto što u prijevodu znači luka. Plaže u Malinskoj i na otoku Krka poznate su kao neke od najboljih u Hrvatskoj. Jedna od prednosti razvedene i široke obale u Malinskoj je da plaže, gdje god da idete, nikada nisu daleko. Raznolika obala otoka nudi široku paletu plaža: od stjenovitih, pješčanih i šljunčanih plaža do skrivenih uvala. Plaže za djecu, za invalide, nekupače ili starije osobe, plaže za pse, plaže za one koji traže prirodni hlad i blizinu parkirališnih mjesta, ljubitelje sportskih aktivnosti i beach barova, ali i neslužbena nudistička plaža – sve to nudi Malinska. Plaže na području općine Malinska-Dubašnica povezane su brojnim šetnicama te čine jedinstvenu prirodnu cjelinu. Uređenost plaža varira od uređenih betonskih platoa do divljih, kamenih avanturističkih ulaza u more, ali i mnogo skrivenijih i skrovitijih mjesta za kupanje u malim uvalama koje vrijedi posjetiti. Plaže se protežu zapadnim dijelom otoka Krka: počinju uz Rajsku cestu koja povezuje Malinsku i Njivice, a završavaju iza romantičnog gradića Porta. Malinska je jedna od destinacija koje obitelji s djecom najviše vole. Osim izuzetno dobre povezanosti i blizine, primarno Rijeke i Zagreba, Malinska se kroz svoju ponudu obiteljskog i hotelskog smještaja, plaža i ugostiteljskih objekata s prihvatljivim cijenama nametnuta kroz godine kao TOP izbor za brojne obitelji. Osim toga, sigurnost i mir koju pruža Malinska poseban su bonus za sve roditelje željne istinskog odmora. Ako želite da vaša djeca iskuse magiju na odmoru, gdje svi zajedno možete bezbrižno šetati, voziti bicikle ili provoditi dane pored kristalno čistog mora, okruženi prirodom bez previše buke – posjetite Malinsku. Ljetni odmor može biti puno više od upijanja sunca i osluškivanja morskih valova: aktivni odmori postaju sve popularniji – od vožnji biciklom, trčanja i planinarenja do jedrenja i sportova na vodi. Zbog svoje blage klime, čistog mora i bujne mediteranske vegetacije te obilja staza i šetnica, Malinska je postala odredište mnogobrojnih zaljubljenika u outdoor sportove i aktivni odmor. Mediteranska kultura, kao kultura hrvatskog otoka, uronjena je u obitelj, arhitekturu, glazbu i hranu – njen uzgoj, obradu, pripremu i konzumaciju. Kako se lokalno stanovništvo bavilo ribarstvom, uzgojem maslina, vinove loze, smokava te ovčarstvom, tradicija se njegovala te ponosno živi i danas. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32350 Bojan Grubješić Agent s licencom Mob: +385 91 530 4655 Tel: +385 91 480 8808 E-mail: bojan@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "20.06.2025. u 14:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "384 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-moderna-dvojna-kuca-slika-228997411.jpg"
  ]
}