{
  "id": "44547032",
  "link": "https://www.njuskalo.hr/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-oglas-44547032",
  "lokacija": {
    "lat": 44.893682775068,
    "lng": 13.935581851897,
    "approximate": true
  },
  "naslov": "ISTRA, VALTURA - Kuća u Roh-bau fazi okružena prirodom (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Istarska, Ližnjan, Valtura",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "31517",
  "opis": "ISTRA, VALTURA - Kuća u Roh-bau fazi okružena prirodom Valtura je malo mjesto u Istri smješteno u općini Ližnjan na samo nekoliko kilometara udaljena od Pule. Najpoznatija je po blizini arheološkog nalazišta Nezakcij, prijestolnice ilirskog naroda Histri. U blizini se nalazi Šandalja, sustav više spilja, nazvan po istoimenome kamenolomu. Još u rimsko doba na tome lokalitetu eksploatirao se kamen. Šandalja se danas nalazi se na području Otvoreni kazneni zavod Valtura. Po bogatstvu paleontoloških, paleolitičkih i paleoantropoloških nalaza, koji su pronađene u 9 metara debelim naslagama, lokalitet zauzima vodeće mjesto na europskom tlu. Do danas su istražene pećine Šandalja I i II, udaljene jedna od druge desetak metara. Tu su pronađeni ostaci sjekutića Homo erectusa stari milijun godina. Upravo ovi podaci govore o najstarijem pračovjeku Europe. Isto tako, na ovom je lokalitetu pronađeno i najstarije udarno oruđe u Europi (kremeni udarač). Na području Valture nalazi se nekoliko kamenoloma. Istoimeni vapnenac koji se ovdje vadi koristi se za oblaganje unutarnjih i vanjskih površina.U mjestu se nalazi neogotička crkva Svetog Ivana (iz 1899.), čiji je dvadesetosmometarski zvonik jedinstvena izgleda izgrađen u obliku osmerokuta. Prodajemo kuća u roh - bau fazi u malom mjestu Valtura nadomak Pule. Na zemljištu od 449m2 smjetila se ova samostojeća kuća katnica sa ravnim krovom površine 240 m2. U prizemlju kuće smješten je hodnik,dnevni boravak sa kuhinjom i blagovaonicom koja je povezana sa vanjskom natkrivenom terasom,toaletom i prostora za pranje rublja. Unutarnjim stubištem penjemo se na kat koji se sastoji od hodnika,tri spavaće sobe sa svojim kupaonama od kojih jedna i sa svojim gardaroberom te izlazom na veliku terasu. Sa vanjske strane nalazi se još i spremište sa kotlovnicom. Kuća se nalazi do poljoprivrednoog zemljišta te nudi novom vlasniku mir ,tišinu i udobnost u prirodi, kako za obiteljski život tako i za odmor i povremeni boravak. Mogućnost i dovršetka projekta po nalogu budućeg vlasnika kao i izgradnja bazena. Pristup je s asfaltirane prometnice, a infrastruktura je do zemljišta. Prilika za izgradnju doma iz snova! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 31517 DUX Pula Mob: +385 98 606 279 Tel: +385 99 640 8438 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "098 606 279",
  "oglas_objavljen": "18.06.2025. u 12:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "555 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-valtura-kuca-roh-bau-fazi-okruzena-prirodom-slika-229008071.jpg"
  ]
}