{
  "id": "44546180",
  "link": "https://www.njuskalo.hr/nekretnine/varazdin-barokna-jezgra-ekskluzivan-uredski-prostor-oglas-44546180",
  "lokacija": {
    "lat": 46.309045103033,
    "lng": 16.33967561353,
    "approximate": true
  },
  "naslov": "VARAŽDIN, BAROKNA JEZGRA: EKSKLUZIVAN UREDSKI PROSTOR (prodaja)",
  "cijena": "1.631.704 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "40",
  "Stambena površina": "1.298,00 m²",
  "Površina okućnice": "904,00 m²",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "56",
  "opis": "Idealna nekretnina za prenamjenu u stambenu zgradu u samom središtu barokne jezgre. Poslovna zgrada u baroknoj jezgri neto korisne površine 1.298 m2, na zemljištu ukupne površine 906 m2 sa vlastitim dvorištem površine 336 m2. Nekretnina se nalazi u građevinskoj zoni mješovite namjene (M), oblik korištenja 1A (kulturno povijesna cjelina, pod zaštitom konzervatora). Nekretnina je uredno održavana i u funkciji. Plinsko centralno grijanje, drvena vanjska stolarija, parket, krovište obnovljeno 2007. g. Nosiva konstrukcija izvedena je kao zidana, NF opeka. Krovna konstrukcija je drvena, dvostrešna. Međukatna konstrukcija iznad podruma izvedena je kao boltani svod, a iznad ostalih etaža je armiranobetonska ploča sa gredama. Komunikacija između etaža je masivnim kamenim/armiranobetonskim stubištem. Pročelje ožbukano završnom obradom, profilirano u starogradskom stilu, podovi u ulaznom dijelu, pomoćnim prostorijama, kuhinji i restoranu keramičke pločice i kamen. Stubište je obloženo kamenom, u uredima parket i tapison, u podrumu keramika. Zidovi su ožbukani grubo i fino, te obojani disperzivnim bojama; dio stropova je izveden kao spušteni strop. Zidovi i stropovi potkrovlja su obloženi kvalitetnom drvenom oblogom. Vanjska stolarija prizemlje i kat: drveni, dvostruko obično staklo, žaluzine. Instalacije: električna energija, gradski vodovod, kanalizacija, dtk mreža, centralno grijanje na plin; lokalne klima jedinice, hidrantska mreža, video nadzor, lokalne klima jedinice. PROSTORI U PODRUMU - SPREMIŠTA (v=2,53 m), 167,70 m2 (x0,25= 83,85 m2) - 9 prostorija( kuhinja, kotlovnica, uredski prostori i sanitarni čvorovi) UREDSKI PROSTOR PRIZEMLJE (v=3 m), 408,5 m2 - 21 prostorija (15 uredskih prostorija, spremišta, hodnici i sanitarni čvorovi) UREDSKI PROSTOR KAT (v=3 m), 375,30 m2 - 17 prostorija (12 ureda, čajna kuhinja, sanitarni čvorovi) UREDSKI PROSTOR POTKROVLJE (v=1,3 – 2,73 m), 324 m2 (x0,9= 286,68 m2) - 14 prostorija ( 9 ureda, sanitarni čvorovi, spremišta) SVE OSTALE INFORMACIJE U NAŠEM UREDU! ID KOD AGENCIJE: 56 Nekretnine Croatia Mob: +385 91 300 05 70 Tel: +385 42 500 100 E-mail: info@nc.hr www.nekretninecroatia.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "naziv_agencije": "Nekretnine Croatia d.o.o. za poslovanje nekretninama",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nekretnine-croatia-doo",
  "email_agencije": "info@nc.hr",
  "adresa_agencije": "Adresa:Frana Supila 50 B, 42000 Varaždin, Varaždinska, Hrvatska",
  "telefon": "091 300 0570",
  "oglas_objavljen": "10.06.2025. u 16:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1016 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/varazdin-barokna-jezgra-ekskluzivan-uredski-prostor-slika-246195322.jpg"
  ]
}