{
  "id": "44546186",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-oglas-44546186",
  "lokacija": {
    "lat": 45.029710733689,
    "lng": 14.575969167205,
    "approximate": true
  },
  "naslov": "Novogradnja otok Krk: Villa s bazenom i pogledom na more (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "684,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K212",
  "opis": "Luksuzna samostojeća villa s bazenom na mirnoj lokaciji! Na prodaju je moderna villa smještena na mirnoj lokaciji na otoku Krku. Ova elegantna nekretnina nalazi se u okruženju obiteljskih kuća, na prostranoj parceli od 684 m2, pružajući privatnost i mir. Villa se prostire na dvije etaže ukupne površine 150 m2. Prizemlje se sastoji od hodnika, WC-a, spavaće sobe s vlastitom kupaonicom i izlazom na bazen i okućnicu, spremišta ispod stepenica, te prostranog otvorenog prostora koji objedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu. U prizemlju se s vanjske strane nalazi tehnička prostorija, a unutarnje stepenice vode na prvi kat. Na prvom katu nalaze se tri spavaće sobe, tri kupaonice i terasa s prekrasnim pogledom na more. Okućnica je uređena i oplemenjena mediteranskim biljem, a u njenom središtu nalazi se automatski bazen površine 24 m2 i sunčalište. Villa je opremljena klimom u svim prostorijama, visokokvalitetnom PVC stolarijom, podnim grijanjem, prvoklasnim podnim oblogama i sanitarijama, protuprovalnim vratima, te velikim zidnim staklenim stijenama koje pružaju obilje prirodne svjetlosti. Na raspolaganju su tri parkirna mjesta, a villa se prodaje po principu \"ključ u ruke\". Predviđeni završetak radova je ljeto 2026. godine. Villa će biti izgrađena u mirnom i atraktivnom okruženju novih obiteljskih kuća, koje će također biti izgrađene u bliskoj budućnosti. Ovo novo naselje pružit će idealno mjesto za obitelji koje traže moderni i udobni životni prostor. Nove kuće u naselju bit će izgrađene prema najvišim standardima gradnje, koristeći kvalitetne materijale i napredne tehnike gradnje kako bi se osigurala dugotrajnost i energetska učinkovitost. Ovo naselje bit će idealno za obitelji koje žele miran život u zelenom okruženju, a opet blizu svih potrebnih sadržaja poput škola, trgovina, sportskih centara i javnog prijevoza. Cijene nekretnina u ovom naselju dostupne su na upit, a moguće su i posebne ponude za rane kupce. Ako ste zainteresirani za više informacija o izgradnji, cijenama ili želite dogovoriti obilazak lokacije, slobodno nas kontaktirajte putem telefona ili e-maila. Naš tim stručnjaka rado će vam pružiti sve potrebne informacije i pomoći vam u procesu odabira vašeg novog doma. Posrednička provizija prilikom sklapanja pravnog posla za kupca iznosi 3% + PDV. Za sve ostale informacije kontaktirajte nas i dogovorite na vrijeme sastanak s našim odvjetnikom i savjetnikom. Krk Immo d.o.o. Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com ID KOD AGENCIJE: K212 Krk Immo d.o.o. Mob: +385 98 977 9705 Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "KRKIMMO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/krkimmo",
  "email_agencije": "info@krkimmo.com",
  "adresa_agencije": "Adresa:Kostrij 7, 51515 Šilo, Primorsko-goranska, Hrvatska",
  "telefon": "098 977 9705",
  "oglas_objavljen": "22.05.2025. u 21:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "548 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-otok-krk-villa-bazenom-pogledom-more-slika-242221269.jpg"
  ]
}