{
  "id": "44554621",
  "link": "https://www.njuskalo.hr/nekretnine/novoizgradena-kuca-sredisnjoj-istri-oglas-44554621",
  "lokacija": {
    "lat": 45.180445454268,
    "lng": 13.794961913554,
    "approximate": false
  },
  "naslov": "Novoizgrađena kuća u središnjoj Istri (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Istarska, Tinjan, Kringa",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "102,00 m²",
  "Površina okućnice": "567,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na rubu slikovitog sela Mofardini, u samom srcu Istre, svega nekoliko minuta vožnje od Sv. Lovreča i popularnog Poreča, smjestila se ova novoizgrađena, potpuno uređena, moderno opremljena vila koja nudi savršen spoj mediteranskog šarma, udobnosti i privatnosti. Površina kuće: 102 Površina parcele: 567 m² Bazen: 27 m² + 48 m² sunčališta spavaće sobe s tri bračna kreveta (double bed) i ormarima 2 kupaonice (dva tuša i dupli umivaonik) + dodatni WC i vešeraj Energetski razred A ________________________________________ Udobnost i stil za cijelu godinu Ova kuća idealna je i za ljetni odmor i za cjelogodišnje stanovanje. Udobno rashlađena klima uređajima u svakoj sobi tijekom ljeta, dok kvalitetna izolacija i oprema omogućuju ugodan boravak i zimi. U potpunosti je namještena vrhunskim modernim namještajem i uređajima te pažljivo osmišljena kako bi svaki kutak pružao osjećaj doma i opuštenosti. ________________________________________ Oaza na otvorenom – terasa, ljetna kuhinja i pogled bez gradnje Prostrana natkrivena terasa prava je ljetna blagovaonica i dnevni boravak na otvorenom. Sadrži: • Ljetnu kuhinju s roštiljem, frižiderom, sudoperom i praktičnim radnim površinama • Blagovaonski stol u prirodnom hladu do 17 sati, savršen za duga druženja s obitelji i prijateljima • Pogled na maslinik bez mogućnosti gradnje, što jamči trajni mir i privatnost • Uz bazen se nalazi šest ležaljki i tuš Okoliš je pažljivo hortikulturno uređen – lavanda, palme, lovor višnje, raznoliko mediteransko bilje – sve zalijevano automatskim sustavom. Navečer, ambijentalna rasvjeta stvara poseban ugođaj, pogotovo oko bazena s vrhunskim ležaljkama. ________________________________________ Lokacija koja pruža najbolje od Istre • Dućan: 4 min vožnje • Shopping centri: 15 min (Pazin i Poreč) • Plaže: kratka vožnja do mora i šetnica uz obalu • Blizina najboljih istarskih konoba, vinarija i OPG-ova • Adrenalinski park (1 km), biciklističke i pješačke staze • Na ruti maslinovog ulja ________________________________________ Nekretnina koja nudi više od kuće – nudi način života Ova nekretnina savršena je za sve koji traže mir, prirodu i eleganciju, bez kompromisa. Bilo da želite svoj privatni raj za odmor, kuću za iznajmljivanje s visokom vrijednošću na tržištu, ili trajni dom u jednoj od najljepših regija Europe – ovo je prilika koju ne želite propustiti. Kontaktirajte nas i dogovorite razgled 091 484 77 30 ******* ISTRIA, Mofardini – Modern Newly Built Villa in the Heart of Green Tranquility, with Pool, Landscaped Garden, and Outdoor Kitchen On the edge of the picturesque village of Mofardini, in the very heart of Istria, just a few minutes' drive from Sv. Lovreč and the popular town of Poreč, lies this newly built, fully furnished, and stylishly equipped villa – offering the perfect blend of Mediterranean charm, comfort, and privacy. House size: 102 m² Plot size: 567 m² Pool: 27 m² + 48 m² sun deck bedrooms, each with a double bed and wardrobe bathrooms (each with shower and double washbasin) + separate guest toilet and     laundry room Energy efficiency class: A ________________________________________ Comfort and Style – Year-Round Living This villa is ideal both as a summer retreat and a comfortable year-round home. Each room is equipped with air conditioning for the warmer months, while high-quality insulation and modern features ensure cozy winter living. The house is fully furnished with premium, modern furniture and appliances, thoughtfully designed to create a warm and relaxed atmosphere throughout. ________________________________________ Your Outdoor Oasis – Covered Terrace, Summer Kitchen & Open Views A spacious covered terrace acts as a true summer dining and living room, featuring: • A fully equipped summer kitchen with grill, fridge, sink, and ample workspace • A large dining table in natural shade until 5 PM – perfect for long, relaxed gatherings • Unobstructed view of the olive grove, with no possibility of future construction – ensuring lasting peace and privacy • Six sun loungers and an outdoor shower by the pool The entire outdoor space is beautifully landscaped with lavender, palm trees, cherry laurel, and various Mediterranean plants, all maintained by an automatic irrigation system. In the evening, ambient lighting enhances the mood, especially around the pool and garden. ________________________________________ A Location Offering the Best of Istria Local shop: 4 minutes by car • Shopping centers: 15 minutes (Pazin and Poreč) • Beaches: a short drive to the sea and scenic coastal promenades • Surrounded by top Istrian taverns, wineries, and family farms (OPGs) • Adventure park (1 km), cycling and hiking trails nearby • Located on the famous olive oil route ________________________________________ A Property That Offers More Than a Home – It Offers a Lifestyle This villa is perfect for anyone seeking peace, nature, and elegance without compromise. Whether you're looking for your private vacation paradise, a high-value rental property, or a permanent home in one of Europe’s most beautiful regions – this is an opportunity not to be missed. Contact us to arrange a viewing: +385 91 484 77 30",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "kresimirplan",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/kresimirplan",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 484 7730",
  "oglas_objavljen": "28.07.2025. u 17:34",
  "oglas_prikazan": "1544 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-254288219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-254288240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-kuca-sredisnjoj-istri-slika-227041871.jpg"
  ]
}