{
  "id": "44569945",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-oglas-44569945",
  "lokacija": {
    "lat": 44.216101,
    "lng": 15.553234,
    "approximate": true
  },
  "naslov": "Prodaje se kuća na odličnoj lokaciji – 1. red do mora u Maslenici (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Zadarska, Jasenice, Maslenica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "303,77 m²",
  "Netto površina": "303,77 m²",
  "Površina okućnice": "501,00 m²",
  "Godina izgradnje": "2000.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H651",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća u 1. redu do mora u Maslenici. Iz kuće se pruža fantastičan pogled na more. Kuća je okružena zelenilom. Kuća se sastoji od prizemlja i prvog kata. Raspored prostorija u prizemlju čine hodnik, spavaća soba, spavaća soba s kupaonicom, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom te nenatkrivena terasa. Unutarnje stepenice vode na kat gdje se nalazi spavaća soba s garderobom i kupaonicom, dnevni boravak/biblioteka, natkrivena terasa te nenatkrivena terasa. Osim toga u prizemlju je spremište u razini plaže, gdje se mogu spremiti manji brod ili oprema za more. Nadalje, u zasebnom objektu se nalazi još jedna garaža sa spremištem, te ispod toga još jedno dodatno spremište koje se koristi kao ljetna kuhinja. Površina gore navedenog iznosi 303,77 m2. Kuća je sagrađena na zemljištu od 501 m2. Kuća je udaljena svega 10 m od mora, dok je udaljenost od centra Maslenice 600 m. Oprema Kuća je izgrađena ciglom i betonskim zidom. Krov je ravni, betonski. Podovi su pločice i parket. Prozori su od aluminija, neki su s roletama, a neki s griljama. U dnevnom boravku je postavljena peć na drva. Kuća se prodaje nenamještena. Lokacija nekretnine Maslenica je naselje smješteno na obali Novigradskog mora. Blizina rijeke Zrmanje i planine Velebit daju poseban šarm ovom mjestu. Kanjon rijeke Zrmanje idealan je za sve ljubitelje raftinga. Zahvaljujući neposrednoj blizini autoceste Zagreb-Split i zračne luke Zadar ovo mjesto postaje sve traženija turistička destinacija, koja pruža pravi obiteljski odmor u prekrasnom ambijentu. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h651-jasenice-maslenica/ ____________________ Ein wunderschönes Haus zum Verkauf in der ersten Reihe zum Meer in Maslenica. Vom Haus aus hat man einen traumhaften Blick auf das Meer. Das Haus ist von viel Grün umgeben. Das Haus besteht aus Erdgeschoss und Obergeschoss. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einem Schlafzimmer, einem Schlafzimmer mit Bad, einem Bad, einer Küche mit Esszimmer und Wohnzimmer sowie einer nicht überdachten Terrasse. Eine Innentreppe führt in den ersten Stock, wo sich ein Schlafzimmer mit Kleiderschrank und Badezimmer, ein Wohnzimmer/Bibliothek, eine überdachte Terrasse und eine nicht überdachte Terrasse befinden. Darüber hinaus gibt es im Erdgeschoss auf Strandhöhe einen Lagerraum, in dem Sie ein kleineres Boot oder Seeausrüstung unterbringen können. Außerdem gibt es in einem separaten Gebäude eine weitere Garage mit Lagerraum und darunter einen weiteren Lagerraum, der als Sommerküche genutzt wird. Die Fläche der oben genannten beträgt 303,77 m2. Das Haus wurde auf einem Grundstück von 501 m2 gebaut. Das Haus ist nur 10 m vom Meer entfernt, während die Entfernung zum Zentrum von Maslenica 600 m beträgt. Ausstattung Das Haus ist aus Ziegeln und Betonwänden gebaut. Das Dach ist flach und aus Beton. Die Böden sind mit Fliesen und Parkett ausgelegt. Die Fenster bestehen aus Aluminium, einige sind mit Jalousien, andere mit Rollläden ausgestattet. Im Wohnzimmer gibt es einen Holzofen. Das Haus wird unmöbliert verkauft. Standort Maslenica ist eine Ortschaft die an der Küste des Novigrader Meers liegt. Die Nähe zum Fluss Zrmanja und dem Velebit Gebirge verleihen diesem Ort einen besonderen Scharm. Der Canyon der Zrmanja ist ideal für alle Raftingliebhaber.  Aufgrund der Nähe zur Autobahn Zagreb-Split und dem Flughafen Zadar wird dieser Ort eine immer interessantere touristische Destination die einen wahrhaften Urlaub in einer wunderschönen Umgebung anbieten kann. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h651-jasenice-maslenica/ ____________________ A beautiful house for sale in the first row to the sea in Maslenica. From the house there is a fantastic view of the sea. The house is surrounded by greenery. The house consists of a ground floor and a first floor. The layout of the rooms on the ground floor consists of a hallway, a bedroom, a bedroom with a bathroom, a bathroom, a kitchen with a dining room and a living room, and an uncovered terrace. Internal stairs lead to the first floor where there is a bedroom with a wardrobe and a bathroom, a living room/library, a covered terrace and an uncovered terrace. In addition, there is a storage room on the ground floor at beach level, where you can store a smaller boat or sea equipment. Furthermore, in a separate building there is another garage with storage, and below that another additional storage that is used as a summer kitchen. The area of the above mentioned is 303,77 m2. The house was built on a plot of 501 m2. The house is only 10 m from the sea, while the distance from the center of Maslenica is 600 m. Equipment The house is built with brick and concrete wall. The roof is flat and made of concrete. The floors are tiles and parquet. The windows are made of aluminum, some are with blinds, and some with shutters. There is a wood stove in the living room. The house is sold unfurnished. Location Maslenica is a small place located on the coast of Novigrad Sea. The nearby river Zrmanja and Velebit mountain give a special charm to this place. Canyon of river Zrmanja is ideal for all lovers of rafting. Thanks to the vicinity of the highway Zagreb-Split and Zadar airport this place is becoming increasingly sought after tourist destination, which offers a family holiday in beautiful surroundings. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h651-jasenice-maslenica/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 12:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1803 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-odlicnoj-lokaciji-1-red-mora-maslenici-slika-226300303.jpg"
  ]
}