{
  "id": "44570518",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-oglas-44570518",
  "lokacija": {
    "lat": 44.889860119628,
    "lng": 13.814229719958,
    "approximate": true
  },
  "naslov": "ISTRA PULA - Apartmanska kuća s bazenom nadomak plaža (prodaja)",
  "cijena": "785.000 €",
  "Lokacija": "Istarska, Pula, Štinjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "255,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "2003.",
  "Godina zadnje renovacije": "2017.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "32128",
  "opis": "ISTRA ŠTINJAN - Obiteljska apartmanska vila smještena u mirnoj i slijepoj ulici, nedaleko od uređenih plaža i šetnjice. Ponosno predstavljamo ovu kvalitetnu obiteljsku vilu smještenu na svega 1km od uređenih plaža i predivnih šetnjica. Riječ je vili koja se sastoji od sveukupno 3 stambene jedinice, te je savršena za sve one koji su u potrazi sa pravom obiteljskom kućom, kao i za sve one koji su u potrazi za nekretninom koja će im osigurati povrati na uloženo. OPIS VILE: Vila se tako sastoji od 255m2 stambenoga prostora koji se dijeli na 2 stambene jedinice podijeljene na dvije etaže. U prizemlju vile su se tako smjestili dva 1SS+DB apartmana s pristupom prema vlastitoj natkrivenoj terasi i pogledom prema okućnici i bazenu. Svaki stan u prizemlju posjeduje svoju vlastitu kuhinju, manju blagovaonicu, dnevni boravak, kupatilo te izdvojenu spavaću sobu. Moramo istaknuti kako se na prizemlju vile uz apartmane smjestila i SPA zona sa saunom i Jacuzzijem, koja posjeduje vlastitu kupaonicu i pristup prema terasi s pogledom prema bazenu. Istu je prostoriju moguće jednostavno prenamijeniti u dodatnu stambenu jedinicu. Vanjskim stubištem pristupamo prema prvoj etaži vile, gdje se smjestio najveći stan s 3 spavaće sobe, kupatilom, te i prostranim dnevnim boravkom koji posjeduje pristup prema vlastitoj natkrivenoj terasi, a koja se proteže širinom cijele vile. U dnevnome boravku ovoga stana, smjestio se veći kamin na drva, koji stvara poseban ugođaj tijekom zimskih mjeseci. Uz dnevni boravak nalazi se i prostrana blagovaonica dovoljna za cijelu obitelj, dok se kuhinja nalazi blago izdvojena od ostatka dnevnoga prostora stana. OPIS OKUĆNICE: Vila je smještena na okućnici ukupne površine 609m2, kada oduzmemo prostor koji zauzima vila, bazen i ostali popratni sadržaj, na raspolaganju vam ostaje komotnih 370m2 dvorišta. Pristupom okućnici kroz električnu kapiju, uz pomoć asfaltirane ceste, nalazi se parking dovoljan za 3 do 4 automobila. Centralni dio okućnice zauzima prostrani bazen sa sunčalištem uz kojega se smjestila i ljetna natkrivena terasa s roštiljem i ljetnom kuhinjom. Cijela je okućnica vila ograđena i idealna je za druženje i zabavu s prijateljima i obitelji, kao i za bezbrižnu zabavu vaših najmlađih članova obitelji i kućnih ljubimaca. S vanjske strane vile nalazi se dovoljno prostora koji se može koristiti kao dodatno parking mjesto za goste i posjetioce. DODATNE INFORMACIJE: * Vlasništvo vile je uredno, 1/1 vlasni,, bez tereta, te vila posjeduje svu potrebnu dokumentaciju. * Vila se prodaje namještena, kako je vidljivo i na slikama. * Opremljena je centralnim grijanjem na plin u svim prostorijama na svim etažama vile. * Svaka stambena jedinica posjeduje vlastiti klima uređaj. * Na stražnjem skrivenom dijelu okućnice smjestio se manji pomoćni objekt koji se koristi kao spremište za svu tehniku potrebnu za održavanje vrta i slično tome. OPIS LOKACIJE: Vila je tako smještena na svega 1km udaljenosti od predivnih i uređenih plaža i šetnjica. Riječ je o plažama koje svojim posjetiocima uz kristalno čisto more i pogled prema otočju Brijuni, nudi brojne dodatne sadržaje. Tako imate priliku rashladiti se svojim najdražim koktelom u brojnim beach-barovima, kušati ukusne delicije u brojnim restoranima na moru, zabavljati se s prijateljima i obitelji igrajući odbojku na pijesku, košarku, nogomet, rukomet na brojnim uređenim igralištima, zatim imate priliku voziti bicikl ili šetati dugim uređenim stazama uz more, odmarati na prostranim zelenim poljima i tome slično. Moramo svakako istaknuti kako se raznoliki sadržaj proteže dužinom cijele obale s uređenim plažama koje povezuje kamp Puntiželu, Štinjan, Valbandon, Fažanu, te Peroj. Dužinom cijele obale imate priliku birati između brojnih plaža, beach-barova, restorana i drugih. Lokacija vile idealna je i za cjelogodišnji život s obzirom na to kako se sav potreban sadržaj nalazi udaljen na svega nekoliko koraka od vile ili par kratkih minuta vožnje. Tako se u neposrednoj blizini nalaze škole, vrtići, trgovine, pekare, doktori, restorani i kafići, što sam boravak čini dodatno ugodnijim i jednostavnijim. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda vile i njezine lokacije, slobodno nas kontaktirajte u bilo kojem trenutku! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32128 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "26.06.2025. u 13:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "635 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-apartmanska-kuca-bazenom-nadomak-plaza-slika-229001307.jpg"
  ]
}