{
  "id": "44570497",
  "link": "https://www.njuskalo.hr/nekretnine/istra-visnjan-vila-rubu-naselja-oglas-44570497",
  "lokacija": {
    "lat": 45.278816768306,
    "lng": 13.715700350359,
    "approximate": true
  },
  "naslov": "ISTRA, VIŠNJAN - Vila na rubu naselja (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Istarska, Višnjan, Višnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "983,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "32444",
  "opis": "ISTRA, VIŠNJAN - Vila na rubu naselja Višnjan je slikovit i živopisan gradić i općina u zapadnom dijelu Istre. Općina Višnjan broji 56 naselja i nalazi se na prostoru između rijeke Mirne na sjeveru i Limskog kanala na jugu. Romantični Višnjan smjestio se na blagoj uzvisini od 244 m nadmorske visine okružen livadama, oranicama i šumama hrasta medunca i bijeloga graba. Danas je Višnjan najpoznatiji po svojoj jedinstvenoj zvjezdarnici, koja je po broju otkrivenih asteroida jedna od dvanaest najproduktivnijih zvjezdarnica svijeta svih vremena. U idiličnom krajoliku u okolici Višnjana, na prodaju je vila na rubu naselja. Nalazi se u pitomom naselju čija lokacija nudi autentičan doživljaj malog istarskog mjesta, intimnost i rasterećenost od svakog užurbanog napora i buke a ujedno dovoljno blizu dinamičnih gradova Istre s nizom sadržaja. Mediteranska kuća bezvremenskog šarma i arhitekture, dijelom obložena kamenom se oblikovno i koloristički uklopa u naselje i krajolik a kvaliteta gradnje jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Koncipirana je kao jedna stambena jedinica koja kombinira eleganciju, luksuz, funkcionalnost i udobnost na dvije etaže. Sastoji se od prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak, četiri spavaće sobe, četiri kupaonice, gostinjskog toaleta i ostave. Prostrana okućnica obiluje zelenilom i mediteranskim biljem a savršen sklad zaokružuju dodatni sadržaji kao pomoćni objekt koji sadrži ljetnu kuhinju, spremište i toalet te bazen površine 66 m² sa sunčalištem. Odlična lokacija te prostorna organizacija interijera i eksterijera ove luksuzne nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Mogućnost opremanja i namještanja nekretnine uz korekciju cijene. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32444 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "18.07.2025. u 13:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "392 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-visnjan-vila-rubu-naselja-slika-228995373.jpg"
  ]
}