{
  "id": "44585402",
  "link": "https://www.njuskalo.hr/nekretnine/mali-ston-kuca-blizini-mora-180m2-oglas-44585402",
  "lokacija": {
    "lat": 42.844541917841,
    "lng": 17.707414623835,
    "approximate": true
  },
  "naslov": "MALI STON - Kuća u blizini mora (180m2) (prodaja)",
  "cijena": "215.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Ston, Mali Ston",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "180,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "76",
  "opis": "Otvorite vrata Vašem snu o životu uz obalu uz ovu jedinstvenu dvojnu kuću površine 180m2 smještenu u srcu čarobnog i povijesnog gradića Malog Stona. Ova očaravajuća nekretnina nudi sve što trebate za udoban i autentičan život uz more, a istovremeno se može pohvaliti blizinom Jadranskog mora, udaljenošću svega 60 metara. Kuća se sastoji od tri etaže, svaka s tlocrtnom površinom od 60 m2. U suterenu se nalazi prostrani magazin koji je nekada služio kao vinski podrum, dodajući poseban karakter kući. Prizemlje obuhvaća kuhinju s blagovaonicom, dnevni boravak, hodnik, kupaonicu i wc. Preko puta ulaza, nalazi se prostorija koja može imati različite namjene, uključujući ljetnu kuhinju. Na prvom katu nalaze se dvije prostrane sobe povezane hodnikom. Iz hodnika se izlazi na balkon s kojeg možete uživati u pogledu na more i okolinu. Stepenice s tog kata vode do potkrovlja koje nudi više od 30 kvadrata korisnog prostora. S terase na prvom katu možete pristupiti i staroj kamenoj kući s dvije etaže, gdje se nekada nalazilo otvoreno ognjište. Ova kuća je ne samo prekrasna već i izrazito funkcionalna. Nalazi se u neposrednoj blizini mora, pružajući vam priliku za uživanje u svim ljepotama obalnog života. Smještena je u povijesnom gradiću Malom Stonu, dodatno naglašavajući njen šarm i autentičnost. Ako sanjate o životu uz more u kući koja odiše karakterom i poviješću, ova dvojna kuća je pravi izbor za vas. Ne propustite priliku postati vlasnikom ove jedinstvene nekretnine. Kontaktirajte nas kako bismo vam omogućili da ostvarite svoje snove života uz obalu. +385953909061 Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja https://muri-realestate.com/opci-uvjeti-poslovanja ID KOD AGENCIJE: 76 Robert Franušić Agent s licencom Mob: +385 95 3909 061 E-mail: robert@muri-realestate.com www.muri-realestate.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "MURI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/muri-realestate",
  "adresa_agencije": "Adresa:Hodilje 26, Dubrovačko-neretvanska, Hrvatska",
  "telefon": "099 205 9616",
  "oglas_objavljen": "01.08.2024. u 05:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2149 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-ston-kuca-blizini-mora-180m2-slika-226427578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-ston-kuca-blizini-mora-180m2-slika-226427575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-ston-kuca-blizini-mora-180m2-slika-226427576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-ston-kuca-blizini-mora-180m2-slika-226427577.jpg"
  ]
}