{
  "id": "44603313",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-oglas-44603313",
  "naslov": "Obiteljska Kuća Beskrajnih Mogućnosti u Grabovcu (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Karlovačka, Rakovica, Rakovica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "480,00 m²",
  "Netto površina": "480,00 m²",
  "Godina izgradnje": "1986.",
  "Godina zadnje renovacije": "2017.",
  "Šifra objekta": "345",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Dobrodošli u svoje prostrano utočište u Grabovcu, gdje se moderna udobnost i prirodna ljepota spajaju kako bi stvorili savršeno utočište. Smještena na prostranoj parceli površine 6157 m² s pristupačnim asfaltnim pristupom, ova obiteljska kuća nudi idealan spoj mira i pristupačnosti. Dizajnirana za turizam i obiteljski život, ova je rezidencija strateški smještena u blizini Baraćevih špilja i poznatog NP Plitvička jezera, nudeći beskrajne mogućnosti za istraživanje i avanturu. Kuća se može pohvaliti velikodušnom tlocrtnom površinom od 154 m², s procijenjenom ukupnom površinom od 400 m² koja se prostire na prizemlju, prvom, drugom i trećem katu. Sa 4 spavaće sobe, 2 kupaonice i 1 kuhinjom, pruža dovoljno prostora za ugodan život ili ugošćavanje gostiju. Prepustite se boravku na otvorenom uz 3 balkona i 1 terasu, gdje se možete opustiti dok upijate prekrasan pogled na okolni krajolik. Garaža nudi više od samog parkirnog mjesta – to je višenamjenski prostor savršen za radionicu, skladište i toalet. Prvi kat vas dočekuje s prostranim dnevnim boravkom i velikom terasom, idealnom za zabavu ili uživanje u mirnim trenucima na otvorenom. Osim toga, ima kupaonicu i prostor namijenjen kuhinji, osiguravajući udobnost na svakom koraku. Na drugom katu veliki prozori uokviruju zapanjujući pogled, stvarajući svijetlu i primamljivu atmosferu u dnevnoj sobi. Ovdje ćete također pronaći dobro opremljenu kuhinju, 2 spavaće sobe i kupaonicu, nudeći udobnost i eleganciju u jednakoj mjeri. Popnite se na treći kat, gdje vas čeka potencijal. Dvije spavaće sobe i kupaonica spremne su za vaš osobni dodir i projekte renoviranja, omogućujući vam da prilagodite prostor prema svojim željama. Namještaj je promišljeno uključen radi vaše udobnosti, osiguravajući nesmetan prijelaz u vaš novi dom. Osim toga, sa spremnikom za vodu koji pruža rezervnu opskrbu, možete biti sigurni znajući da udobnost nikada nije ugrožena. Doživite čari Grabovca s prekrasnim pogledom na krajolik Rakovice. Bilo da tražite mirno utočište ili bazu za istraživanje prirodnih ljepota Hrvatske, ova nekretnina nudi savršen spoj mira i modernog života. Lokacija Smještena u blizini Baraćevih špilja i poznatog NP Plitvička jezera, ova obiteljska kuća u Grabovcu nudi jednostavan pristup prirodnim ljepotama i aktivnostima na otvorenom. Bilo da tražite mirno utočište ili bazu za istraživanje okolnih atrakcija, ovo mjesto pruža savršeno okruženje. Uživajte u prekrasnim pogledima na krajolik Rakovice, stvarajući mirnu pozadinu za svakodnevni život ili odmor na odmoru. Detaljnije ID nekretnine: FH227 Vrsta nekretnine: Obiteljska kuća, pansion Lokacija: Grabovac Spratnost: konoba, prizemlje, prvi kat i drugi kat Zemljište povezano s glavnom zgradom: 6157 m² Sobe: 10 Spavaće sobe: 4 Kupaonice: 2 Kuhinje: 1 Balkoni: 3 Terase: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Električni bojler Grijanje: Peć na drva, Podno grijanje postavljeno u prizemlju, prvom i drugom katu ali se ne koristi od 1990. Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplje opeke sa fasadom i stiroporom 10 cm Krov: Krovni crijep Podovi: Pločice, laminat i beton Prozori: Eko staklo s drvenim i PVC okvirima Vrata: drvena i pvc vrata Stubišta: vanjska i betonska Podrum: Da, s vanjskim pristupom Pristup: Asfalt Namještaj: Uključeno Javni prijevoz: Nema Osnovna škola: Rakovica Srednja škola: Slunj Dom zdravlja: Rakovica Bolnica: Karlovac Trgovina: Rakovica Supermarket: Plitvice Mall Dostupnost interneta: dobra Dokumentacija: Vlasnički list i uporabna dozvola Zoniranje: Objekti su u građevinskoj zoni, ali ista parcela sadrži i poljoprivrednu zonu Godina izgradnje: 1986 Zadnja adaptacija: 2017 pvc prozori (djelomično) i fasada 2014 krov Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 309,575 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "02.08.2024. u 00:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "455 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-beskrajnih-mogucnosti-grabovcu-slika-226566192.jpg"
  ]
}