{
  "id": "44609219",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-renovaciju-kozino-oglas-44609219",
  "lokacija": {
    "lat": 44.171524097002,
    "lng": 15.193154664178,
    "approximate": true
  },
  "naslov": "Kamena kuća za renovaciju, Kožino (prodaja)",
  "cijena": "115.000 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Kožino",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "92,00 m²",
  "Godina izgradnje": "1960.",
  "Šifra objekta": "4834",
  "opis": "Prodaje se kamena kuća u šarmantnom mjestu Kožino, idealna za one koji traže projekt obnove s velikim potencijalom. Smještena samo 700 metara zračne linije od mora, ova nekretnina nudi rijetku priliku za stjecanje autentičnog dalmatinskog doma u blizini prekrasnih plaža. Kuća se prostire na 92 kvadratnih metara i zahtijeva potpunu renovaciju, pružajući vam mogućnost da je prilagodite svojim potrebama i ukusu. Izgrađena od tradicionalnog dalmatinskog kamena, zadržala je sve karakteristike autentične arhitekture, koje možete obnoviti i istaknuti kroz renovacijske radove. Lokacija kuće je savršena za one koji cijene mir i privatnost, a istovremeno žele biti blizu svih važnih sadržaja. Kožino je poznato po svojoj prekrasnoj prirodi, čistom moru i opuštenoj atmosferi, što ga čini idealnim mjestom za odmor i opuštanje. Uz to, udaljenost od mora omogućuje vam uživanje u svim blagodatima obalne klime i prirodnih ljepota ovog područja. Nekretnina se nalazi u mirnom okruženju, daleko od buke i gužve, a opet dovoljno blizu svim potrebnim sadržajima. Centar Kožina je u neposrednoj blizini, a grad Zadar, sa svim svojim povijesnim, kulturnim i turističkim atrakcijama, udaljen je samo nekoliko kilometara. Ova kamena kuća predstavlja izvrsnu investicijsku priliku za sve koji žele stvoriti svoj idealan dom ili vikendicu na jednoj od najljepših lokacija na Jadranu. Ako ste zainteresirani za ovu jedinstvenu nekretninu, kontaktirajte nas za više informacija i organizaciju razgleda. Za više informacija, dostavu dokumentacije, povjerljivih podataka, fotografija dronom užeg i šireg područja i razgled nekretnine, uz prethodno potpisan ugovor za suradnju, stojimo Vam na raspolaganju. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene Agencija Palace Agent Tea Zucović (+385911118088, tea@palace.agency)",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8088",
  "oglas_objavljen": "17.07.2025. u 14:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9287 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-kozino-slika-237878552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-kozino-slika-237878575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-renovaciju-kozino-slika-237878579.jpg"
  ]
}