{
  "id": "44614885",
  "link": "https://www.njuskalo.hr/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-oglas-44614885",
  "lokacija": {
    "lat": 45.592368077549,
    "lng": 17.217825404973,
    "approximate": true
  },
  "naslov": "Šarmantno seosko imanje u Daruvaru - 3,7 hektara (120 m²) (prodaja)",
  "cijena": "333.000 €",
  "Lokacija": "Bjelovarsko-bilogorska, Daruvar, Daruvar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "36.800,00 m²",
  "Godina zadnje renovacije": "2023.",
  "Šifra objekta": "ZG71713",
  "opis": "Pobjegnite od svakodnevice i otkrijte svoje malo rajsko mjesto u Daruvaru, Hrvatskoj. Ova zadivljujuća seoska kuća, na impresivnom zemljištu od 3,7 hektara, pruža jedinstvenu priliku za sve one koji traže ugodno utočište bez blizine susjeda. Značajke imanja: - Prostrano zemljište: Sa 3,7 hektara zemljišta, uključujući 2,4 hektara pašnjaka i 0,7 hektara šume, ovo imanje nudi beskrajne mogućnosti. - Šarmantne pomoćne zgrade: Pet prostranih pomoćnih zgrada, uključujući štalu za konje u stilu brvnare s vidikovcem, veliku štalu za krave (sada korištenu kao štagalj i drvodjeljski prostor), skladište materijala, bivšu destileriju rakije i preuređenu svinjac kao kokošinjac s velikim vanjskim prostorom. - Autentična vanjska kuhinja: Natkrivena vanjska kuhinja opremljena je tipičnim hrvatskim vanjskim roštiljem, odvojenom dimnom komorom i peći na drva - Raznovrsni vanjski prostor: Ograđeno područje od 6600 m² uključuje sve zgrade, dva povrtnjaka, udoban cvjetni vrt s loungeom, vinovu lozu, brojne voćke i staklenik s natkrivenim prostorom za odmor. - Moderna oprema: Potpuno obnovljena i renovirana kuća nudi na 120 m² stambenog prostora 4,5 soba, uključujući tri spavaće sobe, kuhinju s izlazom u vrt, dnevni boravak i dvije nove kupaonice. - Održivo grijanje: Nova peć na drva (do 11 kW) grije dnevni boravak i kuhinju, dok su kupaonice opremljene električnim podnim grijanjem. - Vodoopskrba: Gradska voda i dva nova bušena bunara osiguravaju pouzdanu opskrbu vodom. Jedan od bunara dovodi vodu direktno u kuću. Sve pomoćne zgrade imaju vodu i struju. Stambena kuća: - Nova oprema: Novi podovi (bambusov parket, keramičke pločice, tepih i laminat), kao i novi prozori i vanjska vrata. Novi krov. - Autonomni sustav otpadnih voda: Vlastita septička jama za odvodnju. Raj za vrtlare i ljubitelje životinja: Više vrtova za povrće i cvijeće bez pesticida Pašnjaci s vlastitim izvorom Voćke uključuju jabuke, kruške, trešnje, mirabele, marelice, breskve, bademe, orahe, lješnjake, dunje, mušmule i smokve Grmovi malina i jagoda Staklenik i natkriven prostor za zabave ili jogu Idealno za turizam: Samo 6 km od termalnih izvora i lječilišnog grada Daruvara, ovo imanje nudi bezbroj mogućnosti za iznajmljivanje soba, B&B ili doživljajni boravak na farmi. Iskoristite rastući trend noćenja u šumi ili pokrenite vlastitu farmu. Savršeno za obitelji i zajednice: Ovo imanje je izvrsno za obitelji, samodostatne, uzgajivače biljaka i životinja, turističke projekte, obiteljske posjede i osobe koje traže alternativni način života. Cijena: 333.000,00 eura Ostvarite svoj san o vlastitoj seoskoj kući u Hrvatskoj i doživite život u skladu s prirodom. Za više informacija i kontakt, molim nazovite +385958558408 Leon Lužija Andrijašević ID KOD AGENCIJE: ZG71713 Leon Lužija Andrijašević Agent s licencom Mob: 095/855-8408 Tel: 01/647-3011 E-mail: leon.luzija@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "07.03.2025. u 08:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5180 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-seosko-imanje-daruvaru-3.7-hektara-120-m-slika-252875345.jpg"
  ]
}