{
  "id": "44624988",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-oglas-44624988",
  "lokacija": {
    "lat": 43.564631180619,
    "lng": 16.306621533304,
    "approximate": true
  },
  "naslov": "Kaštel Novi - novoizgrađena mediteranska kuća sa bazenom (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Novi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "277,00 m²",
  "Površina okućnice": "1.459,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "6",
  "Pogled na more": "Da",
  "Šifra objekta": "5217",
  "opis": "Angelus nekretnine Vam nude na prodaju novoizgrađenu vilu sa bazenom u Kaštel Novom: LOKACIJA Vila se nalazi u Kaštel Novom, predjelu Rudine, 1 km iznad brze ceste, u vrlo mirnom predjelu, okružena maslinama, vinogradima i novoizgrađenim kućama i vilama. Grad Kaštela je drugi grad po veličini u Splitsko-dalmatinskoj županiji. Poseban je po tome što se razvio oko sedam naselja tj. utvrda – kaštela, od kojih svatko ima svoj jedinstveni šarm, tipičan za Mediteran. Također je važno istaknuti blizinu Međunarodne zračne luke Split te gradova Trogira i Splita koji su poznata turistička odredišta i nalaze se na popisu svjetske baštine UNESCO-a. U neposrednoj blizini se nalaze trgovina, dječji vrtić i ugostiteljski objekti, udaljena je od mora i najbliže plaže cca 2 km. Nekretnina je idealna kao investicija, budući da ova lokacija omogućava bavljenje turizmom te je napravljena po svim standardima da bude kategorizirana sa 5 zvjezdica, odnosno za luksuzni turizam. Također, zbog blizine svih sadržaja potrebnih za ugodan obiteljski život, idealna je kao nekretnina za obiteljski život. OPIS Vila se nalazi na parceli površine 1460 m2, a ukupna stambena površina iznosi 277 m2. Proteže se na dvije taže: prizemlje i kat koji su povezani unutarnjim stepenicama. U prizemlju se nalaze veliki prostrani (open space) dnevni boravak sa kuhinjom i blagovaonicom, spavaća soba sa kupaonicom, toalet i ostava. Kuhinja je kompletno opremljena dok se u ostavi ujedno nalaze perilica i sušilica rublja. Svaka prostorija u kući je klimatizirana. Iz dnevnog boravka se izlazi u vanjski prostor gdje se nalazi kamin i prostor za druženje, sunčalište i grijani bazen (40 m2). Unutarnje stepenice vode na kat gdje su smještene još tri spavaće sobe, svaka sa svojom kupaonicom te dječja igraonica/spavaonica i teretana. Cijeli kat je okružen velikom terasom. Sve sobe i dnevni prostor gledaju na jug odakle se pruža predivan otvoren pogled na Split, Kaštela, more i otoke. Dodatni mir pruža i pogled na zelenilo i Kozjak. Ispod bazena se nalazi velika strojarnica i ostava (cca 40 m2). Kuća je okružena velikim vrtom gdje je posađeno razno mediteransko bilje i 15ak maslina koje svake godine daju plodove. Ograđena je ogradom te je kapija na daljinsko upravljanje kroz koju se dolazi na veliki popločani prostor za parking. Kuća je rađena u dalmatinskom stilu, izgrađena je 2024.godine i prodaje se kompletno namještena i opremljena. Treba napomenuti kako je kuća prilagođena invalidskim kolicima. Kvadrature i opis u slikama. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-1500. Vaše Angelus nekretnine d.o.o. ___________________________________ The villa is located in Kaštel Novi, Rudina area, 1 km above the expressway, in a very quiet area, surrounded by olive trees, vineyards and newly built houses and villas. Split International Airport and the cities of Trogir and Split, which are well-known tourist destinations and are on the UNESCO World Heritage List. In the immediate vicinity there is a shop, a kindergarten and catering facilities, it is approx. 2 km from the sea and the nearest beach. The property is ideal as an investment, since this location allows for tourism and has been built according to all standards to be categorized with 5 stars, i.e. for luxury tourism. Also, due to the proximity of all facilities necessary for a comfortable family life, it is ideal as a property for family life. The villa is located on a plot of 1460 m2, and the total living area is 277 m2. It extends over two levels: the ground floor and the first floor, which are connected by internal stairs. On the ground floor there is a large spacious (open space) living room with a kitchen and dining room, a bedroom with a bathroom, a toilet and a storage room. The kitchen is fully equipped, while the pantry also has a washing machine and a tumble dryer. Every room in the house is air-conditioned. The living room leads to the outdoor area where there is a fireplace and a space for socializing, a sun deck and a heated pool (40 m2). Internal stairs lead to the first floor, where there are three more bedrooms, each with its own bathroom, as well as a children's playroom/bedroom and a gym. The entire floor is surrounded by a large terrace. All rooms and the living area face south, from where there is a wonderful open view of Split, Kaštela, the sea and the islands. The view of the greenery and Kozjak provides additional peace. Under the pool there is a large engine room and a storage room (approx. 40 m2). The house is surrounded by a large garden where various Mediterranean plants and about 15 olive trees are planted, which bear fruit every year. It is surrounded by a fence and has a remote-controlled gate through which you can access the large paved parking area. The house was built in Dalmatian style, was built in 2024 and is sold fully furnished and equipped. It should be noted that the house is adapted for wheelchairs. Square meters and desctription in pictures. The agency commission is calculated in accordance with the General Terms and Conditions and the price list published at https://angelusnekretnine.hr/o-nama. For more information, contact our agent at 091/466-1500. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5217 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 08:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3572 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-novoizgradena-mediteranska-kuca-bazenom-slika-255240898.jpg"
  ]
}