{
  "id": "44627404",
  "link": "https://www.njuskalo.hr/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-oglas-44627404",
  "lokacija": {
    "lat": 45.830208267319,
    "lng": 16.231690178268,
    "approximate": true
  },
  "naslov": "Dugo Selo: Kuća 210 m2 + 8382 m2 Građevinsko zemljište (prodaja)",
  "cijena": "168.000 €",
  "Lokacija": "Zagrebačka, Dugo Selo - Okolica, Prozorje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "210,00 m²",
  "Netto površina": "210,00 m²",
  "Površina okućnice": "8.162,00 m²",
  "Godina izgradnje": "1961.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Šifra objekta": "300751003-38",
  "opis": "Lokacija: Dugo Selo (Prozorje) Površina zemljišta: 8382 m² Površina kuće: 210 m² (na kat) Površina radionice: 171 m² Prodaje se građevinsko zemljište ukupne površine 8382 m², koje uključuje kuću na kat i pomoćni objekt/radionicu. Kuća ima uporabnu dozvolu, što omogućuje kupnju putem stambenog kredita. Značajke nekretnine: Kuća: 210 m², na kat, potpuno legalna s uporabnom dozvolom. Radionica: 171 m², idealna za razne namjene. Detalji zemljišta: Veličina: 8382 m², ravno i idealno za gradnju. Lokacija: Uz glavnu cestu, što osigurava izvrsnu dostupnost. Priključci: Opremljeno svim potrebnim priključcima osim kanalizacije. Topografija: Prednji dio, na kojem se nalaze zgrade, je u razini ceste. Stražnji dio je malo povišen s nasutim prilaznim putem uz rub zemljišta. Razvojni potencijal: Ovo prostrano zemljište, koje se nalazi u građevinskoj zoni, nudi mnoge mogućnosti razvoja: Stambeni kompleksi: Idealno za izgradnju više stambenih objekata. Domovi za starije: Pogodno za dom za starije ili zajednicu s asistiranim stanovanjem. Komercijalni projekti: Prikladno za izgradnju hotela, odmarališta ili poslovnog parka. Društveni sadržaji: Odlično za obrazovne ustanove, zdravstvene ustanove ili rekreacijske centre. Ključne prednosti: Dostupnost: Lokacija uz glavnu cestu osigurava izvrsnu povezanost. Svestranost: Ravno zemljište s blagim uzvišenjem čini ga pogodnim za različite vrste gradnje. Investicijski potencijal: Velika površina i status građevinske zone nude značajne investicijske mogućnosti. Vlasništvo: Čisto, sa svom pravnom dokumentacijom za nesmetanu transakciju. Kontakt Za više informacija i dogovor za razgledavanje, molimo kontaktirajte: Remax Solutions Nikola B. Mobitel: +385 95 590 7017 Email: n.bigovic@remax.hr Building Land for Sale: 8382 m² with House 210 m2 Location: Dugo Selo (Prozorje) Land Area: 8382 m² House Area: 210 m² Workshop Area: 171 m² A prime piece of building land with a total area of 8382 m² is now available for sale. This property includes a two-story house and an auxiliary building/workshop. The house has a valid occupancy permit, making it eligible for purchase through a housing loan. Property Features: House: 210 m², two stories, fully legal with an occupancy permit. Workshop: 171 m², ideal for various uses. Land Details: Size: 8382 m², flat and perfect for construction. Location: Adjacent to the main road, providing excellent accessibility. Utilities: Equipped with all necessary connections except sewage. Topography: The front part, where the buildings are located, is level with the road. The rear part is slightly elevated with an access road along the edge of the land. Development Potential: This extensive land, located entirely within the building zone, offers a multitude of development opportunities: Residential Complexes: Perfect for constructing multiple residential buildings. Senior Living Facilities: Ideal for a nursing home or assisted living community. Commercial Ventures: Suitable for building a hotel, resort, or office park. Community Amenities: Great for educational institutions, healthcare facilities, or recreational centers. Key Advantages: Accessibility: Main road location ensures excellent connectivity. Versatility: Flat terrain with a slight elevation makes it versatile for various types of construction. Investment Potential: The large size and building zone status of the land offer substantial investment opportunities. Ownership: Clear, with all legal documentation in place for a smooth transaction. Contact For more information and to arrange a viewing, please contact: Remax Solutions Nikola B. M: +385 95 590 7017 E: n.bigovic@remax.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX Solutions",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-solutions",
  "email_agencije": "solutions@remax.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 590 7017",
  "oglas_objavljen": "14.07.2025. u 14:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6041 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-slika-227776403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-slika-227776408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-slika-227776409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-slika-227776410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-slika-227776414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-zemljiste-8382-m2-kucom-210-m2-slika-227776445.jpg"
  ]
}