{
  "id": "44634702",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-oglas-44634702",
  "lokacija": {
    "lat": 43.505547,
    "lng": 16.51872,
    "approximate": true
  },
  "naslov": "Prekrasna kuća, uhodan turizam: Stobreč, 595.00 m2 (prodaja)",
  "cijena": "1.849.999 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Stobreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "17",
  "Stambena površina": "595,00 m²",
  "Netto površina": "595,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "1994.",
  "Godina zadnje renovacije": "2005.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "Agencijska provizija": "2.5 %",
  "opis": "Posredujemo u prodaji prekrasne kuće smještene u neposrednoj blizini mora u Stobreču. Kuća se sastoji od prizemlja, dva kata i potkrovlja. Unutar kuće nalaze se apartmani i sobe namijenjene turističkom najmu te stan u potkrovlju. Cijela kuća je kategorizirana i svake godine ostvaruje odlične prihode. Lokacija je idealna, blizu mora, plaža, škole, vrtića, centra Stobreča te Duilova u Splitu. Iskoristite ovu jedinstvenu priliku i investirajte u ovu prekrasnu kuću koja je savršena za obiteljski život, turistički najam ili kombinaciju obiteljskog stanovanja i iznajmljivanja. Kontaktirajte nas za više detalja putem mob: + 385 91 607 56 27 ili emaila: info@compass.hr ----------------- Engleski: We are mediating the sale of a beautiful house located in close proximity to the sea in Stobreč. The house consists of a ground floor, two upper floors, and an attic. Inside the house, there are apartments and rooms intended for tourist rental, as well as an apartment in the attic. The entire house is categorized and generates excellent income every year. The location is ideal, near the sea, beaches, school, kindergarten, the center of Stobreč, and Duilovo in Split. Take advantage of this unique opportunity and invest in this beautiful house that is perfect for family living, tourist rental, or a combination of both. Njemački: Wir vermitteln den Verkauf eines wunderschönen Hauses in unmittelbarer Nähe zum Meer in Stobreč. Das Haus besteht aus einem Erdgeschoss, zwei Obergeschossen und einem Dachgeschoss. Im Haus befinden sich Wohnungen und Zimmer zur touristischen Vermietung sowie eine Wohnung im Dachgeschoss. Das gesamte Haus ist kategorisiert und erzielt jedes Jahr hervorragende Einnahmen. Die Lage ist ideal, in der Nähe des Meeres, der Strände, der Schule, des Kindergartens, des Zentrums von Stobreč und Duilovo in Split. Nutzen Sie diese einmalige Gelegenheit und investieren Sie in dieses wunderschöne Haus, das perfekt für das Familienleben, die touristische Vermietung oder eine Kombination aus beidem geeignet ist. Talijanski: Intermediamo nella vendita di una bellissima casa situata in prossimità del mare a Stobreč. La casa è composta da un piano terra, due piani superiori e una mansarda. All'interno della casa ci sono appartamenti e camere destinati all'affitto turistico, oltre a un appartamento nella mansarda. L'intera casa è categorizzata e genera ottimi guadagni ogni anno. La posizione è ideale, vicino al mare, alle spiagge, alla scuola, all'asilo, al centro di Stobreč e a Duilovo a Spalato. Approfittate di questa opportunità unica e investite in questa bellissima casa, perfetta per la vita familiare, l'affitto turistico o una combinazione di entrambi. Poljski: Pośredniczymy w sprzedaży pięknego domu położonego w bliskiej odległości od morza w Stobreč. Dom składa się z parteru, dwóch pięter i poddasza. W domu znajdują się apartamenty i pokoje przeznaczone na wynajem turystyczny, a także apartament na poddaszu. Cały dom jest skategoryzowany i co roku generuje doskonałe dochody. Lokalizacja jest idealna, blisko morza, plaż, szkoły, przedszkola, centrum Stobreč i Duilovo w Splicie. Skorzystaj z tej wyjątkowej okazji i zainwestuj w ten piękny dom, który jest idealny do życia rodzinnego, wynajmu turystycznego lub kombinacji obu tych opcji. Češki: Zprostředkováváme prodej krásného domu v těsné blízkosti moře ve Stobreči. Dům se skládá z přízemí, dvou pater a podkroví. V domě se nacházejí apartmány a pokoje určené k turistickému pronájmu a také byt v podkroví. Celý dům je kategorizován a každoročně generuje vynikající příjmy. Lokalita je ideální, blízko moře, pláží, školy, školky, centra Stobreče a Duilova ve Splitu. Využijte této jedinečné příležitosti a investujte do tohoto krásného domu, který je ideální pro rodinné bydlení, turistický pronájem nebo kombinaci obojího. Ukrajinski: Ми посередничаємо у продажу прекрасного будинку, розташованого в безпосередній близькості до моря у Стобречі. Будинок складається з першого поверху, двох верхніх поверхів і мансарди. Усередині будинку є апартаменти та кімнати, призначені для туристичної оренди, а також квартира в мансарді. Весь будинок категоризований і щороку приносить відмінний дохід. Місце розташування ідеальне, поруч з морем, пляжами, школою, дитячим садком, центром Стобреча та Дуйлова у Спліті. Скористайтеся цією унікальною можливістю та інвестуйте в цей прекрасний будинок, який ідеально підходить для сімейного життя, туристичної оренди або їх поєднання.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "23.07.2025. u 20:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2839 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-uhodan-turizam-stobrec-595.00-m2-slika-226819274.jpg"
  ]
}