{
  "id": "44655156",
  "link": "https://www.njuskalo.hr/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-oglas-44655156",
  "naslov": "Poreč, Tinjan: Luksuzna vila s bazenom, 98.11 m² (prodaja)",
  "cijena": "390.000 €",
  "Lokacija": "Istarska, Tinjan, Jakovici",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "90,11 m²",
  "Netto površina": "90,11 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "11",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U okolici Poreča, Općina Tinjan, naselje Jakovici, 15 km od plaže, prodaje se luksuzna kuća s bazenom, u izgradnji. Objekt površine 144.20 m², od čega je 90.11 m² stambenog prostora, nalazi se na parceli veličine 673 m². Kuća se sastoji od prostranog open space prostora koji objedinjuje kuhinju, blagovaonicu i dnevni boravak, dvije spavaće sobe, kupaonice s toaletom, zasebnog toaleta i natkrivene terase. U dvorištu kuće nalazi se bazen veličine 35.36 m² s pripremljenim instalacijama za grijanje. Unutar dvorišta nalaze se dva nenatkrivena parkirna mjesta. Planirani završetak gradnje: Travanj 2023 Ova montažna čelična kuća sa čeličnom nosivom konstrukcijom izvodi se sistemom građenja pomoću najnovije tehnologije proizvodnje hladnovaljanih čeličnih profila. Zbog svoje elastične strukture i male težine takve kuće imaju veliku otpornost seizmičku aktivnost i udare vjetra (do 300 km/h). Temeljna ploča izvodit će se od armiranog betona koja će se izolacijski obraditi. Debljina fasadnih zidova iznositi će 38 cm debljine, a izvoditi će se pomoću cementne ploče na podkonstrukciji od čeličnih profila s potpunom pjenastom ispunom otvorenih ćelija i ostalih ugradbenih i izolacijskih elemenata. Pregradni zidovi prostorija izvoditi će se obostrano s dvije gipskartonske ploče na podkonstrukciji od čeličnih profila s potpunom pjenastom ispunom otvorenih ćelija što rezultira povećanom toplinskom i zvučnom izolacijom koja sprječava stvaranje plijesni i gljivica. Zidovi kuhinja, kupaonica i toaleta bit će dodatno obloženi tekućom hidroizolacijom i keramičkim Marazzi pločicama I klase. Kao podna obloga koristiti će se keramičke podne pločice, također, proizvođača Marazzi. Kvalitetna PVC vanjska stolarija sa trostrukim IZO staklom s ugrađenim roletama. Prilikom izvođenja građevinskih radova biti će provedene i instalacije za grijanje bazena. Ova kuća će imati dvogodišnju garanciju na obrtničko-instalaterske radove i 100-godišnju garanciju na čeličnu konstrukciju. Budući da je planirani završetak izgradnje travanj 2023 g., po želji kupca postoji mogućnost dogovora vezano uz planiranje detalja kod završnog uređenja, npr. odabir uzorka pločica, odabir boje zidova, uređenje kupaonice, dodatna oprema za bazen, rasvjetna tijela i sl. Ostale informacije na upit. Kaštelir-Labinci Na zapadnoj obali Istre, okružena bujnom sredozemnom vegetacijom koja se stapa s maslinicima, vinogradima i njivama, nalazi se Općina Kaštelir-Labinci. Dva mjesta – Kaštelir i Labinci, tal. Castelier – S. Domenica, postupno su tijekom stoljeća urbanistički nadograđivana, što je rezultiralo njihovim približavanjem, da bi danas tvorili jedno mjesto, smješteno desetak kilometara sjeverno od Poreča. Prema povijesnim navodima, Labinci-S. Domenica su nekad bili veće mjesto od Kaštelira, dok je današnja stvarnost obrnuta, što je vidljivo i iz naziva. Tijekom povijesti oba su mjesta bila ponajprije pod jurisdikcijom Motovuna-Montona, a potom Vižinade. Danas u njihovom predgrađu postupno niču brojni izložbeni saloni, tvoreći modernu industrijsku zonu u kojoj će uskoro biti osnovana i prestižna škola kulinarstva.",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Roel nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/roelrealestate",
  "email_agencije": "info@roel.com.hr",
  "adresa_agencije": "Adresa:Slavonska avenija 17, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 602 9790",
  "oglas_objavljen": "19.05.2025. u 18:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "669 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-tinjan-luksuzna-vila-bazenom-98.11-m-slika-226983103.jpg"
  ]
}