{
  "id": "44666734",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-panoramskim-pogledom-more-oglas-44666734",
  "lokacija": {
    "lat": 43.403788268875,
    "lng": 16.862445006986,
    "approximate": true
  },
  "naslov": "KUĆA S PANORAMSKIM POGLEDOM NA MORE! (prodaja)",
  "cijena": "590.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Pisak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "140,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "ST1628",
  "opis": "PREDSTAVLJAMO VAM LUKSUZNU KUĆU SA POGLEDOM KOJI ODUZIMA DAH! Ova predivna kuća s nevjerojatnim pogledom na more pruža jedinstven doživljaj luksuznog boravka uz obalu, smještena na uzvisini, ova očaravajuća rezidencija nudi spektakularan pogled na beskrajno plavetnilo Jadranskog mora. Interijer kuće odiše elegancijom i udobnošću. Sastoji se od: ° Prizemlja u kojem se nalaze dnevni boravak s blagavaonom, kuhinje i malog wc-a. ° Prvog kata na kojem se nalaze 3 spavaće sobe te kupaonice. ° Drugog kata na kojem se nalaze hodnik, spavaća soba, dnevni boravak te kupaonica. Dnevni boravak na drugom katu je dovoljno prostran te se od njega mogu napraviti dvije manje kuhinje i soba. Svaka soba ima balkon sa kojeg se pruža nevjerojatan pogled na otoke Pelješac, Brač, Hvar te Split, te nudi jedinstvenu perspektivu, stvarajući slikovitu panoramu koja se proteže do horizonta. Okućnica ove kuće je pravo malo čudo koje kombinira luksuz, udobnost i spektakularan pogled na more. Okućnicu ove kuće čini prostrana terasa sa hidromasažnom kadom koja pruža osjećaj potpunog opuštanja, kamin sa stolom i stolicama koje stvaraju savršeno okruženje za zajedničke obroke te druženje sa spektakularnim pogledom na more. Vrt ove kuće odiše ljepotom pun mediteranskog bilja i cvijeća, stvarajući slikovitu oazu boja i mirisa. Ovaj predivan vrt ne samo da pruža estetski užitak, već postaje i prostor za opuštanje, meditaciju i uživanje u prirodi. Grijanje: Klima uređaj. Kući pripada garaža (2 parking mjesta). Vlasništvo 1/1, dokumentacija je uredna. Udaljenost od mora: 200m. Ova kuća predstavlja pravu oazu na obali, prilagođenu da pruži nezaboravno iskustvo života uz more, posebno pogodno za turistički najam ( kuća se iznajmljuje već 8 godina) - uhodan turistički najam. Ova kuća ne pruža samo smještaj, već pruža iskustvo koje će ostati urezano u sjećanjima. Svi koji traže nevjerojatan luksuz na obali pronaći će u ovoj kući jedinstvenu priliku za stvaranje nezaboravnih trenutaka i doživljaja života kakav se rijetko može iskusiti. Pisak, smješten kraj Omiša, predstavlja rajski kutak na obali Jadranskog mora. Pisak se ponosi svojim prekrasnim obalom koja nudi pješčane plaže i šljunčane uvalice, u središtu mjesta nalazi se šarmantna stara jezgra s uskim kamenim ulicama i tradicionalnim kućama, posjetitelji mogu istraživati labirint kamenih prolaza i otkrivati lokalne trgovine, restorane i kafiće. Ljubitelji prirode mogu uživati u raznim aktivnostima na otvorenom, uključujući planinarenje, biciklizam i istraživanje okolnih šuma. Omiška Dinara nudi izazove za avanturiste, dok je obala pogodna za ronjenje i vodene sportove. Nemojte propustiti ovu priliku, obratite nam se s povjerenjem i kontaktirajte nas već danas! Kontakt broj: ID KOD AGENCIJE: ST1628 Dora Radujko Agent s licencom Mob: 091/956-5822 Tel: +385 21 293 201 E-mail: dora.radujko@dogma-nekretnine.com www.dogma-dalmacija.com Gizela Mihaljević Agent s licencom Mob: 099/805-6299 Tel: 042/562-017 E-mail: gizela.mihaljevic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "31.07.2025. u 12:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3564 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-more-slika-252916077.jpg"
  ]
}