{
  "id": "44660166",
  "link": "https://www.njuskalo.hr/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-oglas-44660166",
  "lokacija": {
    "lat": 43.863021678866,
    "lng": 15.713479013061,
    "approximate": true
  },
  "naslov": "2 KUĆE S BAZENOM U PRIRODNOM OKRUŽENJU (prodaja)",
  "cijena": "399.807 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Putičanje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "763,00 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "300351014-762",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "POSEBNA PONUDA !! prodaje se potpuno PRAZAN objekt , bez cjelokupnog namještaja (vanjskog i unutarnjeg), bez ugrađenih kuhinja po mjeri, elektro uređaja i malih kuhinjskih uređaja, televizora i opreme ( satelitska antena i tv antene, internet rutera, video nadzor, nosači zavjesa i zavjese, tepisi i stazice, bez rasvjetnih tijela kako vanjskih tako i unutrašnjih), bez kupaonskog namještaja (ormarići i ogledala, bez perilica za rublje) i bez toplotne pumpe za grijanje vode u bazenu.. U malom selu Putičanje, sa svega 100 - tinjak stanovnika prodaje se prekrasno imanje na parceli površine 982 m2. Imanje se sastoji od dvije samostojeće prizemnice, povezane zimskim vrtom za zatvorenu komunikaciju između objekata. OBJEKT 1. je kompletno novosagrađena prizemnica, građena 2020. najkvalitetnijim materijalima, sve prostorije su klimatizirane, stolarija je kvalitetna, PVC s roletama i komarnicima. Ova kuća sastoji se od hodnika, kuhinje s dnevnim boravkom iz kojeg se izlazi na terasu s pogledom na bazen, 2 spavaće sobe, te kupaonicu. OBJEKT 2. je jedinstvena stara kamena prizemnica renovirana 2020. Kuća se sastoji od natkrivenog ulaznog trijema, kuhinje s dnevnim prostorom, 2 spavaće sobe i kupaonice. Sve prostorije su klimatizirane, stolarija je kvalitetna, drvena sa škurama i komarnicima. S drugom kućom je povezana ostakljenom verandom za slučaj da se koristi kao jedinstven prostor. Vanjski bazen ( Delphi pools) je opremljen najmodernijom tehnikom i rasvjetom, površine 25 m2 te pozicioniran centralno između kuća. Bazen posjeduje toplotnu pumpu za grijanje i hlađenje, te je pogodan za cjelogodišnje korištenje. Pokraj bazena je smještena nadstrešnica s pergolom za hladovinu i vanjski tuš. Cijelo imanje je ograđeno zaštitnim zidom i metalnom ogradom i nudi potpunu sigurnost i privatnost, te posjeduje 2 automatske kapije. Dvorište je sređeno i većinom popločano betonskim kockama te je održavanje lako i jednostavno. Obje kuće kao i dvorište nema barijera pa je olakšano kretanje starijih osoba ili invalida. Na dvorištu se nalazi betonsko igralište, dječje igralište, prostor za grill, 2 natkrivena parkirna mjesta + 2 otvorena, nadstrešnica za brodicu, drvena kućica za spremanje vanjskih rekvizita. Kuće imaju zajednički priključak struje i vode ( kontrolna brojila za svaku kuću) i septičku jamu. Ukupan kapacitet imanja, je 8 osoba, kako je i registrirano kao kuća za odmor ali može biti i idealna obiteljska kuća za veću obitelj ili dvije manje sa puno prostora i sadržaja. Cijelim imanjem i selom Putičanje prevladava miris Mediterana ( maslinici, vinogradi, razno bilje, lavanda), nudi poseban doživljaj i idealno je rekreativno odmorišna oaza za vrhunski odmor ili življenje. Udaljenost od mora i plaže u Pirovcu 7 km ( 10 min), do Vodica 17 km (20 min), 6 km do autoputa, 28 km do NP Krka, 23 km do Murtera (NP Kornati), 58 km do NP Paklenica, 17 km do parka prirode Vranjsko jezero, 54 km do zračne luke Zadar, a 75 km do zračne luke Split. Za više informacija i dogovor oko obilaska nekretnine obratite se agentu. english In the small village of Putičanje, with about 100 inhabitants, a beautiful estate is for sale on a plot of 982 m2. The property consists of two detached single-story buildings, connected by a winter garden for closed communication between the buildings. OBJECT 1 is a completely newly built one-story house, built in 2020 with the highest quality materials, all rooms are air-conditioned, high-quality carpentry, PVC with blinds and mosquito nets. This house consists of a hallway, a kitchen with a living room that opens onto a terrace overlooking the pool, 2 bedrooms, and a bathroom. OBJECT 2 is a unique old stone one-story house renovated in 2020. The house consists of a covered entrance porch, a kitchen with a living room, 2 bedrooms and a bathroom. All rooms are air-conditioned, the carpentry is of high quality, wooden with screens and mosquito nets. It is connected to the second house by a glazed veranda in case it is used as a single space. The outdoor swimming pool (Delphi pools) is equipped with the most modern technology and lighting, has an area of ​​25 m2 and is centrally located between the houses. The pool has a heat pump for heating and cooling, and is suitable for year-round use. Next to the pool is a canopy with a pergola for shade and an outdoor shower. The entire property is surrounded by a protective wall and metal fence and offers complete security and privacy, and has 2 automatic gates. The yard is tidy and mostly paved with concrete blocks, and maintenance is easy and simple. Both houses and the yard have no barriers, making it easier for the elderly or disabled to move around. In the yard there is a concrete playground, a children's playground, a grill area, 2 covered parking spaces + 2 open, a boat shelter, a wooden house for storing outdoor props. The houses have a common electricity and water connection (control meters for each house) and a septic tank. The total capacity of the property is 8 people, as it is registered as a holiday home, but it can also be an ideal family home for a larger family or two smaller ones with lots of space and amenities. The entire estate and the village of Putičanje are dominated by the scent of the Mediterranean (olive groves, vineyards, various herbs, lavender), offering a special experience and an ideal recreational oasis for a superb vacation or lifestyle. Distance from the sea and the beach in Pirovac 7 km (10 min), to Vodice 17 km (20 min), 6 km to the highway, 28 km to NP Krka, 23 km to Murter (NP Kornati), 58 km to NP Paklenica, 17 km to the nature park Vranjsko jezero, 54 km to Zadar airport, and 75 km to Split airport. deutch In dem kleinen Dorf Putičanje mit etwa 100 Einwohnern steht ein wunderschönes Anwesen auf einem Grundstück von 982 m2 zum Verkauf. Das Anwesen besteht aus zwei freistehenden einstöckigen Gebäuden, die durch einen Wintergarten für eine geschlossene Kommunikation zwischen den Gebäuden verbunden sind. OBJEKT 1 ist ein komplett neu erbautes einstöckiges Haus, erbaut im Jahr 2020 mit hochwertigsten Materialien, alle Räume sind klimatisiert, hochwertige Schreinerei, PVC mit Jalousien und Moskitonetzen. Dieses Haus besteht aus einem Flur, einer Küche mit Wohnzimmer, das auf eine Terrasse mit Blick auf den Pool führt, 2 Schlafzimmern und einem Badezimmer. OBJEKT 2 ist ein einzigartiges altes einstöckiges Steinhaus, das im Jahr 2020 renoviert wurde. Das Haus besteht aus einer überdachten Eingangshalle, einer Küche mit Wohnzimmer, 2 Schlafzimmern und einem Badezimmer. Alle Räume sind klimatisiert, die Zimmerei ist hochwertig, aus Holz mit Fliegengittern und Moskitonetzen. Bei Einzelnutzung ist es durch eine verglaste Veranda mit dem zweiten Haus verbunden. Das Freibad (Delphi Pools) ist mit modernster Technik und Beleuchtung ausgestattet, hat eine Fläche von 25 m2 und liegt zentral zwischen den Häusern. Der Pool verfügt über eine Wärmepumpe zum Heizen und Kühlen und ist für die ganzjährige Nutzung geeignet. Neben dem Pool gibt es eine Überdachung mit Pergola für Schatten und eine Außendusche. Das gesamte Grundstück ist von einer Schutzmauer und einem Metallzaun umgeben und bietet absolute Sicherheit und Privatsphäre und verfügt über 2 automatische Tore. Der Hof ist ordentlich und größtenteils mit Betonblöcken gepflastert und die Wartung ist einfach und unkompliziert. Sowohl die Häuser als auch der Hof sind barrierefrei, was die Fortbewegung für ältere oder behinderte Menschen erleichtert. Im Hof ​​gibt es einen Betonspielplatz, einen Kinderspielplatz, einen Grillplatz, 2 überdachte + 2 offene Parkplätze, einen Bootsunterstand und ein Holzhaus zur Aufbewahrung von Outdoor-Utensilien. Die Häuser verfügen über einen gemeinsamen Strom- und Wasseranschluss (Kontrollzähler für jedes Haus) und eine Klärgrube. Die Gesamtkapazität des Anwesens beträgt 8 Personen, da es als Ferienhaus registriert ist, es kann aber auch ein ideales Familienhaus für eine größere oder zwei kleinere Familien mit viel Platz und Annehmlichkeiten sein. Das gesamte Anwesen und das Dorf Putičanje sind vom Duft des Mittelmeers (Olivenhaine, Weinberge, verschiedene Kräuter, Lavendel) geprägt und bieten ein besonderes Erlebnis und eine ideale Erholungsoase für einen herrlichen Urlaub oder Lebensstil. Entfernung vom Meer und Strand in Pirovac 7 km (10 Min.), nach Vodice 17 km (20 Min.), 6 km zur Autobahn, 28 km zum NP Krka, 23 km nach Murter (NP Kornati), 58 km zum NP Paklenica, 17 km zum Naturpark Vranjsko jezero, 54 km zum Flughafen Zadar und 75 km zum Flughafen Split. Für weitere Informationen und zur Vereinbarung einer Besichtigung der Immobilie wenden Sie sich bitte an den Makler. ID KOD AGENCIJE: 300351014-762 Ivo Čala Agent s licencom Mob: +385 98 939 4820 Tel: +385 22 550 285 E-mail: i.cala@remax.hr www.remax-domani.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX Domani",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domani-nekretnine",
  "email_agencije": "domani@remax.hr",
  "adresa_agencije": "Adresa:Ul. Kralja Zvonimira 7 B, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 550 285",
  "oglas_objavljen": "24.07.2025. u 08:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2920 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-imanje-odmor-prirodi-2-kuce-bazenom-slika-246902423.jpg"
  ]
}