{
  "id": "44666034",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-oglas-44666034",
  "lokacija": {
    "lat": 44.109022,
    "lng": 15.376076,
    "approximate": true
  },
  "naslov": "Prodaje se novoizgrađena kuća s bazenom u Zemuniku Donjem (prodaja)",
  "cijena": "799.000 €",
  "Lokacija": "Zadarska, Zemunik Donji, Zemunik Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "276,30 m²",
  "Netto površina": "276,30 m²",
  "Površina okućnice": "1.302,00 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Šifra objekta": "H652",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća s bazenom. Radi se o modernoj novogradnji u Zemuniku Donjem. Kuća se sastoji od prizemlja i prvog kata. Izgrađena je na prostranom zemljištu od 1302 m2. Osim glavne kuće, na zemljištu se nalaze još dva dodatna objekta, što pruža dodatne mogućnosti za korištenje prostora. Raspored prostorija u prizemlju čine hodnik, wc, strojarnica, kuhinja s blagovaonicom i dnevnim boravkom te natkrivena terasa. Unutarnje stepenice vode dalje na prvi kat gdje se nalazi hodnik, spavaća soba s garderobom, kupaonicom i lođom, dvije spavaće sobe, kupaonica, praonica te lođa. Ukupna površina kuće je 156,30 m2 U dvorištu se nalazi lijepo uređena konoba s unutarnjim roštiljem i kupaonicom, savršena za druženja i proslave. Osim toga, tu je i prostrano spremište uz bazen. Ukupna površina gore navedenih objekata je 276,30 m2. Na raspolaganju su tri parkirališna mjesta. Dvorište kuće krasi grijani bazen površine 42,75 m2, obložen folijom. Kuća se nalazi na mirnoj lokaciji, u centru mjesta Zemunik Donji u blizini svih sadržaja. Udaljena je od mora 8,2 km. Oprema Kuća se prodaje kompletno uređena i namještena. Izgrađena je 2021. godine. Gradnja kuće izvršena je betonskim zidom s termoizolacijom fasade 10 cm stiropor. Podne obloge su parket i pločice. Prozori su od aluminija s električnim roletama, troslojnim staklom i komarnicima. Kroz cijelu kuću je provedeno podno grijanje putem dizalice topline. Osim toga za grijanje i hlađenje prostorija postavljeni su fan coileri koji također rade preko dizalice topline.  Ulazna vrata kuće su protuprovalna. Kuća je spojena na kompletnu infrastrukturu. Lokacija nekretnine Zemunik Donji nalazi se samo 14 kilometara istočno od grada Zadra, na sjevernom dijelu Dalmacije. Ovo naselje smjestilo se u s središtu Ravnih kotara poznatih po svojim plodnim ravnicama, a dio je općine Zemunik skupa s naseljima Zemunik Gornji i Smoković. Ovo mjesto bogato prirodnim ljepotama nalazi se na izvrsnom geoprometnom položaju iz nekoliko razloga. Zadarska zračna luka Zemunik povezana je s mnoštvom europskih gradova, osobito za vrijeme ljetne turističke sezone. S druge strane, nadomak ruke je i autocesta A1 koja je od centra mjesta udaljena nepunih 5 km sa svojom naplatnom postajom ‘Zadar – istok’. Zbog blizine Zadra željezničke i autobusne postaje su također dosta blizu, kao i pomorska luka Gaženica. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h652-zemunik-donji/ ____________________ Zum Verkauf steht ein wunderschönes Haus mit Swimmingpool. Es handelt sich um einen modernen Neubau in Zemunik Donji. Das Haus besteht aus Erdgeschoss und erstem Stock. Dieses Haus wurde auf einem großzügigen Grundstück von 1302 m2 gebaut. Neben dem Haupthaus befinden sich auf dem Grundstück zwei weitere Gebäude, die zusätzliche Möglichkeiten zur Raumnutzung bieten. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einer Toilette, einem Maschinenraum, einer Küche mit Esszimmer und Wohnzimmer sowie einer überdachten Terrasse. Die Innentreppe führt in den ersten Stock, wo sich ein Flur, ein Schlafzimmer mit Kleiderschrank, ein Badezimmer und eine Loggia, zwei Schlafzimmer, ein Badezimmer, eine Waschküche und eine Loggia befinden. Die Gesamtfläche des Hauses beträgt 156,30 m2. Im Hof ​​befindet sich eine wunderschön dekorierte Taverne mit Innengrill und Badezimmer, perfekt für Zusammenkünfte und Feiern. Darüber hinaus gibt es neben dem Pool einen geräumigen Abstellraum. Die Gesamtfläche der oben genannten Gebäude beträgt 276,30 m2. Drei Parkplätze sind vorhanden. Der Hof des Hauses ist mit einem beheizten Swimmingpool von 42,75 m2 ausgestattet, der mit Folie ausgekleidet ist. Das Haus befindet sich in ruhiger Lage im Zentrum von Zemunik Donji, in der Nähe aller Annehmlichkeiten. Die Entfernung zum Meer beträgt 8,2 km. Ausstattung Das Haus steht zum Verkauf komplett eingerichtet und möbliert. Baujahr ist 2021. Die Konstruktion des Hauses erfolgte mit einer Betonwand mit Wärmedämmung der Fassade mit 10 cm Styropor. Die Bodenbeläge sind Parkett und Fliesen. Die Fenster bestehen aus Aluminium mit elektrischen Rollläden, dreischichtigem Glas und Moskitonetzen. Im gesamten Haus wird eine Fußbodenheizung über eine Wärmepumpe bereitgestellt. Zusätzlich sind Gebläsekonvektoren zum Heizen und Kühlen der Räume installiert, die ebenfalls über eine Wärmepumpe funktionieren. Die Eingangstür des Hauses ist einbruchsicher. Das Haus ist an die komplette Infrastruktur angeschlossen. Standort Zemunik Donji liegt nur 14 Kilometer östlich von der Stadt Zadar im nördlichen Teil Dalmatiens. Dieser Ort liegt im Zentrum von Ravni kotar, das für seine fruchtbaren Ebenen bekannt ist und zusammen mit den Orten Zemunik Gornji und Smoković, ein Teil der Gemeinde Zemunik ist. Dieser Ort ist reich an natürlichen Schönheiten und befindet sich aus mehreren Gründen in einer hervorragenden geografischen Lage. Der Flughafen Zemunik in Zadar ist insbesondere während der touristischen Sommersaison, mit vielen europäischen Städten verbunden. Andererseits ist auch die Autobahn A1, die mit der Mautstation „Zadar – Ost“ weniger als 5 km vom Stadtzentrum entfernt liegt, in unmittelbarer Nähe. Aufgrund der Nähe zu Zadar befinden sich auch der Busbahnhof und der Seehafen Gaženica in der Nähe. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h652-zemunik-donji/ ____________________ A beautiful house with a swimming pool is for sale. It is a modern new building in Zemunik Donji. The house consists of a ground floor and a first floor. It was built on a spacious plot of 1302 m2. In addition to the main house, there are two additional buildings on the land, which provide additional opportunities for using the space. The layout of the rooms on the ground floor consists of a hallway, toilet, engine room, kitchen with dining room and living room, and a covered terrace. The internal stairs lead to the first floor, where there is a hallway, a bedroom with a wardrobe, a bathroom and a loggia, two bedrooms, a bathroom, a laundry room and a loggia. The total area of ​​the house is 156,30 m2. In the yard there is a beautifully decorated tavern with an indoor grill and a bathroom, perfect for gatherings and celebrations. In addition, there is a spacious storage room by the pool. The total area of ​​the above-mentioned buildings is 276,30 m2. There are three parking spaces. The yard of the house is decorated with a heated swimming pool of 42,75 m2, lined with foil. The house is located in a quiet location, in the center of Zemunik Donji, near all amenities. It is 8.2 km from the sea. Equipment The house is for sale fully decorated and furnished. It was built in 2021. The construction of the house was made with a concrete wall with thermal insulation of the facade with 10 cm styrofoam. The floor coverings are parquet and tiles. The windows are made of aluminum with electric shutters, three-layer glass and mosquito nets. Underfloor heating is provided throughout the house via a heat pump. In addition, fan coilers are installed for heating and cooling the rooms, which also work via a heat pump. The front door of the house is burglar-proof. The house is connected to the complete infrastructure. Location Zemunik Donji is located only 14 kilometers east of the city of Zadar, in the northern part of Dalmatia. This place is located in the center of Ravni kotari, known for its fertile plains, and is a part of the municipality of Zemunik together with the places Zemunik Gornji and Smoković. This place, rich in natural beauty, is located in an excellent geographic location for several reasons. Zadar’s Zemunik airport is connected to many European cities, especially during the summer tourist season. On the other hand, the A1 highway, which is less than 5 km from the center of the town with its toll station ‘Zadar – East’, is also nearby. Due to the proximity of Zadar, main railway and bus station are also quite close, as is the seaport of Gaženica. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h652-zemunik-donji/",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "989 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-novoizgradena-kuca-bazenom-zemuniku-donjem-slika-227061758.jpg"
  ]
}