{
  "id": "44666692",
  "link": "https://www.njuskalo.hr/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-oglas-44666692",
  "lokacija": {
    "lat": 45.088426030098,
    "lng": 13.87841451187,
    "approximate": true
  },
  "naslov": "IZVRSNA KUĆA U IZGRADNJI U LIJEPOM NASELJU (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "192,00 m²",
  "Površina okućnice": "700,00 m²",
  "Šifra objekta": "IS1513554",
  "opis": "Svetvinčenat, ili kako ga lokalno zovu Savičenta, slikovito je naselje smješteno u središnjoj Istri, poznato po svojoj bogatoj povijesti i kulturnom nasljeđu. Ovo maleno mjesto okruženo je prekrasnim pejzažima, vinogradima i maslinicima, a srce naselja čini veličanstveni renesansni kaštel Morosini-Grimani iz 16. stoljeća. Ovaj kaštel, zajedno s Trgom Placa i Crkvom sv. Vincenta, čini glavne znamenitosti koje privlače posjetitelje iz cijelog svijeta. Svetvinčenat je udaljen oko 10 kilometara od Vodnjana, što ga čini lako dostupnim za one koji dolaze iz tog dijela Istre. Vožnja automobilom između ova dva mjesta traje približno 10 minuta, što pruža priliku za lagan jednodnevni izlet ili posjet tijekom vikenda. Od Pule, najvećeg grada u Istri i jednog od glavnih kulturnih središta regije, Svetvinčenat je udaljen oko 20 kilometara. Putovanje od Pule do Svetvinčenta traje otprilike 30 minuta automobilom, što omogućava jednostavan pristup brojnim turistima koji žele istražiti unutrašnjost Istre i uživati u mirnom i autentičnom istarskom ambijentu. Svetvinčenat nudi savršenu kombinaciju povijesnih znamenitosti, kulturnih događanja i prirodnih ljepota, čineći ga idealnim odredištem za sve one koji žele doživjeti pravu Istru. Na prodaju je kuća u izgradnji (roh bau) sa bazenom, koja se proteže na prizemlje i kat. Ova prostrana nekretnina nudi izuzetnu priliku za uređenje prema vlastitim željama. PRIZEMLJE se sastoji od: - natkrivenog ulaza  4.96 m2, - ulaznog hodnika    4.30 m2, - WC-a  5.13 m2, - dnevnog boravka i kuhinje  46.12 m2, - spremišta   3.16 m2, - spavaće sobe  17.63 m2, - kupaonice   4.60 m2, - dvije natkrivene terase   (13.30 m2 i 5.32 m2) KAT se sastoji od: - dvije spavaće sobe  (20.60 m2 i  15.60 m2)  , - dvije kupaonice        (4.62 m2   i  7.17 m2). - stubište  7.94 m2 Ova kuća je idealna za obitelj koja traži moderan dom s dovoljno prostora za sve članove, a bazen dodaje dodatnu vrijednost za opuštanje i uživanje tijekom toplih ljetnih dana. Dvije natkrivene terase pružaju savršeno mjesto za vanjske obroke ili opuštanje na svježem zraku. S obzirom na trenutnu fazu izgradnje, kupci imaju priliku prilagoditi unutrašnjost prema svojim preferencijama i stvoriti dom iz snova. Vlasništvo je uredno! ID KOD AGENCIJE: IS1513554 Antonija Perhat Asistent u posredovanju Mob: 099/703-3714 Tel: 052/639-276 E-mail: antonija.perhat@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 639 276",
  "oglas_objavljen": "31.07.2025. u 14:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "929 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-slika-252874319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-slika-252874320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-slika-252874321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-slika-252874322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-slika-252874323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izvrsna-kuca-izgradnji-lijepom-naselju-slika-252874324.jpg"
  ]
}