{
  "id": "44660164",
  "link": "https://www.njuskalo.hr/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-oglas-44660164",
  "lokacija": {
    "lat": 43.881834226611,
    "lng": 15.780142716989,
    "approximate": true
  },
  "naslov": "NOVOUREĐENA KUĆA S 2 STANA I BAZENOM - POSEBNA PONUDA (prodaja)",
  "cijena": "796.704 €",
  "Lokacija": "Šibensko-kninska, Vodice, Čista Mala",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "245,00 m²",
  "Površina okućnice": "927,00 m²",
  "Godina izgradnje": "1984.",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "300351014-763",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "POSEBNA PONUDA  !! prodaje se potpuno PRAZAN objekt  , bez cjelokupnog namještaja (vanjskog i unutarnjeg), bez ugrađenih kuhinja po mjeri, elektro uređaja i malih kuhinjskih uređaja, televizora i opreme ( satelitska antena i tv antene, internet rutera, video nadzor, nosači zavjesa i zavjese, tepisi i stazice, bez rasvjetnih tijela kako vanjskih tako i unutrašnjih), bez kupaonskog namještaja (ormarići i ogledala, bez perilica za rublje) i bez toplotne pumpe za grijanje vode u bazenu.. Ova jedinstvena kuća se nalazi u selu ČISTA MALA u zaleđu Vodica 15 tak minuta vožnje autom od prvih plaža i od mjesta Vodica i Pirovca, a isto tako do autoceste je udaljena samo 1 km. Lokacija objekta je idealna! Nudi blizinu svega, a sa druge strane imate mir i seosku idilu i miran odmor …! Uređena samostojeća kuća s velikom okućnicom i bazenom, površine 245 m2 i sastoji se od prizemlja i kata. Kuća je kompletno nanovo renovirana (inače je građena 1984. godine)., te su neke od odlika iste: nova fasada, krov, oluci, stolarija, komarnici, klima uređaji, kompletne instalacije vode i struje. Duboko ukopan u zemlji nalazi se i podrum koji može poslužiti kao vinski podrum ili mjesto sušenja i čuvanja dalmatinskih specijaliteta. U prizemlju je smješten komforan stan površine 126,30 m2, a sastoji se od ulaznog hodnika i predsoblja s garderobama, 2 spavaće sobe, 2 kupaonice, kuhinje s blagovaonicom i dnevnim boravkom koji imaju izlaz na istočnu zatvorenu lođu (gdje se nalazi wc za goste), s pogledom na zeleni vrt i bazen. Na katu - kada se popne unutarnjim stepeništem, smjestio još jedan stan površine 118,55 m2, a koji se sastoji od: hodnika s WC-om, 2 spavaće sobe s kupaonicom, predsoblja, radne sobe, ogromnog prostora kuhinje s blagovaonicom i dnevnog boravka s izlazom na južnu osunčanu terasu. Okućnica površine 760 m2 je prava zelena oaza sa bazenom za relaksaciju u potpunoj privatnosti i 4 parkirna mjesta. Kuća je idealna za korištenje veće obitelji ili za dvije obitelji, jer su etaže potpuno odvojene i imaju samo zajednički vanjski ulaz u kuću. Isto tako je pogodna za turistički najam jer pruža mir, uživanje i samoću, bijeg od velikih gradova i brzog života. Udaljenost od mora i plaže u Pirovcu 16 km ( 17 min), do Vodica 16 km (15 min), 1 km do autoputa, 17 km do NP Krka, 27 km do Murtera (NP Kornati), 71 km do NP Paklenica, 37 km do parka prirode Vranjsko jezero, 49 km do zračne luke Zadar, a 70 km do zračne luke Split. Za više informacija i dogovor oko obilaska nekretnine obratite se agentu. english This unique house is located in the village of ČISTA MALA in the hinterland of Vodice, about 15 minutes by car from the first beaches and from the towns of Vodice and Pirovac, and it is also only 1 km away from the highway. The location of the object is ideal! It offers proximity to everything, and on the other hand you have peace and rural idyll and a peaceful vacation...! Sold without furniture but with built-in kitchens with kitchen appliances. ( (All other outdoor and indoor furniture - price negotiable). Decorated detached house with a large garden and a swimming pool, the area is 245 m2 and consists of a ground floor and an upper floor. The house has been completely renovated (otherwise it was built in 1984), and some of its features are: new facade, roof, gutters, carpentry, mosquito nets, furniture, air conditioning, complete water and electricity installations. There is also a cellar buried deep in the ground that can be used as a wine cellar or a place for drying and storing Dalmatian specialties. On the ground floor there is a comfortable apartment with an area of ​​126.30 m2, consisting of an entrance hall and an anteroom with wardrobes, 2 bedrooms, 2 bathrooms, a kitchen with a dining room and a living room with access to the eastern closed loggia (where there is a guest toilet ), with a view of the green garden and pool. Upstairs - when you go up the internal staircase, there is another apartment with an area of ​​118.55 m2, which consists of: a hallway with a toilet, 2 bedrooms with a bathroom, an entrance hall, a study, a huge kitchen with a dining room and a living room with access to the southern sunny terrace. The 760 m2 yard is a real green oasis with a swimming pool for relaxation in complete privacy and 4 parking spaces. The house is ideal for use by a larger family or for two families, because the floors are completely separate and only have a common external entrance to the house. It is also suitable for tourist rental because it offers peace, enjoyment and solitude, an escape from big cities and fast life. Distance from the sea and beach in Pirovac 16 km (17 min), to Vodice 16 km (15 min), 1 km to the highway, 17 km to NP Krka, 27 km to Murter (NP Kornati), 71 km to NP Paklenica, 37 km to the nature park Vranjsko jezero, 49 km to Zadar airport, and 70 km to Split airport. For more information and to arrange a tour of the property, contact the agent. deutch Diese einzigartige Villa befindet sich im Dorf ČISTA MALA im Hinterland von Vodice, etwa 15 Autominuten von den ersten Stränden und den Städten Vodice und Pirovac entfernt, außerdem ist sie nur 1 km von der Autobahn entfernt. Die Lage des Objekts ist ideal! Es bietet die Nähe zu allem, und auf der anderen Seite haben Sie Ruhe und ländliche Idylle und einen ruhigen Urlaub...! Verkauft wird ohne Möbel, jedoch mit Einbauküchen samt Küchengeräten. (Alle anderen Außen- und Innenmöbel – Preis verhandelbar). Die Villa ist ein dekoriertes Einfamilienhaus mit einem großen Garten und einem Swimmingpool, die Fläche beträgt 245 m2 und besteht aus einem Erdgeschoss und einem Obergeschoss. Das Haus wurde komplett renoviert (ansonsten wurde es 1984 gebaut) und einige seiner Merkmale sind: neue Fassade, Dach, Dachrinnen, Zimmerei, Moskitonetze, Möbel, Klimaanlage, komplette Wasser- und Strominstallation. Es gibt auch einen tief im Boden vergrabenen Keller, der als Weinkeller oder als Ort zum Trocknen und Lagern dalmatinischer Spezialitäten genutzt werden kann. Im Erdgeschoss befindet sich eine komfortable Wohnung mit einer Fläche von 126,30 m2, bestehend aus einer Eingangshalle und einem Vorraum mit Garderoben, 2 Schlafzimmern, 2 Bädern, einer Küche mit Esszimmer und einem Wohnzimmer mit Zugang nach Osten geschlossene Loggia (wo sich eine Gästetoilette befindet), mit Blick auf den grünen Garten und den Pool. Im Obergeschoss – wenn Sie die Innentreppe hinaufgehen, befindet sich eine weitere Wohnung mit einer Fläche von 118,55 m2, bestehend aus: einem Flur mit Toilette, 2 Schlafzimmern mit Bad, einer Eingangshalle, einem Arbeitszimmer, einer riesigen Küche mit ein Esszimmer und ein Wohnzimmer mit Zugang zur südlichen sonnigen Terrasse. Der 760 m2 große Garten ist eine echte grüne Oase mit einem Swimmingpool zum Entspannen in absoluter Privatsphäre und 4 Parkplätzen. Das Haus ist ideal für die Nutzung durch eine größere Familie oder für zwei Familien, da die Etagen komplett getrennt sind und nur einen gemeinsamen Außeneingang zum Haus haben. Es eignet sich auch für die touristische Vermietung, da es Ruhe, Vergnügen und Einsamkeit, eine Flucht aus den Großstädten und dem hektischen Leben bietet. Entfernung vom Meer und Strand in Pirovac 16 km (17 Min.), nach Vodice 16 km (15 Min.), 1 km zur Autobahn, 17 km zum NP Krka, 27 km nach Murter (NP Kornati), 71 km zum NP Paklenica , 37 km zum Naturpark Vranjsko jezero, 49 km zum Flughafen Zadar und 70 km zum Flughafen Split. Für weitere Informationen und zur Vereinbarung einer Besichtigung der Immobilie wenden Sie sich bitte an den Makler. ID KOD AGENCIJE: 300351014-763 Ivo Čala Agent s licencom Mob: +385 98 939 4820 Tel: +385 22 550 285 E-mail: i.cala@remax.hr www.remax-domani.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX Domani",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domani-nekretnine",
  "email_agencije": "domani@remax.hr",
  "adresa_agencije": "Adresa:Ul. Kralja Zvonimira 7 B, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 550 285",
  "oglas_objavljen": "24.07.2025. u 08:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "891 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-247082700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novouredena-villa-bazenom-zalede-vodica-snizeno-slika-246902256.jpg"
  ]
}