{
  "id": "44686042",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-adaptaciju-4.687m-okucnice-podrucju-zlatar-bistrice-oglas-44686042",
  "lokacija": {
    "lat": 46.052794162608,
    "lng": 16.113180778954,
    "approximate": true
  },
  "naslov": "Kuća za adaptaciju sa 4.687m² okućnice na području Zlatar Bistrice (prodaja)",
  "cijena": "49.900 €",
  "Lokacija": "Krapinsko-zagorska, Zlatar-Bistrica, Veleškovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "4.687,00 m²",
  "Godina izgradnje": "1965.",
  "Godina zadnje renovacije": "2005.",
  "Šifra objekta": "1509812",
  "opis": "Prodaje se kuća na dvije etaže plus potkrovlje za potpunu renovaciju, otprilike 110m² tlocrtne površine. U dvorištu se također nalazi i pomoćni objekt otprilike 125m². Za sve građevine koje su građene do 15. veljače 1968., smatra se izgrađenima temeljem pravomoćne građevinske dozvole, dok je vrijeme gradnje tog objekta određeno i utvrđeno građevinskom dozvolom. Prema zakonu o gradnji (NN 153/13), članak 184.: građevina izgrađena do 15. veljače 1968. smatra se izgrađenom na temelju pravomoćne građevinske dozvole. Nekretnina posjeduje priključak struje i vode, dok plin i gradska kanalizacija prolaze pored parcele. Grijanje izvedeno putem peći na drva. Zemljište od 4.687m² pretežito pravilnog je oblika širine 54 metara, a dužine 80 metara u prosjeku. Otprilike 50% zemljišta je u građevinskoj zoni. Lokacijski smještena je na 3 minuta vožnje od centra Zlatar Bistrice, najveće općine Hrvatskog Zagorja. Do Marije Bistrice potrebno je 10 minuta, do Zagreba 32, a Varaždina 45 minuta vožnje. Zemljište se nalazi nadomak glavnom pravcu Zlatar Bistrica - Konjščina, što jamči izvrsnu povezanost sa oba centra. Zlatarbistričko je područje oduvijek poznato po poljoprivredi. Uz stočarstvo i peradarstvo, svakako su  najpoznatiji po uzgoju autohtonog zagorskog purana. Danas, na više od 20 registriranih OPG-ova, mještani se uspješno bave i uzgojem ukrasnog bilja, cvijeća, ratarstvom, pčelarstvom, voćarstvom… Priča se da je iz Zagorja u to doba samo za Veliku Britaniju otpremljeno na vagone ovog visokokvalitetnog mesa. Tako je zlatarbistrička purica stigla i na kraljevski dvor. Pohvalio ju je i Winston Churcill. Tadašnji britanski premijer je 1946. napisao pismo i zahvalio se braći Schiketanz koji su purane u Britaniju uvozili iz Zlatar Bistrice. – Zahvaljujem vam se što sam što mi se opet pružila prilika da za Božić imam na jelovniku pravog zagorskog purana – pisao je Churcill. Vlasništvo je uredno 1/3, bez tereta. Zainteresirani ste za razgledanje ove zanimljive prilike za adaptaciju? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1509812 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "06.03.2025. u 13:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3496 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-adaptaciju-4.687m-okucnice-podrucju-zlatar-bistrice-slika-252874016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-adaptaciju-4.687m-okucnice-podrucju-zlatar-bistrice-slika-252874017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-adaptaciju-4.687m-okucnice-podrucju-zlatar-bistrice-slika-252874018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-adaptaciju-4.687m-okucnice-podrucju-zlatar-bistrice-slika-252874019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-adaptaciju-4.687m-okucnice-podrucju-zlatar-bistrice-slika-252874020.jpg"
  ]
}