{
  "id": "44680935",
  "link": "https://www.njuskalo.hr/nekretnine/dizajnerska-relax-spa-kuca-balama-oglas-44680935",
  "lokacija": {
    "lat": 45.040338867736,
    "lng": 13.778679343764,
    "approximate": false
  },
  "naslov": "Dizajnerska kuća u Balama (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "161,00 m²",
  "Netto površina": "161,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2026.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Unikatna dizajnerska katnica nalazi se u razvijenoj turističkoj općini Bale-Valle, smještenoj točno na pola puta između poznatih istarskih gradova Pule i Rovinja. Smještena je neposrednoj blizini centra, okružena zelenilom. Villa je od mora i obale duge 10 km, udaljena svega 5 kilometara. Sastoji se od dvije etaže; prizemlja i kata ukupne površine 161 m2 a odlikuje je odlična prostorna organizacija interijera i eksterijera. Vila sadrži sve potrebne prostorije namijenjene obiteljskom životu, ali i sve potrebne sadržaje za iznajmljivanje turistima. U prizemlju nalazi se prostrani dnevni boravak sa kuhinjom i blagovaonom (open space), wc, ostava i tehnička prostorija. Na katu nalaze se tri sobe, od kojih jedna sa vlastitom kupaonom, a druge dvije sa zajedničkom kupaonom. S jedne sobe izlazi se i na natkriveni balkon. U vanjskom dijelu nalazimo grijani bazen od 30 m2, dužine 10 m, širine 3 m, sunčalište sa ležaljkama, ljetnu natkrivenu kuhinju sa blagavaonskim stolom i stolicama te natkrivenu lounge zonu sa sjedećom garniturom. Bazen koristi najmoderniju tehnologiju tretiranja vode na bazi elektrolize soli bez uporabe klora, a čime se konstantno održava visoka kvaliteta vode i pojednostavljuje održavanje bazena. Posebno pripremljeno hortikulturno okruženje mediteranskog bilja te travnjak čije vječno raskošno zelenilo osigurava sustav automatskog navodnjavanja, koristi se također kao sunčalište na nekoliko pozicija oko vile. Vila se ističe ultimativnim dizajnom interijera te će biti opremljena vrhunskim dizajnerskim namještajem i opremom visoke kvalitete a kupac se u ovom trenutku može uključit u odabir svih interijerskih stavki prema svojim željama. Vila je u cijelosti pokrivena sa sustavom podnog grijanja (sve prostorije) sa toplinskom pumpom dok je u pred zimskom razdoblju grijanje moguće i sa klimatizacijskim inverter jedinicama. Pod je obložen visokokvalitetnim četkanim hrastovim parketom. Villa je opremljena sustavom videonadzora, alarmnim sustavom, video portafonom, daljinskim otvaranjem ulazne kapije parkinga, Wi-Fi sustavom. Uz najvišu klasu specijalnog fasadnog sustava BAUMIT, vila će dobiti energetski certifikat visoke klase A, što dovodi do ugodnog življenja uz minimalnu potrošnju energenata. Veliki otvori na villi su od renomiranih proizvođača. Villu grade i opremaju lokalni izvođači i dobavljači koji posluju i žive u okruženju te kupcu ostaju na raspolaganju za sve buduće servise i potencijalne hitne intervencije. Pouzdani prodavatelj sa već nekoliko izgrađenih kuća u okolici, koje se mogu pokazati potencijalnim kupcima kao primjer materijala i kvalitete izgradnje i opremanja. Gradnja započeta 05/2025, završetak gradnje 12/2026. Vila se nudi sa kompletnim namještajem, ključ u ruke.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "villanoble",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/villanoble",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "098 506 975",
  "oglas_objavljen": "06.07.2025. u 19:29",
  "oglas_prikazan": "860 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251652587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251652588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251652614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251652655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251653404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251653426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dizajnerska-relax-spa-kuca-balama-slika-251653469.jpg"
  ]
}