{
  "id": "44697066",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-rabac-novogradnja-prirodi-oglas-44697066",
  "lokacija": {
    "lat": 45.083872816954,
    "lng": 14.164349827335,
    "approximate": true
  },
  "naslov": "LABIN - RABAC, novogradnja u prirodi (prodaja)",
  "cijena": "545.000 €",
  "Lokacija": "Istarska, Labin, Rabac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "169,00 m²",
  "Površina okućnice": "1.335,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "15028",
  "opis": "RABAC Na fantastičnoj lokaciji rubnog dijela naselja u okolici Labina, u izgradnji je luksuzna kuća modernog dizajna s panoramskim pogledom koji oduzima dah. Smještena u prirodi i zelenilu, s pogledom na istarske brežuljke i najvišu istarsku planinu Učku, a samo 14 kilometara od mora i poznatog turističkog resorta Rapca s prekrasnim plažama i čistim morem, oduševit će svakog gosta željnog mira, tišine i prirode. Vizualizacije daju predodžbu o potencijalu prostora, dočaravaju vanjski izgled kuće i interijera koje budući kupac može urediti u svom stilu. Istaknuta cijena je za visoki roh bau a za potpuno dovršenu kuću ključ u ruke, bez namještaja, cijena je 680.000 eura. Smještena na prostranoj okućnici površine 1335 m2, kuća je savršena kombinacija komfora i uživanja u prirodi. Prizemlje je dizajnirano kao open space prostor, gdje se kuhinja i dnevni boravak harmonično spajaju. Velike staklene stijene i prozori omogućuju puno prirodne svjetlosti u objektu kao i pogled prema prirodi. Iz dnevnog boravka izlazi se na prostranu terasu s velikim bazenom (9x4m) i sunčalištem,  idealnim mjestom za opuštanje i zabavu tijekom toplih sunčanih dana. Na prizemlju se nalazi jedna spavaća soba s predivnim pogledom na prirodu a tu je i kupaonica. Unutarnje stepenice vode na prvi kat, gdje su smještene dvije prostrane spavaće sobe., svaka sa vlastitom kupaonicom,. Prozori od poda do stropa daju obilje svjetlosti i omogućuju stalan kontakt s prirodom, pružajući opuštajući pogled. Dodatni prostor uključuje praktičnu praonu/ utility sobu. I za kraj fantastična terasa s koje se pruža predivan panoramski pogled kao savršeno mjesto za jutarnju kavu ili večernje opuštanje. Kuća je klimatizirana, klima je u svakoj prostoriji. Za cjelogodišnje korištenje i van ljetne sezone, postavljeno je podno grijanje. Samo 9 kilometara od grada Labina i svih sadržaja te 3 kilometra od lokalnih sadržaja, dućana, škole, kafića, restorana, čine ovu nekretninu atraktivnom za stanovanje, kao i za odmor i turističko iznajmljivanje. Planirani dovršetak je do kraja 2025. godine. Za gradnju su korišteni samo najkvalitetniji materijali. Dokumentacija i vlasništvo uredni. Za više informacija i razgled nazovite +385/99/320-0011 ID KOD AGENCIJE: 15028 Danijela Urlić - PODRUČJE ISTRA Agent s licencom Mob: +385/(0)99/320-0011 E-mail: danijela.urlic@smart-invest.hr www.smart-invest.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Smart Invest Properties",
  "profil_agencije": "https://www.njuskalo.hr/agencija/smart-invest-immobilien",
  "email_agencije": "info@smart-invest.hr",
  "adresa_agencije": "Adresa:Ive Kirigina 1, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "099 320 0011",
  "oglas_objavljen": "16.07.2025. u 15:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "449 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-rabac-novogradnja-prirodi-slika-245671842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-rabac-novogradnja-prirodi-slika-245671843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-rabac-novogradnja-prirodi-slika-245671844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-rabac-novogradnja-prirodi-slika-245671845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-rabac-novogradnja-prirodi-slika-245671846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-rabac-novogradnja-prirodi-slika-245671848.jpg"
  ]
}