{
  "id": "44697676",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-kuca-izgradnji-oglas-44697676",
  "lokacija": {
    "lat": 45.093742673458,
    "lng": 14.125303375124,
    "approximate": true
  },
  "naslov": "ISTRA, LABIN - Kuća u izgradnji (prodaja)",
  "cijena": "345.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "1.010,00 m²",
  "Godina izgradnje": "2023.",
  "Šifra objekta": "32716",
  "opis": "ISTRA, LABIN - Kuća u izgradnji Na jugoistočnoj obali Istre na mjestu gdje se zeleni brežuljci sastaju s morem, tamo gdje se sjedinjuju priroda i baština, nalaze se dva gradića s različitim ali međusobno nadopunjujućim karakterom - Labin i Rabac. Slikoviti grad Labin uzdiže se na brdašcu visokom 320 metara udaljenom svega četiri kilometara od bijelih šljunčanih plaža u Rapcu. Isprepleten bogatom poviješću i rudarstvom koje je obilježilo ovaj kraj, Labin koji je kratkotrajno bio proglašen samostalnom republikom je danas fascinantan grad proturječnosti; starog i novog, povijesti i sadašnjosti, turizma i umjetnosti. Nedaleko grada Labina, na prodaju je kuća u izgradnji. Nalazi se u pitomom naselju čija lokacija nudi autentičan doživljaj malog istarskog mjesta, intimnost i rasterećenost od svakog užurbanog napora i buke a ujedno dovoljno blizu mora i centra grada Labina s nizom sadržaja. Kuća svojom modernom arhitekturom ne remeti okoliš već stvara sinergiju prirodnog okruženja i modernog dizajna. Koncipirana je kao jedna stambena jedinica koja kombinira eleganciju, funkcionalnost i udobnost na dvije etaže. Prizemlje se sastoji prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu koja sadrži ljetnu kuhinju, gostinjskog toaleta i spremišta. Kat se sastoji od predsoblja, tri spavaće sobe s vlastitim kupaonicama i djelomično natkrivene terase. Navedena cijena odnosi se na rohbau izvedbu stambenog objekta do faze grubih radova, što obuhvaća pripremne radove, iskop i postavljanje temelja, izgradnju vanjskih i pregradnih zidova, krovopokrivačke i limarske radove i vanjsku stolariju. U cijenu nisu uključeni završni radovi kao ni uređenje okućnice i gradnja bazena. Odlična lokacija te prostorna organizacija interijera i eksterijera ove nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32716 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "16.07.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "591 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-izgradnji-slika-228989878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-izgradnji-slika-228989881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-izgradnji-slika-228989882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-izgradnji-slika-228989885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-izgradnji-slika-228989887.jpg"
  ]
}