{
  "id": "44713888",
  "link": "https://www.njuskalo.hr/nekretnine/kaprije-samostojeca-kuca-166-m2-oglas-44713888",
  "lokacija": {
    "lat": 43.69548866899,
    "lng": 15.698334054531,
    "approximate": true
  },
  "naslov": "KAPRIJE - SAMOSTOJEĆA KUĆA 166 M2 (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Kaprije",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "166,00 m²",
  "Površina okućnice": "420,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300351014-769",
  "opis": "Prodaje se samostojeća kuća površine 166 m2 na otoku Kapriju. Kuća se sastoji od prizemlja, kata i potkrovlja i nalazi se na zemljištu površine 420 m2. Posjeduje priključke struje, vode i telefona, ima i vlastitu gusternu za vodu, a odvodnja je spojena na septičku jamu. U prizemlju kuće u koji se ulazi kroz veliku natkrivenu terasu površine 13,32 m2, nalazi se veliki dnevni boravak s blagovaonicom, ulaznim dijelom, kuhinjom i kupaonicom. Na kat se izlazi unutarnjim stepeništem i sastoji se od 3 spavaće sobe, kupaonice i terase površine 14,68 m2 s koje se pruža prekrasan pogled na more i selo Kaprije. Potkrovlje je izolirano i spremno za opremanje sa prekrasnim pogledom na selo kaprije i more, te ima izlaz na terasu površine 4 m2. Kuća je kompletno opremljena i namještena te spremna za useljenje. Okućnica je ograđena i uređena s vrtom punim mediteranskog bilja i 7 stabala maslina. Ispred kuće se nalazi roštilj i vrtna kućica površine 9 m2 na armirano betonskoj podlozi površine 25 m2. Udaljenost do mora je 100 m, do centra mjesta i pristaništa za trajekt je cca 60 m do kojih vodi osvijetljeni i betonski put. Na 300 - tinjak m udaljenosti nalazi se i uljara za preradu maslina. Za više informacija i dogovor oko obilaska nekretnine obratite se agentu. OPIS OKRUŽENJA Kaprije je jedan od naseljenih otoka u šibenskom arhipelagu i idealna je destinacija. Na otoku je onemogućen pristup automobilima. Osim nekoliko odličnih restorana, nalazi se dućan, ambulanta i pošta. Izvrsna je povezanost s kopnom ( 40 ak minuta vožnje brodom do Šibenika). Čisti zrak i more, priroda i mir garantiraju savršen odmor. english A detached house of 166 m2 on the island of Kaprije is for sale. The house consists of a ground floor, a first floor and an attic and is located on a plot of land of 420 m2. It has electricity, water and telephone connections, it also has its own water tank, and the drainage is connected to a septic tank. On the ground floor of the house, which is entered through a large covered terrace of 13.32 m2, there is a large living room with a dining room, an entrance area, a kitchen and a bathroom. The first floor is accessed by an internal staircase and consists of 3 bedrooms, a bathroom and a terrace of 14.68 m2 with a beautiful view of the sea and the village of Kaprije. The attic is insulated and ready for furnishing with a beautiful view of the village of Kaprije and the sea, and has access to a terrace of 4 m2. The house is fully equipped and furnished and ready to move into. The yard is fenced and landscaped with a garden full of Mediterranean plants and 7 olive trees. In front of the house there is a barbecue and a garden house with an area of ​​9 m2 on a reinforced concrete surface of 25 m2. The distance to the sea is 100 m, to the center of the town and the ferry pier is approx. 60 m, which is reached by a lighted and concrete road. At a distance of 300 meters, there is also an oil mill for processing olives. For more information and to arrange a tour of the property, contact the agent. DESCRIPTION OF THE ENVIRONMENT Kaprije is one of the inhabited islands in the Šibenik archipelago and is an ideal destination. Access to cars is prohibited on the island. In addition to several excellent restaurants, there is a shop, a clinic and a post office. There is an excellent connection with the mainland (about 40 minutes by boat to Šibenik). Clean air and sea, nature and peace guarantee a perfect vacation. deutch Zum Verkauf steht ein Einfamilienhaus von 166 m2 auf der Insel Kaprije. Das Haus besteht aus einem Erdgeschoss, einem ersten Stock und einem Dachgeschoss und liegt auf einem Grundstück von 420 m2. Es verfügt über Strom-, Wasser- und Telefonanschlüsse, einen eigenen Wassertank und die Entwässerung ist an eine Klärgrube angeschlossen. Im Erdgeschoss des Hauses, das über eine große überdachte Terrasse von 13,32 m2 betreten wird, befinden sich ein großes Wohnzimmer mit Esszimmer, ein Eingangsbereich, eine Küche und ein Badezimmer. Der erste Stock ist über eine Innentreppe erreichbar und besteht aus 3 Schlafzimmern, einem Badezimmer und einer Terrasse von 14,68 m2 mit einem wunderschönen Blick auf das Meer und das Dorf Kaprije. Der Dachboden ist isoliert und bereit für die Einrichtung mit einem wunderschönen Blick auf das Dorf Kaprije und das Meer und hat Zugang zu einer Terrasse von 4 m2. Das Haus ist komplett ausgestattet und möbliert und bezugsfertig. Der Hof ist umzäunt und mit einem Garten voller mediterraner Pflanzen und 7 Olivenbäumen angelegt. Vor dem Haus befindet sich ein Grill und ein Gartenhaus mit einer Fläche von 9 m2 auf einer Stahlbetonfläche von 25 m2. Die Entfernung zum Meer beträgt 100 m, zum Ortszentrum und zum Fähranleger sind es ca. 60 m, die über eine beleuchtete und betonierte Straße erreichbar sind. In einer Entfernung von 300 Metern befindet sich außerdem eine Ölmühle zur Verarbeitung von Oliven. Für weitere Informationen und zur Vereinbarung einer Besichtigung der Immobilie wenden Sie sich bitte an den Makler. BESCHREIBUNG DER UMGEBUNG Kaprije ist eine der bewohnten Inseln des Šibenik-Archipels und ein ideales Reiseziel. Der Zugang für Autos ist auf der Insel verboten. Neben mehreren hervorragenden Restaurants gibt es ein Geschäft, eine Klinik und ein Postamt. Es besteht eine hervorragende Anbindung an das Festland (ca. 40 Minuten mit dem Boot nach Šibenik). Saubere Luft und Meer, Natur und Ruhe garantieren einen perfekten Urlaub. ID KOD AGENCIJE: 300351014-769 Ivo Čala Agent s licencom Mob: +385 98 939 4820 Tel: +385 22 550 285 E-mail: i.cala@remax.hr www.remax-domani.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX Domani",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domani-nekretnine",
  "email_agencije": "domani@remax.hr",
  "adresa_agencije": "Adresa:Ul. Kralja Zvonimira 7 B, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 550 285",
  "oglas_objavljen": "24.07.2025. u 08:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1669 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901666.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901686.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kaprije-samostojeca-kuca-166-m2-slika-246901821.jpg"
  ]
}