{
  "id": "44741582",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-veloj-luci-prodaju-oglas-44741582",
  "lokacija": {
    "lat": 42.954294251807,
    "lng": 16.682359838852,
    "approximate": true
  },
  "naslov": "Kuća u Veloj Luci na prodaju (prodaja)",
  "cijena": "285.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Vela Luka, Vela Luka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "256,00 m²",
  "Površina okućnice": "600,00 m²",
  "Šifra objekta": "K-271",
  "opis": "U Veloj Luci, svega dvjesto metara od mora, smještena je kuća koja pruža nebrojene mogućnosti. Njezina prostranost i promišljen raspored čine je idealnom za obiteljski život, ali i za turističke svrhe, osobito zbog blizine mora i velikog dvorišta. Kuća se proteže kroz tri etaže. Prizemlje, s površinom od stotinu četvornih metara, trenutno je u roh-bau stanju, što budućem vlasniku ostavlja slobodu da ga uredi prema vlastitom ukusu i potrebama. U prizemlju se nalaze četiri sobe i kupaonica, a ispod tog dijela kuće skriva se manji podrum, idealan za skladištenje vina, alata ili drugih potrepština. Na kat kuće vodi zaseban ulaz, što omogućava potpunu privatnost i neovisnost, ukoliko se kat koristi odvojeno od ostatka kuće. Na katu se nalazi funkcionalno raspoređen prostor s tri spavaće sobe, kupaonicom, prostranim dnevnim boravkom, kuhinjom s blagovaonicom te balkonom. Balkon pruža ugodno mjesto za ispijanje jutarnje kave ili večernji odmor uz pogled na bujni vrt. Potkrovlje kuće, premda trenutačno služi kao skladišni prostor, nudi dodatni potencijal. Iz ovog prostora izlazi se na terasu s koje se pruža pogled na okolicu, čineći potkrovlje idealnim mjestom za opuštanje ili eventualnu prenamjenu u dodatni stambeni prostor. Kuća je smještena na prostranoj parceli od čak šest stotina četvornih metara, što omogućava dovoljno prostora za vrt, dječje igralište ili čak bazen. U dvorištu se nalaze i garaža te veliki nenatkriveni parking, koji može primiti četiri do pet vozila, što je velika prednost za veće obitelji ili posjetitelje. Uz glavnu kuću, na čestici se nalazi i dodatni studio apartman površine pedeset šest četvornih metara. Ovaj apartman potpuno je opremljen te se sastoji od dnevnog boravka s kuhinjom, spavaće sobe i kupaonice, pa može poslužiti kao gostinjski smještaj, izvor dodatnog prihoda ili kao zasebna stambena jedinica. Ova kuća nije samo stambeni prostor, već nudi mnoge mogućnosti. Može se koristiti kao jedinstvena cjelina, idealna za veću obitelj, ili se može podijeliti na tri zasebne jedinice – prizemlje, kat i studio apartman. Blizina mora, mogućnost odmora u prirodi, kao i veliki turistički potencijal koje ovo mjesto pruža, čine ovu nekretninu iznimno privlačnom za osobnu upotrebu, ali i kao investiciju. NOVO U PONUDI/ KUĆA/ VELA LUKA/ KORČULA ID KOD AGENCIJE: K-271 Todor Granić Administrativni referent Mob: +385 91 6406 002 Tel: +385 20 356 200 E-mail: korcula@libertas-homes.hr www.libertas-homes.hr Libertas Homes d.o.o. Agent Mob: +385 91 3560 202 Tel: +385 20 356 020 E-mail: info@libertas-homes.hr www.libertas-homes.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Libertas Homes",
  "profil_agencije": "https://www.njuskalo.hr/agencija/libertas-inzenjering",
  "email_agencije": "info@libertas-homes.hr",
  "adresa_agencije": "Adresa:Mata Vodopića 9, 20000 DUBROVNIK, Dubrovačko-neretvanska, Hrvatska",
  "telefon": "091 356 0202",
  "oglas_objavljen": "30.07.2025. u 12:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4331 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-veloj-luci-prodaju-slika-236112739.jpg"
  ]
}