{
  "id": "44754514",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-oglas-44754514",
  "lokacija": {
    "lat": 43.493824,
    "lng": 16.251804,
    "approximate": true
  },
  "naslov": "Okrug Gornji, LUKSUZNA VILA (dva bazena) PRVI RED MORE / VIDEO -č.opis (prodaja)",
  "cijena": "6.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "450,00 m²",
  "Netto površina": "360,00 m²",
  "Površina okućnice": "509,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Razgledavanje putem video poziva": "Da",
  "opis": "- ekskluzivna prodaja agencije #adriaINgroup - kupac plaća agencijsku proviziju 3% od prodajne cijene Ova luksuzna vila na Čiovu, smještena u prvom redu do mora, predstavlja vrhunac modernog dizajna i arhitekture. Sagrađena 2024. godine, ova nekretnina odražava najviše standarde gradnje i opremanja, što je vidljivo u korištenju kvalitetnih materijala i brendiranog namještaja. + prvi red do mora + zemljište 509m2 // stambeno bruto 450m2 - neto 360m2 // 2 bazena (44m2 i 21m2) + gradnja 2024.godine + 8 spavaćih soba sa kupatilima, 2 dnevna boravka sa kuhinjam i blagovaonom + 4 parking mjesta DODATNI SADRŽAJI: dva bazena, vinoteka sa konobom, sauna, turska kupelj, podno grijanje, video nadzor.... Prostrano zemljište od 509m2 uključuje stambeni prostor od 450m2, s neto površinom od 360m2, nudeći obilje prostora za život i razonodu. Dizajnirana s dva odvojena luksuzna stana, svaki s vlastitim bazenom, vila pruža fleksibilnost u korištenju prostora, bilo kao dvije nezavisne jedinice ili kao jednu veliku obiteljsku rezidenciju. U suterenu se nalazi konoba s vinotekom, idealna za ljubitelje vina i domaćih specijaliteta, te turska kupelj s kristalnim elementima koja dodaje dašak luksuza. Glavna terasa s infinity bazenom od 44m2 nudi neometan pogled na more, stvarajući savršeno mjesto za opuštanje i uživanje u sunčanim danima. Prizemlje vile sadrži prostrani dnevni boravak s integriranom kuhinjom i blagovaonicom, tri velike spavaće sobe s privatnim kupatilima, te izlaz na natkrivenu terasu s vanjskim jacuzzijem, pružajući dodatni prostor za opuštanje. Prvi kat vile, dostupan zasebnim ulazom, nudi još jedan bazen od 21m2 i četiri prostrane spavaće sobe, svaka s privatnim kupatilom i balkonom s pogledom na more, omogućujući stanarima da uživaju u prekrasnom ambijentu i pogledima. Drugi kat, koji predstavlja vrhunac vile, sadrži još jedan dnevni boravak s kuhinjom i blagovaonicom, te izlaz na veliku terasu s pogledom na more, idealnu za druženja i večernje zabave. Dodatna spavaća soba s privatnom saunom i kupatilom, te gostinjsko kupatilo, dodaju na ekskluzivnosti ovog prostora. Cijeli objekt je opremljen podnim grijanjem na dizalicu topline i kompletnom klimatizacijom, osiguravajući ugodnu klimu tijekom cijele godine. Ova vila ne samo da pruža luksuzan način života zahvaljujući svojoj izvanrednoj lokaciji i dizajnu, već predstavlja i izvrsnu investicijsku priliku zbog svoje atraktivnosti i potencijala za iznajmljivanje. S obzirom na sve navedene karakteristike, ova vila je prava rijetkost na tržištu i pruža jedinstvenu priliku za one koji traže ekskluzivnost i privatnost uz samu obalu mora. VIDEO: https://www.youtube.com/watch?v=vkyNJBKI_AY&t=13s + video, tlocrte i detaljne slike interijera, te točnu lokaciju objekta šaljemo na upit Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnje radnje vezane za kupoprodaju, a sve sukladno Zakonu o posredovanju u prometu nekretnina.Agencija je u sustavu pdv-a te se na sve usluge obračunava pdv. ENG ------------------------------------------------------------------------------------- - exclusive sale of the agency #adriaINgroup - the buyer pays an agency commission of 3% + vat of the sales price This luxury villa on Čiovo, located in the first row to the sea, represents the pinnacle of modern design and architecture. Built in 2024, this property reflects the highest standards of construction and furnishing, which is evident in the use of quality materials and branded furniture. + first row to the sea + land 509m2 // residential gross 450m2 - net 360m2 // 2 swimming pools (44m2 and 21m2) + construction in 2024 + 8 bedrooms with bathrooms, 2 living rooms with kitchen and dining room + 4 parking ADDITIONAL FACILITIES: two swimming pools, wine cellar with tavern, sauna, Turkish bath, underfloor heating, video surveillance... The spacious plot of 509m2 includes a living area of ​​450m2, with a net area of ​​360m2, offering plenty of space for living and entertaining. Designed with two separate luxury apartments, each with its own pool, the villa offers flexibility in the use of space, either as two independent units or as one large family residence. In the basement there is a tavern with a wine shop, ideal for lovers of wine and local specialties, and a Turkish bath with crystal elements that adds a touch of luxury. The main terrace with a 44m2 infinity pool offers an unobstructed view of the sea, creating the perfect place to relax and enjoy sunny days. The ground floor of the villa contains a spacious living room with an integrated kitchen and dining room, three large bedrooms with private bathrooms, and access to a covered terrace with an outdoor jacuzzi, providing additional space for relaxation. The first floor of the villa, accessible by a separate entrance, offers another 21m2 swimming pool and four spacious bedrooms, each with a private bathroom and a balcony overlooking the sea, allowing the tenants to enjoy the beautiful surroundings and views. The second floor, which represents the highlight of the villa, contains another living room with kitchen and dining room, and access to a large terrace with a view of the sea, ideal for gatherings and evening parties. An additional bedroom with a private sauna and bathroom, as well as a guest bathroom, add to the exclusivity of this space. The entire facility is equipped with floor heating on a heat pump and complete air conditioning, ensuring a pleasant climate throughout the year. This villa not only provides a luxurious lifestyle thanks to its outstanding location and design, but also represents an excellent investment opportunity due to its attractiveness and rental potential. Considering all the mentioned characteristics, this villa is a real rarity on the market and offers a unique opportunity for those who are looking for exclusivity and privacy right by the sea coast. VIDEO: https://www.youtube.com/watch?v=vkyNJBKI_AY&t=13s + We send video, floor plans, and detailed pictures of the interior, and the exact location of the object on request Dear clients, viewing the property is only possible with a signed brokerage contract, which is the basis for further actions related to the sale, and all by the Act on Brokerage in Real Estate Transactions. DEUTSCH ------------------------------------------------------------------------------------- - Exklusiver Verkauf der Agentur #adriaINgroup - Der Käufer zahlt eine Vermittlungsprovision in Höhe von 3 % des Verkaufspreises Diese Luxusvilla auf Čiovo, in der ersten Reihe zum Meer gelegen, repräsentiert den Gipfel des modernen Designs und der Architektur. Das im Jahr 2024 erbaute Anwesen spiegelt höchste Bau- und Ausstattungsstandards wider, was sich in der Verwendung hochwertiger Materialien und Markenmöbel zeigt. + erste Reihe zum Meer + Grundstück 509m2 // Wohnfläche brutto 450m2 - netto 360m2 // 2 Schwimmbäder (44m2 und 21m2) + Bau im Jahr 2024 + 8 Schlafzimmer mit Badezimmern, 2 Wohnzimmer mit Küche und Esszimmer + 4 parkplätze ZUSÄTZLICHE EINRICHTUNGEN: zwei Swimmingpools, Weinkeller mit Taverne, Sauna, Türkisches Bad, Fußbodenheizung, Videoüberwachung... Das großzügige Grundstück von 509 m2 umfasst eine Wohnfläche von 450 m2, mit einer Nettofläche von 360 m2 und bietet viel Platz zum Wohnen und Unterhalten. Die Villa besteht aus zwei separaten Luxusapartments mit jeweils eigenem Pool und bietet Flexibilität bei der Raumnutzung, entweder als zwei unabhängige Einheiten oder als eine große Familienresidenz. Im Untergeschoss gibt es eine Taverne mit Weinhandlung, ideal für Liebhaber von Wein und lokalen Spezialitäten, sowie ein türkisches Bad mit Kristallelementen, das für einen Hauch von Luxus sorgt. Die Hauptterrasse mit einem 44 m² großen Infinity-Pool bietet einen freien Blick auf das Meer und ist der perfekte Ort zum Entspannen und Genießen sonniger Tage. Im Erdgeschoss der Villa befinden sich ein geräumiges Wohnzimmer mit integrierter Küche und Esszimmer, drei große Schlafzimmer mit eigenem Bad und Zugang zu einer überdachten Terrasse mit Außenwhirlpool, die zusätzlichen Raum zum Entspannen bietet. Die erste Etage der Villa, die über einen separaten Eingang zugänglich ist, bietet einen weiteren 21 m² großen Swimmingpool und vier geräumige Schlafzimmer, jedes mit eigenem Bad und einem Balkon mit Blick auf das Meer, sodass die Mieter die wunderschöne Umgebung und Aussicht genießen können. Im zweiten Stock, der das Highlight der Villa darstellt, befindet sich ein weiteres Wohnzimmer mit Küche und Esszimmer sowie Zugang zu einer großen Terrasse mit Blick auf das Meer, ideal für Zusammenkünfte und Abendpartys. Ein zusätzliches Schlafzimmer mit eigener Sauna und Badezimmer sowie ein Gästebad tragen zur Exklusivität dieses Raumes bei. Die gesamte Anlage ist mit einer Fußbodenheizung über eine Wärmepumpe und einer kompletten Klimaanlage ausgestattet und sorgt so das ganze Jahr über für ein angenehmes Klima. Diese Villa bietet nicht nur einen luxuriösen Lebensstil dank ihrer hervorragenden Lage und ihres Designs, sondern stellt aufgrund ihrer Attraktivität und ihres Vermietungspotenzials auch eine hervorragende Investitionsmöglichkeit dar. In Anbetracht aller genannten Eigenschaften ist diese Villa eine echte Rarität auf dem Markt und bietet eine einzigartige Gelegenheit für diejenigen, die Exklusivität und Privatsphäre direkt an der Meeresküste suchen. VIDEO: https://www.youtube.com/watch?v=vkyNJBKI_AY&t=13s + Wir senden Ihnen auf Anfrage Videos, Grundrisse und detaillierte Bilder des Innenraums sowie den genauen Standort des Objekts zu Sehr geehrte Kunden, eine Besichtigung der Immobilie ist nur mit einem unterzeichneten Maklervertrag möglich, der die Grundlage für weitere Maßnahmen im Zusammenhang mit dem Verkauf bildet, und zwar in Übereinstimmung mit dem Gesetz über die Maklertätigkeit bei Immobilientransaktionen. #adriaINgroup real estate-consulting-design-development-VIP service ............................................................... Denis Hlapčić (whats app/facebook) +385(0)98 927 9171 denis.crorealestate@gmail.com Mirta Bakota Štefičić (whats app/viber) +385(0)91 302 5555 mirta.crorealestate@gmail.com www.adriaINgroup.com www.croatia-LUX-realestate.com www.dalmatia-LUX-realestate.com Zagreb / Split / Dubrovnik / Islands",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Jacuzzi",
    "Podno grijanje",
    "Sauna",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "adriaINgroup",
  "profil_agencije": "https://www.njuskalo.hr/agencija/impacto-nekretnine",
  "email_agencije": "mirta.crorealestate@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 302 5555",
  "oglas_objavljen": "28.07.2025. u 10:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4131 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-235482381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-235482382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-235482383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-luksuzna-vila-dva-bazena-prvi-red-more-video-c-opis-slika-227699818.jpg"
  ]
}