{
  "id": "44790693",
  "link": "https://www.njuskalo.hr/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-oglas-44790693",
  "lokacija": {
    "lat": 43.735315921278,
    "lng": 15.892164386085,
    "approximate": true
  },
  "naslov": "Jedinstvena dalmatinska kamena kuća idealna za turističku investiciju (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Gorica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Drvena kuća",
  "Broj soba": "5",
  "Stambena površina": "268,00 m²",
  "Godina izgradnje": "1920.",
  "Šifra objekta": "5090",
  "opis": "Na prodaju je jedinstvena dalmatinska kamena kuća u samom centru Šibenika, idealna za turističku namjenu poput šarmantnog hostela u srcu stare gradske jezgre ili pak apartmana za turistički najam. Kuća datira iz vremena prije 1968, građena klasičnim dalmatinskom stilom kamene gradnje i prostire se na više etaža. Ukupna bruto kvadratura iznosi 267,73 m2, od čega prizemlje sa pripadajućim dvorištem broji 128,58 m2, prvi kat podijeljen u dva dijela ukupno 102,19 m2, a drugi 36,96 m2. Krovište, fasada, kao i unutarnja izolacija i zidovi zajedno sa instalacijama renovirani su 2006. godine u skladu sa konzervatorskim pravilima o uređenju stare gradske jezgre. Kuća se prostire na više etaža i trenutno ima kapacitet pet spavaćih soba sa kupaonicom, od čeka jedna ima i vlastitu manju kuhinju. Kuhinja i društveni prostor smješteni su u prizemlju dok su spavaće sobe raspoređene po etažama. Tri sobe su uređene, a za preostale dvije potrebno je izvršiti renovaciju. Centralni dio kuće skriva posebnu osobitost ove nekretnine. Kuhinja s blagovaonicom smještena u središtu kuće vodi na izlaz u predivno stražnje dvorište sa vanjskim kaminom i i konobom gdje se boravak čini gotovo nestvarnim kada znate da se nalazite u samom centru grada. Rustikalno uređenje, s obiljem dalmatinskog bilja, obloženo kamenom i drvom je upravo ono što je prva asocijacija kada pomislimo na ljetne večeri u Dalmaciji. Ova nekretnina prepuna dalmatinskog štiha jedinstvena je po svojoj lokaciji i bezbroj mogućnosti koje pruža za uređenje. Uz kreativne ideje i nekoliko preinaka za prilagodbu prostora uz dodatno uređenje, ova nekretnina nudi obilje mogućnosti i idealna je za turističku investiciju. Kuću je moguće i namijeniti i za objekt za življenje, kao što su tu generacijama živjeli vlasnici, no upravo koncept prostora prepun šarma i lokacija same nekretnine u staroj gradskoj jezgri, u srcu svih sadržaja, u gradu u kojem je turizam rastuća djelatnost, turistički kapaciteti poput hostela i apartmanskih jedinica savršeno odgovaraju namjeni ove nekretnine. Sva dokumentacija nekretnine je uredna, vlasništvo uredno i čisto, a sve potrebne nove izmjere su provedene kao i i potrebne dozvole. Ukoliko razmišljate o investiciji i turističkoj djelatnosti takvog tipa,  ovu nekretninu svakako se isplati uzeti u obzir. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Za više informacija ili razgled nekretnine, slobodno nas kontaktirajte. Ivana Gašperov +385 99 737 2260",
  "Dozvole i potvrde": [
    "Uporabna dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 295 042",
  "oglas_objavljen": "08.07.2025. u 10:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1465 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868051.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-dalmatinska-kamena-kuca-idealna-turisticku-investiciju-slika-237868058.jpg"
  ]
}