{
  "id": "44811277",
  "link": "https://www.njuskalo.hr/nekretnine/istra-lanisce-kamena-kuca-gospodarska-zgrada-oglas-44811277",
  "lokacija": {
    "lat": 45.39981272882,
    "lng": 14.149989757859,
    "approximate": true
  },
  "naslov": "ISTRA, LANIŠĆE - Kamena kuća i gospodarska zgrada (prodaja)",
  "cijena": "104.000 €",
  "Lokacija": "Istarska, Lanišće, Lanišće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "270,00 m²",
  "Šifra objekta": "32928",
  "opis": "ISTRA, LANIŠĆE - Kamena kuća i gospodarska zgrada Općina Lanišće nalazi se na nepreglednim prostranstvima netaknute prirode bajkovitog mediteranskog poluotoka u brdsko-planinskom području Ćićarije na krajnjem sjeveroistočnom rubu Istarske županije, gdje na sjeveru graniči s Republikom Slovenijom, a na istoku s Primorsko-goranskom županijom. Površinom od 143,13 km² slikovitog područja najveća je općina i ujedno najslabije naseljena općina u Istri te broji svega 270 stanovnika u sveukupno 14 autentičnih naselja. Područje općine osim netaknute prirode nudi mir i tišinu tradicionalnih istarskih sela, svježinu šuma i obronaka, idilične pejzaže i očaravajuće panorame. U malom selu u tom slikovitom krajoliku, na prodaju su kamena kuća i gospodarska zgrada. Na omanjem, ali taman velikom zemljištu nalazi se samostojeća kuća tlocrtne površine ca. 60 m² koja je razvedena na dvije etaže; prizemlje i kat te gospodarski objekt tlocrtne površine ca. 30 m² koji je također razveden na dvije etaže. Objektima je potrebna kompletna obnova a adaptacija je već započela; uklonjene su međukatne konstrukcije i postavljen je novi krov i limarija na oba objekta. Kombinacija bujnog zelenila i tradicionalne istarske arhitekture čini ovu nekretninu idealnom za ljubitelje kamenih starina i prirode s velikim potencijalom za miran obiteljski život ili unosan posao iznajmljivanja. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32928 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "16.07.2025. u 13:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1209 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-lanisce-kamena-kuca-gospodarska-zgrada-slika-228984345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-lanisce-kamena-kuca-gospodarska-zgrada-slika-228984347.jpg"
  ]
}