{
  "id": "44820067",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-varazdin-146.60-m2-oglas-44820067",
  "lokacija": {
    "lat": 46.31192136814179,
    "lng": 16.338819495278194,
    "approximate": true
  },
  "naslov": "Kuća, strogi centar Vž (prodaja)",
  "cijena": "730.000 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "230,00 m²",
  "Netto površina": "335,00 m²",
  "Površina okućnice": "80,00 m²",
  "Godina zadnje renovacije": "2025.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "B",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Detaljne informacije i dogovor pregleda objekta molim zatraziti putem eMail-a (u3loftvz@gmail.com) ili preko telefona/WhatsApp-a (00491713106897). Jezgrovito obnovljeni objekat u strogom centru Varaždina, 100m od glavnog trga, ukupna površine oko 335 m2. Povrsine: Potkrovlje i kat uređeni kao otvoreni loft sa mogućnosti dodavanja soba pregradnjom, površine od 146,6m2. Prizemlje pripremljeno za ugostiteljsku, prodajnu ili obrtnu djelatnost, zatvorene površine do 109,1m2; moguća prenamjena u stambeni prostor. Ostala površine su dvorište, terasa, vanjsko stubište. Obnova: Podno grijanje u svim natkrivenim prostorijama, potpuno nove instalacije, izolacija, stolarija, popravljena fasada; stanje je vrlo blizu visokokvalitetnoj novogradnji, sa jednostavnom mogucnosti preinaka po zelji kupca. Oprema: Kuhinja po mjeri sa visokokvalitetnim BOSCH uredjajima, sigurnosno sustav ASSA ABLOY & YALE (protuprovalne brave, kamere, daljinski sustav kontrole), odabrani komadi stilskog namjestaja (uvoz iz Belgije, Njemacke, Nizozemske), pametna rasvjeta (Philips Hue) sa odabranim retro- i novim porculanskim lampama (Original BTC, Velika Britanija), djelomicno novi porculanski prekidaci i uticnice (THPG, Njemacka) i jos mnogo detalja. In English: --------------------------- For detailed information and to arrange a property viewing, please contact via email (u3loftvz@gmail.com) or by phone/WhatsApp (+49 171 310 6897). A thoroughly renovated property in the heart of Varaždin, 100 meters from the main square, with a total area of around 335 m². Areas: The attic and upper floor are designed as an open loft with the possibility of adding rooms through partitioning, covering an area of 146.6 m². The ground floor is prepared for hospitality, retail, or small business use, with an enclosed area of up to 109.1 m²; conversion to residential space is possible. Other areas include a courtyard, terrace, and external staircase. Renovation: Underfloor heating in all covered areas, completely new installations, insulation, carpentry, and repaired façade; the condition is very close to high-quality new construction, with simple modification options to suit the buyer's preferences. Features: Custom kitchen with high-quality BOSCH appliances, ASSA ABLOY & YALE security system (including anti-burglary locks, cameras, and remote control system), selected pieces of stylish furniture (imported from Belgium, Germany, the Netherlands), smart lighting (Philips Hue) with a selection of retro and new porcelain lamps (Original BTC, UK), partially new porcelain switches and outlets (THPG, Germany), and many additional details. Auf Deutsch: ------------------------ Für detaillierte Informationen und zur Vereinbarung einer Besichtigung kontaktieren Sie uns bitte per E-Mail (u3loftvz@gmail.com) oder telefonisch/WhatsApp (+49 171 310 6897). Eine kernsanierte und modernisierte Immobilie im Herzen von Varaždin, 100 Meter vom Hauptplatz entfernt, mit einer Gesamtfläche von ca. 335 m². Bereiche: Das Dachgeschoss und das Obergeschoss sind als offenes Loft gestaltet, mit der Möglichkeit, durch Raumteilung zusätzliche Zimmer hinzuzufügen; Fläche beträgt 146,6 m². Das Erdgeschoss ist für Gastronomie, Einzelhandel oder Kleingewerbe vorbereitet und umfasst eine geschlossene Fläche von bis zu 109,1 m²; eine Umwandlung in Wohnraum ist möglich. Weitere Bereiche umfassen einen Innenhof, eine Terrasse und eine Außentreppe. Renovierung: Fußbodenheizung in allen überdachten Bereichen, komplett neue Installationen, Isolierung, Tischlerei und reparierte Fassade; der Zustand ist fast auf dem Niveau eines hochwertigen Neubaus, mit einfachen Anpassungsmöglichkeiten für die Wünsche des Käufers. Ausstattung: Maßgeschneiderte Küche mit hochwertigen BOSCH-Geräten, Sicherheitssystem von ASSA ABLOY & YALE (einschließlich Einbruchschutzschlösser, Kameras und Fernbedienungssystem), ausgewählte stilvolle Möbelstücke (Import aus Belgien, Deutschland, Niederlande), smarte Beleuchtung (Philips Hue) mit einer Auswahl an retro- und neuen Porzellanlampen (Original BTC, Großbritannien), teilweise neue Porzellanschalter und Steckdosen (THPG, Deutschland) und viele weitere Details.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Uska3vz",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Uska3vz",
  "adresa_agencije": "Adresa:Germany, Germany",
  "telefon": "+49 171 3106897",
  "oglas_objavljen": "29.07.2025. u 12:12",
  "oglas_prikazan": "5309 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275412.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275434.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-228275437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-253122064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-253122090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-146.60-m2-slika-254605805.jpg"
  ]
}