{
  "id": "44829795",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-oglas-44829795",
  "lokacija": {
    "lat": 45.23111779309,
    "lng": 13.598113974405,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Obiteljska visoka prizemnica s grijanim bazenom (prodaja)",
  "cijena": "699.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "5",
  "Stambena površina": "330,00 m²",
  "Površina okućnice": "776,00 m²",
  "Godina izgradnje": "1987.",
  "Godina zadnje renovacije": "2010.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "32972",
  "opis": "ISTRA, POREČ - Topla obiteljska visoka prizemnica, smještena na rubnome dijelu manjega mirnog naselja udaljenog svega 6 minuta od predivnih uređenih plaža. Ponosno vam predstavljamo ovu zaista kvalitetnu i toplu vilu, smještenu na idealnoj i mirnoj lokaciji svega nekoliko kratkih minuta vožnje od predivnih uređenih plaža i centra nezaobilaznog grada Poreča. Riječ je visokoj prizemnici, građenoj po stilu Talijanskih i Španjolskih kuća, a koja odiše toplinom pravoga obiteljskog doma. Kuća od početka bila građena kao privatni obiteljski dom, a tome je služila sve do nedavno, kada su vlasnici donijeli odluku okušati se u turističkom najmu, a rezultati koji su se krenuli nizati kao i veliki broj zadovoljnih gostiju vlasnike je jednostavno iznenadilo. Cilj vlasnika tijekom gradnje svoje obiteljske kuće iz snova bio je iskoristiti sve detalje talijanskih i španjolskih sličnih nekretnina, ali opet ostaviti svojega traga u dizajnu prostorija i vanjštine. Tako ova nekretnina svoje buduće vlasnike dočekuje u zanimljivo osmišljenom prostoru koji je maksimalno iskorišten na način kako bi se osigurala visoka razina komoditeta, privatnosti svake prostorije i odlične komunikacije unutrašnjosti vile sa predivno uređenim dvorištem. Uputite se s nama u ovu izvrsnu i rijetku priliku, te dozvolite da i vas ova prekrasna vila iznenadi kao što je i nas. OPIS NEKRETNINE: Riječ je o komotnoj visokoj prizemnici od 330m2 stambenoga prostora, a koja se smjestila se na privatnoj i maksimalno uređenoj mediteranskoj okućnici ukupne površine od 776 m2. Svaka je prostorija u vili organizirana tako da nudi maksimalan komfor i osjećaj mira i privatnosti. S mirne ulice bez puno prometa prvo se proteže pristup u garažni prostor smješten u suterenu vile, s dva parking mjesta. Uz garažu smjestile su se tri dodatne prostorije, jedna se koristi kao kotlovnica ili tehnička soba, druga prostorija se koristi kao veće spremište, a tu je i vešeraj. Trenutno su vlasnici gražani prostor iskoristili kao igraonicu s obzirom kako se oko vile nalazi dovoljno prostora za slobodan parkirang na javnoj površini. Zatim se iz garaže unutarnjim stepeništem proteže pristup prema visokom prizemlju vile. Prizemlje vile je pametno osmišljeno tako da se ono uz pomoć hodnika odnosno ulaznog predvorja, dijeli na dva dijela i to spavaći i dio namijenjen dnevnome životu i zabavi. Dnevni prostor vile je blago podijeljen na izdvojenu privatnu kuhinju, zatim blago izdvojenu blagovaonicu dovoljnu za cijelu obitelj, te zasebni komotni dnevni boravak iz kojega se proteže predivan pogled i pristup prema natkrivenoj terasi i uređenome okolišu s bazenom. U spomenutom ulaznome hodniku odnosno predvorju nalazi se i gostinjski toalet. Spavaći dio vile, sastoji se od dodatne veće kupaonice, zatim tri komotne spavaće sobe. Od kojih, dvije spavaće sobe posjeduju svoju vlastitu privatnu terasu s komunikacijom prema dvorištu, a jedna od tih spavaćih soba predstavlja master spavaću koja posjeduje i vlastitu veću kupaonicu. Na katu iznad dnevnoga boravka i blagovaonice smjestila se galerija, a gdje se nalazi dodatna spavaća soba čiji je poseban detalj \"unutarnji balkon\" koji komunicira s dnevnim boravkom. Uz spavaću sobu na galeriji smjestilo se i dodatno manje spremište. Riječ je o nekretnini koja diše energijom iz nekog drugoga vremena, što znači kako posjeduje poseban karakter i daje pravi osjećaj nekadašnjeg luksuznog obiteljskog doma. Tijekom boravka u vili možete osjetiti kombinaciju talijanskog i španjolskog dizajna koji gotovo da su bezvremenski. Ova nekretnina bit će idealna za sve one koji vole nešto rustikalniji stil uređenja i gradnje. OPIS OKUĆNICE: Vila je smještena na komotnoj parceli od 776m2, a koja je u potpunosti ograđena i sigurna od pogleda. Nakon što oduzmemo prostor koji zauzima vila i bazen, ostaje vam na raspolaganju komotnih i maksimalno privatnih 500m2 predivno uređenoga dvorišta u mediteranskome stilu. Okućnica vile je u potpunosti uređena s brojenim mediteranskim biljem koje stvara poseban ugođaj tijekom boravka na otvorenome zraku. Vlasnici vode veliku brigu o okućnici, tako je nedavno postavljen i novi sustav navodnjavanje koji brine o svom zelenilu i bilju. Za vaše najmlađe članove obitelji i kućne ljubimce se ne morate brinuti jer se na okućnici nalazi dovoljno zelene površine sigurne za bezbrižnu igru i zabavu. Centralni dio okućnice zauzima kvalitetan bazen s mozaikom, a koji posjeduje i sustav grijanja vode. Kako biste se mogli maksimalno opustiti u bazenu nakon aktivnoga dana, tu se nalazi i dio bazena s hidromasažnom funkcijom. Pored bazena nalazi se i veća plaža s ležaljkama i sunčalištem idealnim za opuštanje uz čašu vama njadržega vina. Poseban detalj bazena jest manji vodopad kroz veću amforu što ostavlja poseban ugođaj tijekom noći uz rasvjetu. Za vaše limene ljubimce ne morate brinuti jer vila posjeduje garažu s mogućnosti parkiranga 2 automobila, kao i dodatna dva parking mjesta na otvorenome zraku ispred garaže. DODATNE INFORMACIJE: * Vila se prodaje namještena sa svim visoko kvalitetnim drvenim gotov bezvremenskim namještajem, talijanske izrade. * Vanjska stolarija je kombinacije od borovine i hrasta. * Kuhinja je rađena na mjeru od hrastovine, a opremljena je modernim kućanskim aparatima u rustikalnom stilu. * Grijanje i hlađenje prostora osigurano je putem klima uređaja postavljenim u svakoj prostoriji vile, kao i centralnim grijanjem koje je jednako tako postavljeno u svim prostorijama, čak i u garaži. * U dnevnome boravku nalazi se i skriven dimnjak kojega je moguće iskoristiti za postavu peći na peleti ili drva, ili pak kako biste izgradili vlastiti kamin. Dimnjak se nalazi na manjem zidu koji dijeli prostor između dnevnoga boravka i blagovaonice. * Vlasništvo je uredno. 1/1, nekretnina posjeduje svu potrebnu dokumentaciju. OPIS LOKACIJE: Ova vila smještena je na idealnoj lokaciji za siguran i miran obiteljski život ili za ugodnu rentu turistima tijekom ljetne sezone. Lokacijski se vila nalazi gotovo na rubnome dijelu manjega naselja, udaljenom svega 6 minuta vožnje od predivnih i uređenih plaža, kao i svega 10 minuta vožnje od strogoga centra grada Poreča. Jednako tako, sav sadržaj potreban za svakodnevni život poput trgovina, restorana i sličnoga, nalazi se u neposrednoj blizini vile. * Strogi centar grada Poreča: 5 km * Uređene plaže: 4 km * Trgovine i shopping centri: 2 km * Restorani: od 1 km na dalje * Istarski ipsilon (autocesta): 8 km U kratko, sigurni smo kako će vila i vas iznenaditi sa svojim posebnim karakterom i osjećajem pravoga obiteljskog doma. Uz to ova nekretnina predstavlja izvrsnu priliku za sve one koji traže nešto posebnije prilike za razvojem nešto drugačijeg stila turizma, sa sigurnim povratom na uloženo. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda vile i njezine lokacije slobodno nas kontaktirajte s povjerenjem. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 32972 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "11.07.2025. u 15:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "418 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983157.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-obiteljska-visoka-prizemnica-grijanim-bazenom-slika-228983160.jpg"
  ]
}