{
  "id": "44829791",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-oglas-44829791",
  "lokacija": {
    "lat": 45.116762051972,
    "lng": 14.52260062344,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA - Apartmanska kuća u blizini mora (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Milčetići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "13",
  "Stambena površina": "560,00 m²",
  "Površina okućnice": "600,00 m²",
  "Šifra objekta": "32968",
  "opis": "Otok Krk, Malinska - Apartmanska kuća u blizini mora Kuća ukupne površine 500m2 sa ukupno 6 apartmana smještena je na okućnici od 560m2. Sastoji se od suterena, prizemlja, dva kata i potkrovlja. Na svakoj etaži nalazi se po jedan apartman, a u dvorištu je smješten još jedan studio apartman. U suterenu se nalazi jednosobni apartman s dnevnim boravkom. Na prvom katu se nalazi dvosobni apartman sa dnevnim boravkom i dvije kupaonice ukupne kvadrature 130m2. Na drugom katu se također nalazi dvosobni s dnevnim boravkom i dvije kupaonice. U potkrovlju se nalazi jednosobni apartman s dnevnim boravkom ukupne kvadrature 90m2. Studio apartman u dvorištu je jednosobni s dnevnim boravkom ukupne kvadrature 50m2. S posljednje dvije etaže pruža se predivan pogled na more. Okućnica je uređena u mediteranskom stilu s puno mediteranskog bilja i pruža idealno mjesto za uživanje i odmor. Kuća je izgrađena 1991. godine uredno je održavana, a adaptirana je 2017. godine. U podrumu se nalazi kotlovnica, sustav za solarno grijanje te velika prostorija za vešeraj. Do mora i predivnih plaža udaljenost je 400 metara. MALINSKA i cijeli njezin kraj zove se Dubašnica te se nalazi u zapadnome dijelu otoka Krka. Sve do 15. st. Dubašnica je bila gotovo bez stalnih stanovnika, kao i južnije područje od nje, gotovo do grada Krka. Naziv kraja potječe od duba ili hrasta, jer tu su bogate šume i pašnjaci uz ponešto oranica. Dubašnica je uglavnom bilo omišaljsko područje, već otprije 12. stoljeća, ali dio su držali i Krčani. Malinska, kao središte Dubašnice, nekada otočna luka za izvoz drva, te omiljena turistička destinacija bečke aristokracije. Spominje se u 15. st. kao dobro sidrište na kojem su se brodovi sklanjali za vrijeme jačih vjetrova, osobito jakog juga. Dolaskom parobroda 1866. godine, Malinska od luke za izvoz drva, postaje klimatsko lječilište zahvaljujući blagoj klimi s oko 260 sunčanih dana godišnje. Danas je jedno od jačih otočnih turističkih odredišta, poznato po brojnim plažama i razvijenom hotelijerstvu, te obiteljskom turizmu. Nedaleko Malinske smjestio se Porat, mirno mjesto u kojem je stanovništvo nekada živjelo od ribarstva, a danas je vodeću ulogu preuzeo turizam. Naziv mjesta dolazi od talijanske riječi porto što u prijevodu znači luka. Plaže u Malinskoj i na otoku Krka poznate su kao neke od najboljih u Hrvatskoj. Jedna od prednosti razvedene i široke obale u Malinskoj je da plaže, gdje god da idete, nikada nisu daleko. Raznolika obala otoka nudi široku paletu plaža: od stjenovitih, pješčanih i šljunčanih plaža do skrivenih uvala. Plaže za djecu, za invalide, nekupače ili starije osobe, plaže za pse, plaže za one koji traže prirodni hlad i blizinu parkirališnih mjesta, ljubitelje sportskih aktivnosti i beach barova, ali i neslužbena nudistička plaža – sve to nudi Malinska. Plaže na području općine Malinska-Dubašnica povezane su brojnim šetnicama te čine jedinstvenu prirodnu cjelinu. Uređenost plaža varira od uređenih betonskih platoa do divljih, kamenih avanturističkih ulaza u more, ali i mnogo skrivenijih i skrovitijih mjesta za kupanje u malim uvalama koje vrijedi posjetiti. Plaže se protežu zapadnim dijelom otoka Krka: počinju uz Rajsku cestu koja povezuje Malinsku i Njivice, a završavaju iza romantičnog gradića Porta. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 32968 Denis Kaštelan Agent s licencom Mob: +385 91 950 4277 Tel: +385 91 480 8808 E-mail: denis@dux-nekretnine.hr www.dux-opatija.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "16.07.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "438 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983276.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-apartmanska-kuca-blizini-mora-slika-228983291.jpg"
  ]
}