{
  "id": "44886953",
  "link": "https://www.njuskalo.hr/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-oglas-44886953",
  "lokacija": {
    "lat": 45.027842980989,
    "lng": 14.576387437338,
    "approximate": true
  },
  "naslov": "Grad Krk: Nova luksuzno opremljena kuća na odličnoj lokaciji (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "239,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "LUX-18",
  "opis": "Luksuzna oaza u gradu Krku na prodaju! Prodaje se izvanredna dvojna kuća smještena na prestižnoj lokaciji u gradu Krku, samo 300 metara od mora. Ova luksuzna nekretnina prostire se na 239 m2 i raspoređena je na tri etaže, koje su povezane unutarnjim stepenicama. Kuća nudi vrhunski komfor, moderan dizajn i pažljivo odabrane materijale te je idealna za one koji traže kvalitetan život u blizini mora, uz sav luksuz i udobnost. Prizemlje kuće, površine 87 m2, sadrži prostrani hodnik, toalet, modernu kuhinju, blagovaonicu i prostrani dnevni boravak. Iz blagovaonice se pruža izlaz na natkrivenu lođu, koja vodi na uređenu terasu i okućnicu, savršenu za opuštanje ili obiteljska druženja na otvorenom. Na prvom katu, površine 83 m2, nalaze se tri prostrane spavaće sobe, svaka s vlastitom kupaonicom, što osigurava privatnost za sve članove obitelji ili goste. Sve spavaće sobe imaju izlaz na balkon s prekrasnim pogledom na more, dok master spavaća soba ima dodatni luksuzni element u obliku walk-in ormara. Drugi kat, površine 69 m2, pruža vrhunsku zonu za relaksaciju. Ovdje se nalazi hodnik, toalet, tuš kabina, sauna te privatna teretana s izlazom na prostranu krovnu terasu s očaravajućim pogledom na more. Na ovom katu nalazi se i četvrta spavaća soba s vlastitom kupaonicom, walk-in ormarom i izlazom na balkon, gdje se nalazi i jacuzzi – savršen za opuštanje uz jedinstven pogled na more. Okućnica kuće je pažljivo uređena i uključuje bazen površine 26 m2 s prostranim sunčalištem te vanjski kamin, idealan za ljetne večeri provedene na otvorenom. Za parking su predviđena dva parkirna mjesta. Kuća je opremljena najsuvremenijom tehnologijom i materijalima, uključujući klima uređaje u svim prostorijama, podno grijanje, visokokvalitetnu PVC stolariju, električne rolete, protuprovalna vrata te vrhunsku keramiku. Također, nekretnina posjeduje video nadzor i automatski sustav za navodnjavanje vrta, osiguravajući maksimalnu sigurnost i jednostavno održavanje. Ova prekrasna kuća prodaje se u potpunosti opremljena i namještena. Njezin savršen položaj u blizini mora, zajedno s luksuznim interijerom i vrhunskom opremom, čini ovu nekretninu idealnom prilikom za one koji traže ekskluzivan dom na Jadranu. Posrednička provizija prilikom sklapanja pravnog posla za kupca iznosi 3% + PDV. Za sve ostale informacije kontaktirajte nas i dogovorite na vrijeme sastanak s našim odvjetnikom i savjetnikom. Krk Immo d.o.o. Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com ID KOD AGENCIJE: LUX-18 Krk Immo d.o.o. Mob: +385 98 977 9705 Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Jacuzzi",
    "Podno grijanje",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KRKIMMO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/krkimmo",
  "email_agencije": "info@krkimmo.com",
  "adresa_agencije": "Adresa:Kostrij 7, 51515 Šilo, Primorsko-goranska, Hrvatska",
  "telefon": "098 977 9705",
  "oglas_objavljen": "19.05.2025. u 21:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "289 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-krk-luksuzno-opremljena-kuca-odlicnoj-lokaciji-slika-242218973.jpg"
  ]
}