{
  "id": "44887618",
  "link": "https://www.njuskalo.hr/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-oglas-44887618",
  "lokacija": {
    "lat": 45.308291883605,
    "lng": 14.48731492207,
    "approximate": true
  },
  "naslov": "KOSTRENA - Ekskluzivna dvojna vila u novijoj gradnji! (iznajmljivanje)",
  "cijena": "3.000 €",
  "Lokacija": "Primorsko-goranska, Kostrena, Šodići",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "213,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "33111",
  "opis": "KOSTRENA - Ekskluzivna dvojna vila u novogradnji! U našoj dux ekskluzivnoj ponudi nudimo predivnu dvojnu vilu u novogradnji s pogledom na more za dugoročni najam. Izgrađena 2022. godine i spremna za useljenje. Lokacija na uzvisini gdje se prije svega ističe pogled na more, ali i mirnoća, zelenilo te kompletno novo naselje. Dvojna vila se sastoji od dnevnog boravka, kuhinje i blagovaonice u 'open space konceptu' s izlazom na natkrivenu terasu i bazen. Na etaži se nalazi još manje kupatilo. Unutarnjim stepenicama se penjemo/spuštamo do prostrane garaže i kotlovnice ili tri spavaće sobe, od kojih jedna 'master' soba sa svojim kupatilo i walk-in ormarom. Na katu se nalazi dodatno veće kupatilo i terasa zapadne orijentacije s pogledom na more i zelenilo. Ovakav tip moderne vile je okarakteriziran kao 'smart home' s alarmnim sustavom, grijanim bazenom, podnim grijanjem, klima uređajima, itd. Vrhunska nekretnina koju svakako preporučamo! Kontaktirajte agenta na +385 981377003 za više informacija i ogled. Kostrena je staro popularno primorsko mjesto, prvi puta spomenuto početkom 15. stoljeća. Prvu općinsku samostalnost stekla je 1874. godine, ali ju je vrlo kratko zadržala, svega dvije godine. Podijeljena je na dva dijela, Sv. Luciju i Sv. Barbaru, prema imenima dviju crkava koje postoje na njezinom području. Kostrena je smještena u neposrednoj blizini grada Rijeke, uokvirena uvalom Martinšćica i Bakarskim zaljevom. Naš kostrenski poluotok dužine je nekih 10 kilometara i blago se spušta prema morskoj obali. Cijelom njegovom dužinom smještene su predivne plaže koje tijekom ljeta posjećuje na tisuće kupača. Najpoznatije i najposjećenije su one u uvali Žurkovo, zatim Smokvinovo, Svežanj, Spužvina, Podražica, Nova voda i Perilo. Kostrena se sastoji od dvadesetak naselja, od kojih su mnoga dobivala imena prema obiteljima, a danas najviše stanovnika broje Vrh Martinšćica, Glavani, Sv. Lucija, Rožmanići i Paveki. Karakteristično kraško područje s mediteranskim biljem i poznatim kostrenskim gromačama, te blaga klima koja ponekad popusti pred jakim naletima bure, obilježja su našega kraja. U elementu mora sastoji se čitav život Kostrene i Kostrenjana, pa time i njihovo suštinsko opredjeljenje, a to je otkako se Kostrena povijesno pamti pomorstvo. Kostrena je diljem svijeta imala poznate kapetane, pa je tako kapetan Pavao Randić prvi preplovio Sueski kanal uoči njegova otvaranja. Kostrena vodi računa i o svom kulturnom i društvenom životu, pa organizira manifestacije Jesen u Kostreni, Proljeće u Kostreni, ljetna događanja, Dane Općine, a tijekom zime poznate su kostrenske maškare u dvorani Narodne čitaonice i Karnevalska grupa Špažićari koja svake godine predstavlja Kostrenu na Međunarodnoj karnevalskoj povorci u Rijeci. U Kostreni, mjestu pomoraca i ribara, smjestio se niz novoizgrađenih vila, kuća, manjih zgrada sa luksuznim stanovima sa izuzetnim pogledom na more, ali i šumom u pozadini. Mjesto koje je organizirano po mjeri velikoga grada na manjoj geografskoj površini, čini Kostrenu idealnim mjestom za život. Blizina svih sadržaja, šume i gorja ali posebice mora, šetnica i prirodnih plaža, Kostrenu izdvaja od ostalog primorskog obalnog pojasa. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33111 Marco  Matešković Agent s licencom Mob: +385 98 13 77 003 Tel: +385 91 480 8808 E-mail: marco@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "16.07.2025. u 14:01",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "854 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-ekskluzivna-dvojna-vila-novijoj-gradnji-slika-228978966.jpg"
  ]
}