{
  "id": "44887097",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-oglas-44887097",
  "naslov": "Istra, Poreč okolica - Moderna dvojna kuća sa bazenom (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "150,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "1960",
  "opis": "K238 Ovaj raspored pruža savršenu ravnotežu između praktičnosti i luksuza, s dovoljno prostora za obitelj i goste te s naglaskom na otvoreni prostor i povezivanje s prirodom. Moderan i kvalitetan dizajn nove kuće s naglaskom na udobnost i suvremene tehničke specifikacije. Kvalitetna novogradnja, kuća je izgrađena s pažnjom na kvalitetu materijala i izradu, uz korištenje najmodernijih građevinskih tehnika. Zidovi  s vanjskom izolacijom pružaju odličnu toplinsku izolaciju. Luksuzna keramika ili parket visokog kvaliteta u svim prostorijama. Prizemlje: Hodnik, prostran ulazni prostor koji povezuje ostale prostorije. Toalet, mali  WC za goste, smješten blizu ulaza radi praktičnosti. Spremište, dodatni prostor za odlaganje, idealno u blizini . Kupaonica:,potpuno opremljena  i jedna spavaća soba u prizemlju . Blagovaonica i kuhinja ,otvoreni koncept kuhinje povezan s blagovaonicom i dnevnim boravkom za stvaranje prostranog i svijetlog prostora. Dnevni boravak, povezan s blagovaonicom, s velikim staklenim kliznim vratima koja vode na terasu. Iz dnevnog boravka se izlazi na prostranu terasu koja vodi u dvorište s bazenom. Privatno dvorište s bazenom, idealno za opuštanje i uživanje na otvorenom. Prvi kat: Predsoblje,Prostor koji povezuje sve spavaće sobe na prvom katu Tri spavaće sobe Dvije kupaonice, od kojih je jedna povezana s glavnom spavaćom sobom. Velika terasa,Prostrana  koja pruža prekrasan pogled, idealna za jutarnju kavu ili večernje opuštanje. Dodatne značajke: Moderna arhitektura, oštre, čisti linije, kombinacija staklenih i betonskih elemenata. Dvojna struktura:Svaka kuća zadržava privatnost, uz pažljivo dizajnirane zajedničke zidove i dvorišta. Grijanje i Hlađenje: Podno grijanje: Instalirano podno grijanje u cijeloj kući, omogućava ravnomjerno raspoređivanje topline i pruža maksimalnu udobnost tijekom zimskih mjeseci. Kontrola temperature može biti prilagođena za svaku prostoriju zasebno Klimatizacija: Sve prostorije su klimatizirane s modernim, energetski učinkovitim sustavima. Klima uređaji s inverter tehnologijom omogućavaju hlađenje ljeti i dodatno grijanje zimi, uz minimalnu potrošnju energije. Sanitarije i oprema:Vrhunska sanitarna oprema, walk-in tuševi s modernim sustavima, kvalitetne slavine i armature. Kupaonice su opremljene podnim grijanjem. Ova nekretnina pruža visoki standard gradnje i modernog dizajna, s fokusom na udobnost i energetski učinkovita rješenja. Idealna je za obitelj koja traži luksuzan, ali praktičan dom, u mirnom dijelu okolice Poreča, s pristupom svim pogodnostima života  i komfora. Završetak gradnje 12.2024",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "naziv_agencije": "Istra Plus",
  "profil_agencije": "https://www.njuskalo.hr/agencija/istraplus",
  "email_agencije": "info@istraplus-realestate.com",
  "adresa_agencije": "Adresa:Istarskog razvoda 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "091 521 8871",
  "oglas_objavljen": "10.09.2024. u 01:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "241 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743424.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743434.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-okolica-moderna-dvojna-kuca-bazenom-slika-228743439.jpg"
  ]
}