{
  "id": "44895833",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-prestizna-moderna-vila-oglas-44895833",
  "lokacija": {
    "lat": 45.287689452999,
    "lng": 13.630429066522,
    "approximate": true
  },
  "naslov": "Istra,Poreč-Prestižna moderna vila (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Istarska, Poreč, Frata",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "223,53 m²",
  "Površina okućnice": "550,00 m²",
  "Godina izgradnje": "2024.",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "300441010-417",
  "opis": "Na prodaju je luksuzna, suvremeno dizajnirana vila, smještena svega 2,7 km od azurno plavog mora, u mirnoj okolici Poreča. Ova prekrasna nekretnina kombinira eleganciju, vrhunski komfor i privatnost, stvarajući idealno utočište za opuštanje i uživanje. Prostrano prizemlje oduševljava impresivnim open-space konceptom, koji spaja prostrani dnevni boravak, modernu kuhinju i blagovaonicu, sve na površini od 55 m². U prizemlju se također nalazi wellness-kutak za opuštanje, tehnička soba, praonica te gostinjski WC, a svaki kutak osmišljen je za maksimalnu funkcionalnost i luksuzan boravak. Na prvom katu smještene su četiri prostrane, elegantne spavaće sobe, svaka s vlastitom en suite kupaonicom, pružajući savršenu privatnost. Tu je i terasa od 58 m² s očaravajućim pogledom na more, savršena za uživanje u jutarnjoj kavi ili večernjim trenucima mira. Vila se dodatno ističe krovnom terasom od 45 m², koja nudi idealno mjesto za sunčanje i uživanje u spektakularnim zalascima sunca, stvarajući nezaboravne trenutke. Potpuno ograđen, pažljivo uređen vrt osigurava potpunu privatnost. U središtu dvorišta smješten je bazen, okružen prostranim sunčalištem. Natkrivena terasa od 55 m² s vanjskim kaminom nudi idealan prostor za opuštanje i druženja na otvorenom, uživajući u prirodi i mediteranskoj atmosferi. Tehničke značajke Podno grijanje s toplinskom pumpom, osigurava optimalnu temperaturu tijekom cijele godine Klimatizacijski uređaji u svakoj sobi, za dodatnu udobnost Fitness soba sa saunom, idealna za wellness doživljaj u vlastitom domu Vrhunska aluminijska stolarija u modernoj antracit boji s troslojnim staklima Debljina zida 25 cm uz dodatnih 10 cm toplinske izolacije, za energetsku učinkovitost i udobnost Alarmni sustav i videonadzor za maksimalnu sigurnost Panoramski pogled na more s više terasa, za potpuni užitak u svakom trenutku Ova sofisticirana vila pruža sve što je potrebno za vrhunski luksuzan život u mirnom, ali strateški smještenom dijelu, u blizini svih sadržaja i prirodnih ljepota Poreča. ID KOD AGENCIJE: 300441010-417 Davorka Ukota Prodajni predstavnik Mob: +385 91 641 5530 Tel: +385 52 670 295 Fax: 00385 52 638 220 E-mail: d.ukota@remax-istra.hr www.remax-centarnekretnina.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 641 5530",
  "oglas_objavljen": "20.05.2025. u 18:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "328 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-prestizna-moderna-vila-slika-228819885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-prestizna-moderna-vila-slika-228819886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-prestizna-moderna-vila-slika-228819887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-prestizna-moderna-vila-slika-228819888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-prestizna-moderna-vila-slika-228819889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-prestizna-moderna-vila-slika-228819890.jpg"
  ]
}