{
  "id": "44895482",
  "link": "https://www.njuskalo.hr/nekretnine/istra-novigrad-okolic-kuca-more-adaptaciju-oglas-44895482",
  "lokacija": {
    "lat": 45.35539,
    "lng": 13.554203,
    "approximate": false
  },
  "naslov": "ISTRA, NOVIGRAD (OKOLIC) - Kuća uz more za adaptaciju (prodaja)",
  "cijena": "728.000 €",
  "Lokacija": "Istarska, Novigrad, Dajla",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "260,00 m²",
  "Godina izgradnje": "1980.",
  "Šifra objekta": "I29571",
  "opis": "ISTRA, NOVIGRAD (OKOLIC) - Kuća uz more za adaptaciju ISTRA, NOVIGRAD (OKOLICA) - Kuća uz more za adaptaciju Prodaje se dvojna autohtona istarska kuća uz more na top lokaciji u okolici Novigrada. Površina kuće iznosi 260 m2 raspoređene na  prizemlje, 1.kat i potkrovlje. U prizemlju se nalazi ulazni hodnik, dnevni boravak i kuhinja sa blagovaonicom. Unutarnjim stepenicama se dolazi na 1.kat gdje se nalazi hodnik, dvije spavaće sobe, kupaonica i terasa s otvorenim pogledom na more i plažu. U visokom potkrovlju nalaze se dvije dodatne sobe i ostava. Pored ulaza u kuću nalazi se garažni prostor koji se trenutno koristi kao dodatno spremište te konoba. S obzirom na raspored prostorija, kuća pruža brojne mogućnosti za novog vlasnika. Kuća zahtijeva kompletnu adaptaciju. Sva potrebna infrastruktura je na kući. Površina okućnice iznosi 337 m2. Jedan dio okućnice se nalazi ispred, a drugi iza kuće. Kuća se nalazi na izuzetno atraktivnoj lokaciji, udaljenoj svega nekoliko koraka od lijepe i uređene plaže. U blizini kuće se nalaze restorani, kafići, šetnice, biciklističke staze, park, igralište i razni drugi sadržaji. Centar Novigrada je udaljen 4 km. S obzirom da se radi o kući sa velikim potencijalom, smještenoj na top lokaciji, ova kuća predstavlja pravu rijetkost na tržištu, te je kuća idealna kao investicija u kuću za odmor, turističke svrhe, ali i za obiteljski život. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "815 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-okolic-kuca-more-adaptaciju-slika-249415960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-okolic-kuca-more-adaptaciju-slika-249415961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-okolic-kuca-more-adaptaciju-slika-249415962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-okolic-kuca-more-adaptaciju-slika-249415963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-okolic-kuca-more-adaptaciju-slika-249415964.jpg"
  ]
}