{
  "id": "44910935",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-oglas-44910935",
  "lokacija": {
    "lat": 45.028276906858,
    "lng": 14.579801960703,
    "approximate": true
  },
  "naslov": "Samostojeća mediteranska villa s bazenom i pogledom na more (prodaja)",
  "cijena": "920.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "415,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K225",
  "opis": "Samostojeća mediteranska villa s bazenom i pogledom na more na prodaju! Na prodaju je luksuzna mediteranska vila smještena na prekrasnom otoku Krku, u mirnom okruženju obiteljskih kuća. Ova samostojeća kuća, koja nudi vrhunski komfor i sofisticiranost, prostire se na 170 m2 i raspoređena je na dvije etaže – prizemlje i kat. Okućnica površine 415 m2 dodatno obogaćuje ovaj izvanredan projekt. U prizemlju se nalazi prostrani hodnik, wc, te spavaća soba s vlastitom kupaonicom. Ova soba ima izlaz na uređen vanjski prostor, i time omogućuje neposredan pristup okućnici koja je oplemenjena mediteranskim biljem. U prizemlju se također nalazi spremište ispod stepenica, kao i otvoreni prostor koji objedinjuje kuhinju, blagovaonicu i dnevni boravak. Ovaj prostor vodi na natkrivenu terasu opremljenu ljetnom kuhinjom, idealnu za obiteljska okupljanja i uživanje na otvorenom. U prizemlju je s vanjske strane smještena tehnička prostorija koja osigurava funkcionalnost objekta. Unutarnje stepenice vode na prvi kat gdje se nalaze dvije spavaće sobe, svaka s vlastitom kupaonicom i izlazom na zajednički balkon s očaravajućim pogledom na more. Master spavaća soba dodatno je opremljena radnom sobom, pružajući dodatnu privatnost i prostor za rad. Na uređenoj okućnici se nalazi automatski bazen od 24 m2 i sunčalište, dok su svi vanjski prostori obogaćeni mediteranskim biljem, stvarajući oazu mira i privatnosti. Vila je opremljena najnovijom tehnologijom i visokokvalitetnim materijalima: klima uređaji su instalirani u svim prostorijama, dok podno grijanje osigurava udobnost tijekom cijele godine. PVC stolarija, velike zidne staklene stijene i protuprovalna vrata dodaju notu sigurnosti i elegancije. Prvoklasne podne obloge i sanitarije upotpunjuju luksuzan dojam. Nekretnina dolazi s tri parkirna mjesta i prodaje se po sistemu ključ u ruke. Planirani završetak radova predviđa se za ljeto 2026. godine, pružajući vam priliku da uživate u vrhunskom komforu mediteranskog života na jednom od najljepših hrvatskih otoka. Nekretnina je u sustavu PDV-a i kupac ne plaća porez na promet nekretnina. Posrednička provizija prilikom sklapanja pravnog posla za kupca iznosi 3% + PDV. Za sve ostale informacije kontaktirajte nas i dogovorite na vrijeme sastanak s našim odvjetnikom i savjetnikom. Krk Immo d.o.o. Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com ID KOD AGENCIJE: K225 Krk Immo d.o.o. Mob: +385 98 977 9705 Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KRKIMMO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/krkimmo",
  "email_agencije": "info@krkimmo.com",
  "adresa_agencije": "Adresa:Kostrij 7, 51515 Šilo, Primorsko-goranska, Hrvatska",
  "telefon": "098 977 9705",
  "oglas_objavljen": "18.05.2025. u 20:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "314 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-mediteranska-villa-bazenom-pogledom-more-slika-242218454.jpg"
  ]
}