{
  "id": "44920012",
  "link": "https://www.njuskalo.hr/nekretnine/istra-cerovlje-samostojeca-kuca-djelomicno-adaptirana-oglas-44920012",
  "lokacija": {
    "lat": 45.28512090394,
    "lng": 14.018713835157,
    "approximate": true
  },
  "naslov": "ISTRA, CEROVLJE - Samostojeća kuća djelomično adaptirana (prodaja)",
  "cijena": "93.000 €",
  "Lokacija": "Istarska, Cerovlje, Cerovlje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "566,00 m²",
  "Šifra objekta": "33229",
  "opis": "ISTRA, CEROVLJE - Samostojeća kuća djelomično adaptirana Središte prostrane općine Cerovlje istoimeno je naselje. Općina je to koja se proteže brežuljkastim krajolikom sjeveroistočno od Pazina, a u svom sastavu ima brojne zaseoke i nekoliko većih ruralnih naselja. Neprohodne gudure na istoku, ojačane obrambenim utvrdama u srednjemu vijeku činile neosvojivu granicu kojom je istarski markgrof štitio područje svoje vlast. Sporo dopiranje svih mijena moderne civilizacije u zabačena sela, utjecalo je na depopulaciju i potpuno napuštanje nekih naselja. Ipak, utjecalo je i na očuvanje brojnih etnoloških posebnosti i načina života koji je u drugim krajevima Istre već odavno postao prošlost. Ako tražite pravu ruralnu Istru, tu ste. Prodaje se kuća na osami površine 140 m2, te se prostire na dvije etaže. Kuća ima struju, gradsku vodu i šternu. Djelomično je adaptirana, ima novi krov. Osim kuće, okućnica površine 566 m2 nudi dovoljno prostora za vrt, bazen, ili bilo koji drugi projekt koji možete zamisliti, nalazi se u građevinskoj zoni. U blizini se nalazi prigradski manji vlak, koji dodatno obogaćuje ovu nekretninu dajući joj poseban šarm. Ova kuća za adaptaciju u Istri pruža vam priliku za stvaranje vlastite priče i života u predivnoj mediteranskoj okolini. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33229 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "09.07.2025. u 17:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2934 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-samostojeca-kuca-djelomicno-adaptirana-slika-229195673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-samostojeca-kuca-djelomicno-adaptirana-slika-229195679.jpg"
  ]
}