{
  "id": "44934516",
  "link": "https://www.njuskalo.hr/nekretnine/investiciju-imanje-karancu-oglas-44934516",
  "lokacija": {
    "lat": 45.759864819114796,
    "lng": 18.684932901093646,
    "approximate": true
  },
  "naslov": "PRILIKA ZA INVESTICIJU: Imanje u Karancu (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Osječko-baranjska, Kneževi Vinogradi, Karanac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "11",
  "Stambena površina": "603,92 m²",
  "Površina okućnice": "6.291,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "opis": "Između dviju rijeka, Drave i Dunava, pritajila se magična regija Baranja, koja se ističe bogatim prirodnim ljepotama i kulturnim nasljeđem. Poznata je po nevjerojatnim prirodnim ljepotama poput Kopačkog rita, te sjajnoj kontinentalnoj gastronomiji. Baranja je i jedna od najznačajnijih vinskih regija u Hrvatskoj, s brojnim uglednim vinarijama i najnagrađivanijim hrvatskim vinarima. Posljednjih godina Baranja je doživjela turistički procvat, privlačeći sve više posjetitelja svojim autentičnim ugođajem, ukusnom gastronomijom i raznolikim turističkim sadržajima. Ova regija nudi jedinstvenu kombinaciju prirodne ljepote, kulturnih atrakcija i vrhunskih eno-gastronomskih iskustava, čineći je savršenim odredištem za sve ljubitelje prirode, vina i dobre hrane. U samom srcu ovoga kraja, u selu Karanac, nalazi se imanje imenitog veleposjednika Sándora Ferenca koje datira još iz 1882. godine. Ovo mađarsko imanje, nekoć najveće i najljepše u bogatom i nadaleko poznatom selu, počelo je propadati nakon Sándorove smrti. Ipak, prodajom novom vlasniku, koji je svojom predanošću i entuzijazmom vratio imanju stari sjaj, imanje je ponovno zablistalo te je prilagođeno svim standardima 21. stoljeća. Stara kuća je kompletno srušena, osim podruma, a na njezinom mjestu sagrađena je potpuno nova kuća zadržavajući glavna stilska i tradicijska obilježja gradnje tog kraja. Kuća je toplinski izolirana postavljanjem kvalitetne termo-fasade i ima energetski certifikat B. Vrata, prozori, podovi i sva drvenarija izrađeni su od originalnih materijala koji su se koristili u vrijeme izgradnje kuće. Kuća je potpuno i suvremeno opremljena, centralno etažno plinsko grijanje u svim prostorijama, klimatizacija, vrhunske ugradbene sanitarije, fiksni i bežični Internet u svim prostorijama a uskoro se očekuje i uvođenje optičkog interneta. Kuća je podijeljena na šest smještajnih jedinica: tri dvokrevetne sobe, dva velika dvosobna apartmana s dvokrevetnim sobama i jedan dvokrevetni studio apartman, što ukupno pruža udoban smještaj za 16 osoba uz dodatna tri pomoćna kreveta koja stoje na raspolaganju po potrebi. Svaka smještajna jedinica ima svoju kupaonicu, klima-uređaj, smart televizor i hladnjak. Također, u zgradi je smještena servisna soba u kojoj se nalazi sustav za grijanje i pripremu tople vode i praonica opremljena s perilicom i sušilicom rublja. Stari izvorni podrum iz 1882. je obnovljen i u njemu se nalazi prostor za druženje u vrućim ljetnim mjesecima. Nekadašnja štala pretvorena je u zimsku kuhinju s blagovaonicom, idealnu za okupljanja i uživanje u domaćim delicijama. U istoj pomoćnoj zgradi smještena je i finska sauna kapaciteta 4 osobe i dva WC-a. Sve prostorije pomoćne zgrade grijane su zasebnim sustavom centralnog grijanja. Druga pomoćna zgrada sastoji se od čardaka (štaglja) čija je gornja etaža pretvorena u zasebnu prostoriju za druženje posebno ugodnu u vrućim ljetnim mjesecima. Prizemna etaža sastoji se od tri servisne prostorije od koje su dvije spremišta alata i opreme za održavanje imanja a treća je smočnica opremljena vitrinskim hladnjakom i zamrzivačem. U produžetku čardaka izgrađena je zatvorena natkrivena terasa opremljena krušnom peći, roštiljem i ognjištima za kotliće, zimskim grijalicama, šankom s priključcima za struju i vodu te klupama i stolovima s kapacitetom za 60 ljudi. U sklopu imanja izgrađen je bazen veličine 4 x 8 m opremljen najsuvremenijom bazenskom tehnikom i automatikom za filtraciju vode, te prostorom za ležaljke, savršen za opuštanje i uživanje u toplim danima. Pored bazena nalazi se natkriveno parkiralište i potpuno opremljeno dječje igralište. U nastavku imanja prostire se voćnjak sa cca 250 stabala voćaka i orašastih plodova, bio vrt i kompostana. Kompletno imanje je popločeno izvornom starom ciglom, ograđeno starom hrastovom ogradom, a izvorna ulazna ograda i kapija koja datira još iz 1882. i po narudžbi je izrađena u Mohaču, obnovljena je i osuvremljena elektromotornim pogonom za otvaranje. Kompletno imanje opremljeno je periodičkim namještajem ili replikama iz doba prve izgradnje imanja. Imanje trenutačno u komercijalnoj funkciji iznajmljivanja i ima sve dozvole i kategorizaciju Natalia Reinova Licencirani agent +385 91 540 0591 natalia.reinova@eurodom-nekretnine.hr www.eurodom-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Eurodom nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/eurodomnekretnine",
  "email_agencije": "info@eurodom-nekretnine.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "098 602 118",
  "oglas_objavljen": "11.07.2025. u 15:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4723 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-229265367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-imanje-karancu-slika-253474697.jpg"
  ]
}