{
  "id": "44947913",
  "link": "https://www.njuskalo.hr/nekretnine/krk-vrh-odlicna-kamena-kuca-228-m2-oglas-44947913",
  "lokacija": {
    "lat": 45.046167697622,
    "lng": 14.53720402038,
    "approximate": true
  },
  "naslov": "KRK, VRH odlična kamena kuća od 228 m2 (prodaja)",
  "cijena": "690.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Vrh",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "228,00 m²",
  "Površina okućnice": "1.060,00 m²",
  "Šifra objekta": "3544",
  "opis": "Prodaje se luksuzna novogradnja – kamena vila s bazenom u okolici grada Krka. Ova predivna kamena vila, izgrađena u mediteranskom stilu, smještena je na mirnoj lokaciji te nudi savršen spoj luksuza i autentičnosti. Idealna je za one koji traže više, ali i kao investicija s potencijalom za turističko iznajmljivanje. Površina okućnice: prostrana parcela s bazenom i sunčalištem Dvije terase u prizemlju + terasa na katu Prizemlje: ulazni hodnik, dnevni boravak, kuhinja, kupaonica, soba za rekreaciju Kat: četiri spavaće sobe, svaka s vlastitom kupaonicom Bazen s terasom za sunčanje Četiri parkirna mjesta Potpuno opremljena i namještena Oprema i gradnja: Vila je opremljena visokokvalitetnim materijalima – podovi su obloženi keramikom i drvenim podom, a stolarija je kombinacija PVC materijala i drvenih škura. Dodatno, vila je opremljena podnim grijanjem, kaminom na drva i klima uređajima, što osigurava udobnost tijekom cijele godine. Lokacija: Krk, poznat kao Zlatni otok zbog svojih prirodnih ljepota, bogate povijesti i kulturne baštine, jedna je od najpoželjnijih destinacija na Jadranu. Blizina autoceste i međunarodnog aerodroma čini otok lako dostupnim posjetiteljima iz cijele Europe. Vila je idealna za obiteljsko oazu ili kao investicija u turističku djelatnost, s potencijalom za prihode visoke od najmanjih tijekom cijele godine. Za više informacija ili dogovor oko razgleda, slobodno kontaktirajte agenticu !! Srdačan pozdrav !! ID KOD AGENCIJE: 3544 Astrid Šepić Agent s licencom Mob: +385 91 1223 306 Tel: +385 51 858 544 E-mail: astrid.sepic@mololongorealestate.com www.mololongorealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 858 544",
  "oglas_objavljen": "14.07.2025. u 14:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "612 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-vrh-odlicna-kamena-kuca-228-m2-slika-229364943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-vrh-odlicna-kamena-kuca-228-m2-slika-229364944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-vrh-odlicna-kamena-kuca-228-m2-slika-229364945.jpg"
  ]
}