{
  "id": "44977488",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-luksuzna-vila-bazenom-unutrasnjosti-otoka-oglas-44977488",
  "lokacija": {
    "lat": 45.105145819946,
    "lng": 14.591290866362,
    "approximate": true
  },
  "naslov": "Otok Krk - Luksuzna vila s bazenom u unutrašnjosti otoka (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Primorsko-goranska, Dobrinj, Kras",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "185,00 m²",
  "Površina okućnice": "500,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "33334",
  "opis": "Otok Krk - Luksuzna vila s bazenom u unutrašnjosti otoka Ova luksuzna vila smjestila se u malom mirnom mjestu u okolici Dobrinja na oko 5 km od mora. Sastoji se od prizemlja i kata ukupne površine oko 185 m2. U prizemlju se nalaze  garderoba, WC, soba s vlastitom kupaonicom,  dnevni boravak, te kuhinja s blagovaonicom iz kojih se izlatu na natkrivenu terasu s okućnnicom na kojoj se nalazi bazen sa sunčalištem i roštiljem. Na katu se nalaze trii spavaće sobe s vlastitim kupaonicama, vešeraj i natkriveni balkon. Na okućnici ima uređeno parkiralište za nekoliko vozila. U objekt se ugrađuju vrhunski materijali i oprema. Objekt ima dizalicu topline za pripremu tople vode i podno grijanje, kao i za grijanje vode u bazenu,vila je potpuno klimatizirana,s  ugrađenim alarmom i videonadzorom. Nekretnina je u fazi izgradnje, a završetak radova predviđen je do početka ljeta 2023. godine. PDV je uračunat u cijenu, kupac ne plaća porez na promet nekretnina. Na istočnoj strani otoka Krka smještena je općina Dobrinj s istoimenim središtem. Dobrinj se nalazi ne brežuljku visokom oko 200 metara i jedan je od srednjovjekovnih kaštela koji su u prošlosti bili središta pismenosti. Dobrinjština je stoljećima bila izrazito poljoprivredni kraj. Bilo je zastupljeno i stočarstvo te maslinarstvo kao i iskorištavanje šumskog bogatstva. Mjesto je poznato i po živopisnoj narodnoj nošnji, folklornim manifestacijama, školi sopela ( krčki puhački instrument ) te tradicionalnoj domaćoj kuhinji. U ovom otočnom središtu prevladavaju autohtone kamene kuće i uske kamene ulice koje odišu prošlim vremenima. Nedaleko Dobrinja nalazi se špilja Biserujka koja oduševljava svojom ljepotom i zanimljivošću istaloženih oblika. To je jedina špilja na otoku, od njih više od 50, uređena za prijam posjetitelja. Prema legendi, špilja je ime Biserujka (biser) dobila prema blagu koje je u njoj pronađeno, a pripadalo je lokalnim gusarima. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33334 Iva Mršić Agent s licencom Mob: +385 91 575 9388 Tel: +385 91 480 8808 E-mail: iva@dux-nekretnine.hr www.dux-krk.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.07.2025. u 08:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "345 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-luksuzna-vila-bazenom-unutrasnjosti-otoka-slika-229624835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-luksuzna-vila-bazenom-unutrasnjosti-otoka-slika-229624838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-luksuzna-vila-bazenom-unutrasnjosti-otoka-slika-229624842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-luksuzna-vila-bazenom-unutrasnjosti-otoka-slika-229624845.jpg"
  ]
}