{
  "id": "44972108",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-oglas-44972108",
  "lokacija": {
    "lat": 45.22454,
    "lng": 13.632943,
    "approximate": true
  },
  "naslov": "Luksuzna vila u Poreču potpuno namještena.Bez provizije/Ohne Provision (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Istarska, Poreč, Vrvari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "254,00 m²",
  "Površina okućnice": "503,00 m²",
  "Godina izgradnje": "2019.",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "HRVATSKI Prodaje se luksuzna vila koja savršeno spaja modernu arhitekturu i dizajn s odabranim elementima luksuza i najnovije tehnologije. Ova sofisticirana i vrlo elegantna vila smještena je u mirnom naselju, samo 2500 metara od centra grada i obližnjih plaža, te pruža idealno utočište za one koji traže eleganciju, luksuz i profinjenost. Vila se prostire na dvije etaže, ukupne stambene površine 254 m2. U prizemlju se nalazi otvoreni prostor koji objedinjuje kuhinju, dnevni boravak i blagovaonicu, s dva izlaza na vanjsku terasu i bazen. Podne obloge u kuhinji, dnevnom boravku i blagovaonici izrađene su od visokokvalitetne keramike s vizualnim izgledom bijelog mramora. Dnevni boravak krasi \"Palazzetti\" kamin obložen mramorom. Osim podnog grijanja u prizemlju, vila ima i fan coil radijatore na obje etaže. Također, u prizemlju se nalazi i spavaća soba s kupaonicom, gostinjski WC i strojarnica s toplinskom pumpom za grijanje i hlađenje vile. Elegantne unutarnje stepenice obložene crnim mramorom daju profinjen izgled i omogućuju komunikaciju između katova. Na katu vile nalaze se tri udobne spavaće sobe, svaka s vlastitom kupaonicom. Dvije sobe imaju izlaz na prostranu terasu od 27 m2, a sve spavaće sobe imaju bambus parket. Vila je izgrađena na parceli od 503 m2 i sa svih strana je okružena modernom ogradom i vratima. U dvorištu vile nalaze se lijepo uređene zelene površine,umjetna trava,bazen, vanjski kamin i tri parkirna mjesta. Dvorište vile popločano je poznatim istarskim kamenom Kanfanar. Unutrašnjost vile opremljena je stilskim namještajem i svim potrebnim uređajima kako bi vaš boravak bio što ugodniji. Oprema i namještaj su potpuno novi. Vila se uspješno iznajmljuje s ocjenom 10 za na Bookingu i ostvaruje odlične financijske rezultate. Može se koristiti i privatno, a ljeti iznajmljivati, što predstavlja idealnu win-win situaciju. Vila se prodaje direktno od vlasnika, bez agencijske provizije.Idealno naselje, jer su sve glavne trgovine u Poreču doslovno na 2 minute, a centar grada na 5 minuta vožnje autom. Ovo je idealna investicija za miran obiteljski život, ali i za poslovanje. PRODAJA DIREKTNO OD VLASNIKA BEZ AGENCIJSKE PROVIZIJE!!!! DEUTSCH Zu verkaufen ist eine luxuriöse Villa, die moderne Architektur und Design perfekt mit ausgewählten Elementen von Luxus und neuester Technologie verbindet. Diese anspruchsvolle und sehr elegante Villa befindet sich in einer ruhigen Siedlung, nur 2500 Meter vom Stadtzentrum und den nahegelegenen Stränden entfernt und bietet ein ideales Refugium für diejenigen, die Eleganz, Luxus und Raffinesse suchen. Die Villa erstreckt sich über zwei Etagen mit einer Gesamtwohnfläche von 254 m². Im Erdgeschoss befindet sich ein offener Raum, der die Küche, das Wohnzimmer und das Esszimmer vereint, mit zwei Ausgängen zur Außenterrasse und zum Pool. Die Bodenbeläge in der Küche, im Wohnzimmer und im Esszimmer bestehen aus hochwertigen Keramikfliesen mit einer Optik von weißem Marmor. Das Wohnzimmer wird durch einen \"Palazzetti\"-Kamin geschmückt, der mit Marmor verkleidet ist. Neben der Fußbodenheizung im Erdgeschoss verfügt die Villa über Fan Coil Heizkörper in beiden Etagen. Darüber hinaus gibt es im Erdgeschoss ein Schlafzimmer mit Badezimmer, ein Gäste-WC und einen Heizraum, in dem sich die Wärmepumpe für die Heizung und Kühlung der Villa befindet. Eine elegante Innentreppe, die mit schwarzem Marmor verkleidet ist, verleiht eine raffinierte Note und ermöglicht den Zugang zu den oberen Etagen. Im Obergeschoss der Villa befinden sich drei komfortable Schlafzimmer, jedes mit eigenem Bad. Zwei Zimmer haben Zugang zu einer geräumigen Terrasse von 27 m², und alle Schlafzimmer haben Bambusparkettböden. Die Villa wurde auf einem Grundstück von 503 m² gebaut und ist von allen Seiten mit einem modernen Zaun und Toranlagen umgeben. Im Hof der Villa befinden sich schön gestaltete Kunstrasenflächen, ein Pool, ein Außenkamin und drei Parkplätze. Der Hof der Villa ist mit dem bekannten istrischen Kanfanar-Stein gepflastert. Das Innere der Villa ist mit stilvollen Möbeln und allen notwendigen Geräten ausgestattet, um Ihren Aufenthalt so angenehm wie möglich zu gestalten. Die Ausstattung und die Möbel sind komplett neu. Die Villa wird erfolgreich mit einer Bewertung von 10 auf Booking.com vermietet und erzielt hervorragende finanzielle Ergebnisse. Sie kann privat genutzt und im Sommer vermietet werden, was eine ideale Win-Win-Situation darstellt. Die Villa wird direkt vom Eigentümer verkauft, ohne Maklerprovision. Das Anwesen liegt in einer idealen Siedlung, da alle wichtigen Geschäfte in Poreč in nur 2 Minuten erreichbar sind und das Stadtzentrum nur 5 Autominuten entfernt ist. Dies ist eine ideale Investition für ein ruhiges Familienleben, aber auch für geschäftliche Zwecke. VERKAUF DIREKT VOM INHABER,KEINE MAKLERPROVISION!!!!",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Transcendence",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Transcendence",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "29.07.2025. u 09:37",
  "oglas_prikazan": "5513 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229594188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229596738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229596726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579424.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229579433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229596737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-porecu-potpuno-namjestena-slika-229595726.jpg"
  ]
}