{
  "id": "44985081",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-oglas-44985081",
  "lokacija": {
    "lat": 43.760168405068,
    "lng": 15.776090676928,
    "approximate": true
  },
  "naslov": "VODICE, novi projekt, dvojna kuća, bazen,  dvorište 188 m2 (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "121,42 m²",
  "Površina okućnice": "188,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H-180-S3",
  "opis": "VODICE - U mirnom dijelu Vodica prodaje se dvojna kuća s bazenom i dvorište od 188 m2, udaljen 900 m od centra i 1000 m od mora. Novi moderni projekt u pripremi. Manji stambeni objekt sa ukupno 3 stambene jedinice sa odvojenim ulazima. Stambeni objekt modernog izgleda sastoji će se od dvije etaže: prizemlje + 1. kat. Graditi će se kvalitetnim materijalima prema posljednjim standardima gradnje. Dvojna kuća S3 se prostire se na dvije etaže: prizemlje + 1. kat, ukupne korisne površine 121,42 m2. U prizemlju površine 61,85 m2 nalazi se ulazni prostor, hodnik, ostava, kupaonica, spavaća soba te kuhinja s blagovaonicom i dnevni boravak s izlazom na terasu, bazen površine 21 m1 i prostrano dvorište od 188 m2. Unutarnje stepenice vode na 1. kat površine 59,57 m2 gdje se nalazi hodnik, kupaonica, te tri spavaće sobe, od kojih jedna ima vlastitu kupaonicu i terasu, a druga izlaz na terasu. Kuća će biti opremljena protuprovalnim vratima, podnim grijanjem u kuhinji, blagovaonici, dnevnom boravku i kupaonici, klima uređajima u sobama i dnevnom boravku, PVC stolarijom i komarnicima te električnim podizačima roleta, uz visokokvalitetnu keramiku i sanitarije. Kući pripadaju dva vanjska parkirna mjesta i ima odvojen ulaz. Planirani završetak radova i useljenje predviđeno je za proljeće 2026. godine. Cijena iznosi 490.000 €. Primaju se rezervacije, a plaćanje ide po fazama gradnje. OSTALO RASPOLOŽIVO U OBJEKTU Stan S1 nalazi se u prizemlju, ima ukupnu korisnu površinu 64,32 m² i orijentiran je prema jugu. Stambeni dio obuhvaća 57,57 m², a sastoji se od hodnika, kupaonice, dvije spavaće sobe od kojih jedna ima izlaz na dvorište od 5,26 m² te prostranog dnevnog boravka s kuhinjom i blagovaonicom, s izlazom na terasu/dvorište površine 32,31 m². Stan će biti opremljen podnim grijanjem u kuhinji, blagovaonici, dnevnom boravku i kupaonici, klima uređajima u sobama i dnevnom boravku, PVC stolarijom i komarnicima te električnim podizačima roleta, uz visokokvalitetnu keramiku i sanitarije. Stanu pripada jedno vanjsko parkirno mjesto te ima odvojen ulaz. Planirani završetak radova i useljenje predviđeno je za proljeće 2026. godine. Cijena iznosi 199.000 €. Stan S2 nalazi se na 1. katu ima ukupnu korisnu površinu 79,01 m². Proteže se na dvije etaže: prizemlje + kat, površine 75 m2 gdje je u prizemlju smješten ulazni dio, ostava i stubište koje vodi na 1. kat. Na katu se nalazi stubište, hodnik, kupaonica, dvije spavaće sobe, kuhinje sa blagovaonicom i dnevnim boravkom sa izlazom na lijepu terasu. Stan će biti opremljen protuprovalnim vratima, podnim grijanjem u kuhinji, blagovaonici, dnevnom boravku i kupaonici, klima uređajima u sobama i dnevnom boravku, PVC stolarijom i komarnicima te električnim podizačima roleta, uz visokokvalitetnu keramiku i sanitarije. Stanu pripada jedno vanjsko parkirno mjesto, manja zelena površina od 10 m2 te ima odvojen ulaz. Planirani završetak radova i useljenje predviđeno je za proljeće 2026. godine. Cijena iznosi 229.000 €. Za ostala pitanja slobodno nas kontaktirajte putem e-maila ili telefona. ID KOD AGENCIJE: H-180-S3 Fidius Broker Voditelj ureda Mob: ++385 91 3375522 Tel: ++385 91 5135719 E-mail: info@fidiusbroker.hr www.fidiusbroker.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "FIDIUS BROKER 2",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fidius-broker",
  "email_agencije": "info@fidiusbroker.hr",
  "adresa_agencije": "Adresa:Ćirila i Metoda 1a, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "091 337 5522",
  "oglas_objavljen": "29.07.2025. u 13:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "464 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-slika-229700704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-slika-229700705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-slika-229700706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-slika-229700707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-slika-229700708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-dvojna-kuca-bazen-dvoriste-188-m2-slika-229700709.jpg"
  ]
}