{
  "id": "44984654",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-oglas-44984654",
  "lokacija": {
    "lat": 44.169778,
    "lng": 15.373755,
    "approximate": true
  },
  "naslov": "Prodaje se dvojna kuća s bazenom, novogradnja, Poličnik (prodaja)",
  "cijena": "249.000 €",
  "Lokacija": "Zadarska, Poličnik, Poličnik",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "104,99 m²",
  "Netto površina": "104,99 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H655",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se dvojna kuća s bazenom u Poličniku. Radi se o modernoj novogradnji. Kuća se sastoji od prizemlja i prvog kata. Raspored prostorija u prizemlju čine ulaz, spremište, wc, kuhinja s blagovaonicom i dnevnim boravkom te dvije natkrivene terase. Unutarnje stepenice vode dalje na prvi kat gdje se nalaze hodnik, kupaonica, dvije spavaće sobe, spavaća soba s garderobom i lođom. Površina gore navedenog iznosi 95,24 m2. Osim toga, kući pripada bazen od 15 m2, vrt i jedno vanjsko parkirališno mjesto. Ukupna površina kuće s pripacima je 104,99 m2. Udaljenost ove nekretnine od mora je 9 km. Udaljenost od centra mjesta je 750 m. Oprema Gradnja kuće vrši se ciglenim termo blokom. Termoizolacija fasade je 8 cm stiropor. Podne obloge su pločice i laminat/parket. Prozori su od PVC materijala s roletama i komarnicima. Za grijanje i hlađenje prostorija će biti postavljena četiri klima uređaja. Osim toga, podno grijanje u kupaonici. Očekuje se energetski certifikat A. Očekivani rok dovršetka je do ljeta 2026. Lokacija nekretnine Poličnik je malo selo smješteno u Zadarskoj županiji u Hrvatskoj. Ovo pitoreskno mjesto se nalazi nedaleko od grada Zadra i karakterizira ga prekrasna priroda, mirna atmosfera i tradicionalni dalmatinski šarm. Ovo je optimalno mjesto za opuštanje i bijeg od užurbanog gradskog života. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h655-policnik/ ____________________ Zum Verkauf steht eine Doppelhaushälfte mit Pool in Poličnik. Es handelt sich um einen modernen Neubau. Das Haus besteht aus Erdgeschoss und Obergeschoss. Die Raumaufteilung im Erdgeschoss besteht aus einem Eingang, einem Abstellraum, einer Toilette, einer Küche mit Esszimmer und Wohnzimmer sowie zwei überdachten Terrassen. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, ein Badezimmer, zwei Schlafzimmer, ein Schlafzimmer mit Garderobe und eine Loggia befinden. Die Fläche der oben genannten beträgt 95,24 m2. Zusätzlich verfügt das Haus über einem Schwimmbad von 15 m2, einen Garten und einen Außenparkplatz. Die Gesamtfläche des Hauses mit allen zusätzlichen Teilen beträgt 104,99 m2. Die Entfernung dieser Immobilie zum Meer beträgt 9 km. Die Entfernung zum Zentrum von Poličnik beträgt 750 m. Ausstattung Der Bau des Hauses erfolgt mit gemauerten Thermoblöcken. Die Wärmedämmung der Fassade besteht aus 8 cm Styropor. Die Bodenbeläge sind Fliesen und Laminat/Parkett. Die Fenster bestehen aus PVC-Material mit Rollläden und Moskitonetzen. Zum Heizen und Kühlen der Räume werden vier Klimaanlagen installiert. Zusätzlich wird im Badezimmer eine Fußbodenheizung installiert. Energieausweis A wird erwartet. Voraussichtlicher Fertigstellungstermin: Sommer 2026. Standort Poličnik ist ein kleines Dorf in der Region Zadar in Kroatien. Dieser malerische Ort liegt in der Nähe der Stadt Zadar und zeichnet sich durch seine wunderschöne Natur, ruhige Atmosphäre und den traditionellen dalmatinischen Charme aus. Es ist ein optimaler Ort, um sich zu entspannen und dem hektischen Stadtleben zu entfliehen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h655-policnik/ ____________________ Semi-detached house with a swimming pool in Poličnik is for sale. It is a modern new building. The house consists of a ground floor and a first floor. Layout of the rooms on the ground floor consists of an entrance, a storage room, a toilet, a kitchen with a dining room and a living room, and two covered terraces. Internal stairs lead to the first floor, where there is a hallway, bathroom, two bedrooms, a bedroom with a wardrobe and a loggia. The area of ​​the above mentioned is 95,24 m2. In addition, the house has a swimming pool of 15 m2, a garden and one outdoor parking space. Total area of ​​the house with all additional parts is 104,99 m2. Distance of this property from the sea is 9 km. Distance from the center of Poličnik is 750 m. Equipment Construction of the house is done with brick thermal blocks. Thermal insulation of the facade is 8 cm styrofoam. Floor coverings are tiles and laminate/parquet. Windows are made of PVC material with blinds and mosquito nets. Four air conditioners will be installed for heating and cooling the rooms. In addition, there will be underfloor heating in the bathroom. Energy certificate A is expected. Expected finish date is by summer 2026. Location Poličnik is a small village located in the Zadar County in Croatia. This picturesque place is located in close proximity to the city of Zadar and is characterized by its beautiful nature, calm atmosphere, and traditional Dalmatian charm. It serves as an ideal place for relaxation and escaping the hectic city life. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h655-policnik/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "18.07.2025. u 14:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2145 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-novogradnja-policnik-slika-242389307.jpg"
  ]
}