{
  "id": "44984647",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-oglas-44984647",
  "lokacija": {
    "lat": 44.256785,
    "lng": 15.162374,
    "approximate": true
  },
  "naslov": "Prodaje se dvojna kuća s bazenom u Sabunikama (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Zadarska, Privlaka, Sabunike",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "169,64 m²",
  "Netto površina": "169,64 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H653",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se dvojna kuća s bazenom u predjelu Sabunika, Privlaka. Iz kuće se pruža pogled na more. Radi se o modernoj novogradnji. Useljenje je predviđeno na ljeto 2025. godine. Raspored prostorija u prizemlju čine ulaz, spremište, kupaonica, praonica, kuhinja s blagovaonicom i dnevnim boravkom. Unutarnje stepenice vode na prvi kat gdje se nalaze hodnik, kupaonica, dvije spavaće sobe, spavaća soba s kupaonicom i garderobom. Unutarnje stepenice vode dalje na dijelom natkrivenu krovnu terasu. Površina gore navedenog iznosi 150,70 m2. Osim toga, kući pripada bazen, vrt od 100 m2, spremište i vanjsko parkirališno mjesto. Ukupna površina kuće sa svim pripacima iznosi 169,64 m2. Udaljenost ove kuće od mora je 450 m. Udaljenost od centra mjesta je 2,5 km. Oprema Gradnja kuće vrši se ciglenim termo blokom. Termoizolacija fasade je 10 cm stiropor. Obloga bazena je keramika. Podne obloge su pločice. Prozori su od PVC materijala s troslojnim staklom, električnim roletama i komarnicima. Grijanje i hlađenje prostorija vršit će se putem dizalice topline. Osim toga, kuća ima dimnjak. Očekuje se energetski certifikat A. Lokacija nekretnine Sabunike su malo turističko mjesto idealno za pravi, opuštajući obiteljski odmor. Sabunike su se smjestile pokraj kraljevskog grada Nina i sjeverno od turističkog i ribarskog mjesta Privlake. Iz Sabunika se pruža bajkovit pogled na more, Velebit i grad Nin. Posebno treba istaknuti prekrasne i brojne pješčane plaže s brojnim dodatnim sadržajima. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h653-privlaka-sabunike/ ____________________ Zum Verkauf steht eine Doppelhaushälfte mit Pool in der Gegend von Sabunike, Privlaka. Das Haus bietet einen schönen Blick auf das Meer. Es handelt sich um einen modernen Neubau. Die Fertigstellung ist für Sommer 2025 geplant. Die Raumaufteilung im Erdgeschoss besteht aus einem Eingang, einem Abstellraum, einem Badezimmer, einer Waschküche, einer Küche mit Esszimmer und einem Wohnzimmer. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, ein Badezimmer, zwei Schlafzimmer, ein Schlafzimmer mit Badezimmer und ein Kleiderschrank befinden. Eine Innentreppe führt zu einer teilweise überdachten Dachterrasse. Die Fläche der oben genannten beträgt 150,70 m2. Darüber hinaus verfügt das Haus über einen Schwimmbad, einen Garten von 100 m2, einen Abstellraum und einen Außenparkplatz. Die Gesamtfläche des Hauses mit allen zusätzlichen Teilen beträgt 169,64 m2. Die Entfernung des Hauses zum Meer beträgt 450 m. Die Entfernung zum Ortszentrum beträgt 2,5 km. Ausstattung Der Bau des Hauses erfolgt mit gemauerten Thermoblöcken. Die Wärmedämmung der Fassade besteht aus 10 cm Styropor. Das Schwimmbad wird mit Keramik ausgekleidet. Die Bodenbeläge sind Fliesen. Die Fenster bestehen aus PVC-Material mit Dreischichtglas, elektrischen Rollläden und Moskitonetzen. Die Beheizung und Kühlung der Räume erfolgt über eine Wärmepumpe. Zusätzlich verfügt das Haus über einen Kamin. Energieausweis A wird erwartet. Standort Sabunike ist ein kleiner touristischer Ort, ideal für einen wahrhaften und entspannungsvollen Familienurlaub. Sabunike liegt neben der Königstadt Nin und nördlich von dem Fischerort Privlaka. Aus dem Ort ist ein traumhafter Blick zum Meer, dem Velebit – Gebirge und der Stadt Nin gegeben. Hervorzuheben sind die wunderschönen und zahlreichen Sandstrände in der Umgebung, wo auch zusätzliche interessante Inhalte zu finden sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h653-privlaka-sabunike/ ____________________ A semi-detached house with a swimming pool is for sale in the area of ​​Sabunika, Privlaka. The house offers a view of the sea. It is a modern new building. Completion is planned for the summer of 2025. The layout of the rooms on the ground floor consists of an entrance, a storage room, a bathroom, a laundry room, a kitchen with a dining room and a living room. Internal stairs lead to the first floor where there is a hallway, bathroom, two bedrooms, a bedroom with a bathroom and a wardrobe. Internal stairs lead to a partially covered roof terrace. The area of ​​the above mentioned is 150,70 m2. In addition, the house has a swimming pool, a garden of 100 m2, a storage room and an outdoor parking space. The total area of ​​the house with all additional parts is 169,64 m2. The distance of this house from the sea is 450 m. The distance from the town center is 2.5 km. Equipment The construction of the house is done with brick thermal blocks. Thermal insulation of the facade is 10 cm styrofoam. The swimming pool is covered with ceramic. The floor coverings are tiles. The windows are made of PVC material with three-layer glass, electric blinds and mosquito nets. The heating and cooling of the rooms will be done through a heat pump. In addition, the house has a chimney. Energy certificate A is expected. Location Sabunike is a small tourist resort ideal for a perfect, relaxing family vacation. Sabunike is located next to the royal town of Nin and the north of the tourist and fishing village of Privlaka. From Sabunike is an amazing view given, to the sea, the Velebit mountain and the town of Nin. There are very beautiful and numerous sandy beaches with many additional amenities. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h653-privlaka-sabunike/",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "14.07.2025. u 14:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "472 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-dvojna-kuca-bazenom-sabunikama-slika-229695130.jpg"
  ]
}