{
  "id": "44984661",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-oglas-44984661",
  "lokacija": {
    "lat": 44.290068,
    "lng": 15.068627,
    "approximate": true
  },
  "naslov": "Prodaje se kuća u mirnom dijelu Vira, samo 220 m od mora (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "126,95 m²",
  "Netto površina": "126,95 m²",
  "Površina okućnice": "399,00 m²",
  "Godina izgradnje": "2002.",
  "Godina zadnje renovacije": "2017.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H660",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća u mirnom dijelu Vira. Udaljena je samo 220 m od mora. Kuća se sastoji od podruma i prizemlja. U podrumu je ljetna kuhinja površine oko 20 m2. Raspored prostorija u prizemlju čine hodnik, kupaonica, wc, tri spavaće sobe, kuhinja s blagovaonicom i dnevnim boravkom  te natkrivena terasa. Ispod terase se nalazi spremište. Površina gore navedenog iznosi 126,95 m2. U dvorištu su 4 parkirališna mjesta. Kuća je izgrađena na zemljištu od 399 m2. Udaljenost ove nekretnine od centra Vira je 2,6 km. Oprema Kuća se prodaje djelomično namještena. Termoizolacija fasade je 8 cm stiropor. Podne obloge su pločice i laminat. Prozori su od PVC materijala s roletama i komarnicima. U dnevnom boravku je klima uređaj. Osim toga, za grijanje je postavljena peć na drva. Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h660-vir/ ____________________ Haus in einem ruhigen Teil von Vir steht zum Verkauf. Die Entfernung zum Meer beträgt nur 220 m. Das Haus besteht aus einem Keller und Erdgeschoss. Im Keller befindet sich eine Sommerküche von ca. 20 m2. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einem Badezimmer, einer Toilette, drei Schlafzimmern, einer Küche mit Esszimmer und Wohnzimmer sowie einer überdachten Terrasse. Unter der Terrasse befindet sich ein Abstellraum. Die Fläche der oben genannten beträgt 126,95 m2. Im Hof ​​befinden sich 4 Parkplätze. Das Haus wurde auf einem Grundstück von 399 m2 gebaut. Die Entfernung dieser Immobilie zum Zentrum von Vir beträgt 2,6 km. Ausstattung Das Haus steht teilmöbliert zum Verkauf. Die Wärmedämmung der Fassade besteht aus 8 cm Styropor. Die Bodenbeläge sind Fliesen und Laminat. Die Fenster bestehen aus PVC-Material mit Rollläden und Moskitonetzen. Im Wohnzimmer befindet sich eine Klimaanlage. Darüber hinaus gibt es im Wohnzimmer einen Holzofen zum Heizen. Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h660-vir/ ____________________ House for sale in a quiet part of Vir. It is only 220 m from the sea. The house consists of a basement and a ground floor. In the basement there is a summer kitchen of about 20 m2. The layout of the rooms on the ground floor consists of a hallway, a bathroom, a toilet, three bedrooms, a kitchen with a dining room and a living room, and a covered terrace. There is a storage room under the terrace. The area of the above mentioned is 126,95 m2. There are 4 parking spaces in the yard. The house was built on a plot of 399 m2. The distance of this property from the center of Vir is 2.6 km. Equipment The house is for sale partially furnished. Thermal insulation of the facade is 8 cm styrofoam. Floor coverings are tiles and laminate. The windows are made of PVC material with blinds and mosquito nets. There is an air conditioner in the living room. In addition, a wood-burning stove is installed for heating. Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h660-vir/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2871 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-mirnom-dijelu-vira-samo-220-m-mora-slika-229695530.jpg"
  ]
}