{
  "id": "44998798",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-odmah-rijeku-unu-pogodno-turizam-oglas-44998798",
  "lokacija": {
    "lat": 45.173444735103,
    "lng": 16.47573280828,
    "approximate": true
  },
  "naslov": "Kuća odmah uz rijeku Unu - pogodno za turizam (prodaja)",
  "cijena": "70.000 €",
  "Lokacija": "Sisačko-moslavačka, Dvor, Kuljani",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "345,00 m²",
  "Netto površina": "345,00 m²",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća uz rijeku Unu – Kuljani, Hrvatska, između Hrvatske Kostajnice, i Dvora. Dio zemljišta direktno uz rijeku Želite mirnu oazu uz rijeku? Ovo je jedinstvena prilika za kupnju kuće smještene u prvom redu uz rijeku Unu, u prekrasnom selu Kuljani, nadomak Hrvatske Kostajnice. Ova roh-bau nekretnina sa novim krovom i stolarijom nudi nevjerojatne mogućnosti za one koji traže dom, vikendicu ili nekretninu za turistički razvoj. ***Osnovne karakteristike: Površina zemljišta:  cca 4.000 m², s dijelom koji se prostire uz samu rijeku Kuća: 3 etaže, svaka po 115 m² – idealna za adaptaciju u više apartmana ili za potrebe kontinentalnog i lovačkog turizma Priključak vode: Osiguran Struja: Dostupna u blizini Obala: Uređena s privatnim molom, idealno za ljubitelje vode Sigurnost: Nekretnina se NE nalazi u poplavnom području, što garantira mir i sigurnost ***Posebna ponuda: Uz kuću poklanjamo **knauf za cijelu nekretninu** (cca 600 m²), uključujući sav potreban materijal za zidove i stropove. ***Dokumentacija: - Uredna vlasnička dokumentacija - Rješenje o izvedenom stanju - Uporabna dozvola - Vlasništvo 1/1, bez tereta ***Lokacija: - Samo 7,5 km od Hrvatske Kostajnice, što omogućava brzu povezanost s gradom i svim sadržajima - Željeznička stanica u neposrednoj blizini, s direktnim vezama prema Zagrebu Kuća se nalazi u iznimno mirnom i prirodnom okruženju, s očaravajućim pogledom na rijeku Unu. Ova nekretnina pruža idealnu priliku za sve koji traže opuštanje daleko od gradske vreve, bilo za osobnu upotrebu ili kao unosnu investiciju u turizam. Cijena: 70.000€ ***Kontakt: 098 262 332 Blizina Hrvatske Kostajnice, koja je udaljena samo 7,5 km, te željeznička povezanost sa Zagrebom, čine Kuljane lako dostupnim i atraktivnim mjestom za život, odmor ili investicije u turizam. Zahvaljujući toj povezanosti, selo nudi veliki potencijal za razvoj kontinentalnog, ekološkog i lovačkog turizma, što može privući domaće i strane turiste. ***Kuljani je mirno selo smješteno uz rijeku Unu, nedaleko od Hrvatske Kostajnice. Ovaj pitoreskni krajolik okružen prirodom idealan je za one koji traže bijeg od gradske vreve, a istovremeno žele biti blizu urbanih središta. Rijeka Una daje selu poseban šarm, privlačeći ljubitelje prirode, ribolova i rekreativnih aktivnosti. Cijena: 70.000€ za keš 79.000€ za zamjenu Ne propustite priliku za ulaganje u ovu rijetku i jedinstvenu nekretninu koja spaja prirodnu ljepotu, mir i investicijski potencijal!",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "dorianstrizak",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/dorianstrizak",
  "adresa_agencije": "Adresa:Sisačko-moslavačka, Hrvatska",
  "telefon": "099 421 9421",
  "oglas_objavljen": "15.05.2025. u 02:31",
  "oglas_prikazan": "3175 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-odmah-rijeku-unu-pogodno-turizam-slika-229819205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-odmah-rijeku-unu-pogodno-turizam-slika-229819143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-odmah-rijeku-unu-pogodno-turizam-slika-229818783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-odmah-rijeku-unu-pogodno-turizam-slika-229818844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-odmah-rijeku-unu-pogodno-turizam-slika-229819050.jpg"
  ]
}