{
  "id": "45012862",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-oglas-45012862",
  "lokacija": {
    "lat": 44.951705,
    "lng": 13.797834,
    "approximate": false
  },
  "naslov": "Peroj, vila s pogledom na more na mirnoj lokaciji (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Vodnjan, Peroj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I29752",
  "opis": "Peroj, vila s pogledom na more na mirnoj lokaciji Istra, Peroj: Prodaje se luksuzna vila u Peroju, udaljena samo 500 m od mora, s planiranim završetkom izgradnje u srpnju 2025. godine. Vila se prostire na 200 m² stambene površine i ima dva kata. U prizemlju i na katu nalaze se četiri spavaće sobe, tri kupaonice, dvije terase te vanjski bazen od 32 m². U dvorištu vile nalaze se dva parkirna mjesta, a s terase se pruža prekrasan pogled na Brijune. Vila se gradi i oprema najmodernijim materijalima, a kupac ima mogućnost sudjelovati u odabiru materijala. Klasična gradnja opekom i betonom, koji su izvrsni toplinski izolatori, osigurava energetski učinkovit dom. ALU stolarija s 6 komora i troslojnim staklom osigurava vrhunsku izolaciju i moderni izgled, dok je fasada obložena tavertnim kamenom, s izolacijom od stiropora u bež boji. Vila je opremljena vlastitim sustavom grijanja, hlađenja i pripreme tople vode pomoću dizalica topline i klima uređaja vrhunskog japanskog proizvođača MITSUBISHI HEAVY INDUSTRIES. Svaka prostorija vile ima podno grijanje, a hlađenje je osigurano putem multisplit klima uređaja. Udaljenosti: - More/plaža: 500 m - Trgovina: 500 m - Crkva: 550 m - Retoran: 600 m - Fažana: 3 km - Vodnjan (vrtić, škola): 5,5 km - Pula: 11 km Ova nekretnina predstavlja izvrsnu priliku za investiciju, ali i idealan dom za život zbog blizine svih sadržaja i prekrasne lokacije. Za sve zainteresirane za razgledavanje ili dodatne informacije, slobodno nas kontaktirajte. O Peroju, Fažani i Brijunima: Peroj je mirno naselje s bogatom poviješću, smješteno u blizini Fažane, popularnog turističkog mjesta koje nudi brojne restorane, barove i trgovine. Fažana je poznata i po svojoj luci koja vodi do Nacionalnog parka Brijuni, skupine otoka poznatih po prirodnim ljepotama, kulturnoj baštini i netaknutoj prirodi. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "23.07.2025. u 09:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "662 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-peroj-peroj-samostojeca-200m2-slika-249416085.jpg"
  ]
}