{
  "id": "45017196",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-samobor-300.00-m2-oglas-45017196",
  "lokacija": {
    "lat": 45.824955031027,
    "lng": 15.692492347347,
    "approximate": true
  },
  "naslov": "SAMOBOR, LUKSUZNA VILA, (300 m2) S BAZENOM I OKUĆNICOM 1538 m2 (prodaja)",
  "cijena": "1.600.000 €",
  "Lokacija": "Zagrebačka, Samobor, Perivoj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "1.538,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "300611005-1085 JM",
  "opis": "Ekskluzivno U mirnoj ulici, naselja Perivoj, okružena zelenilom,  prodaje se luksuzna kuća na predivnoj prceli. Kuća od svojih 300 m2 prostire se na tri etaže,na parceli od 1.538 m2. Prva etaža: PRIZEMLJE Prizemlje se sastoji od ulaznog hola koji vodi do stepeništa na prvi kat, moderno uređene i kompletno opremljene kuhinje, blagavonice, prostranog boravka, zasebnog toaleta. Sporedne prostorije prizemlja kao što su teretana i sauna, imaju izlaz na natkrivenu teresu  od 25 m2 te im se može pristupiti i iz stambenog predprostora. Garaža s dva parkirna mjesta je također spojena sa stambenim predprostorom, a iz nje omogućen pristup kotlovnici, koja ima  ulaz i s vanjske strane. Druga etaža: KAT Na kat se dolazi unutarnjim stubištem na kojem se nalaze četiri spavaće te jedna radna soba. Dvije spavaće sobe imaju ulaz u garderobu. Svaka soba ima svoj balkon. Zasebna kupaona. Treća etaža: POTKROVLJE Stubište dalje vodi do visokog potkrovlja u kojem se nalazi velika kupaona s kadom i tuš kabinom, spavaćamo sobom s garderobom i balkonom. U dijelu gornjeg prostora nalazi se još i tavan te dodatno spremište. Do kuće se nalazi bazen s popločanim kulirom, u vrtu pak nadstrešnica s roštiljom, ražnjem i pekom. Na parceli se nalazi autonomna voda- bunar. Okućnica kultivirana i uređena. Kuća ima kompletno novu stolariju s električnim roletama. Parcela je ograđena zidom i ogradom što garantira privatnost. Ovo je idealna nekretnina za sve one koji žele intimu prostranog doma a u blizini centra grad i svih relevatnih sadržaja. Prostor koji spaja ugodno s modernim i funkcionalnim. S ugrađenim sustavom dizalice topline i solarnim panelima sustave potrošnje energije sveden je na minimum. Samobor  jedan od najvećih gradova Zagrebačke županije. Smješten je na istočnim obroncima Samoborskog gorja na izlazu potoka Gradne u savsku nizinu. Od davnina ima bitno prometno značenje, između ostalog i zbog hrvatsko-slovenske granice koja se nalazi samo 5 kilometara od gradskoga središte, U Samoboru živi oko 37 500 stanovnika od kojih 16 000 živi u samome gradu. Okružen zelenilom ,sa svom potrebnom infrastrukturom urbanog središta te dobrom povezanošću sa Zagrebom, Samobor je jedan od najpoželnijih gradova za život mladih obitelji ali i svih onih koji streme urbanom životu uz prirodu. Za sve dodatne informacije molim da nam se obratite na: +385 91 306 6630 +385 91 278 9999 +385 1 211 0212 RE/MAX CITY 2 Mlinska 23, Samobor Sve informacije dane od agenta smatraju se važećim, no moraju se zasebno procijeniti. ______________________________________________________________________________________________________________ In a quiet street, Perivoj, surrounded by greenery, a luxury house is for sale on a beautiful plot. The house of its 300 m2 is spread over three floors, on a plot of 1,538 m2. Ground floor The ground floor consists of an entrance hall that leads to the stairs to the first floor, a modern and fully equipped kitchen, a dining room, a spacious living room, and a separate toilet. Side rooms on the ground floor, such as the gym and sauna, have an exit to the covered terrace of 25 m2 and can be accessed from the hall. The garage with two parking spaces is also connected to the residential area, and access to the boiler room is provided from it, which also has an entrance from the outside. Second floor The first floor is reached by an internal staircase, and around the hall are formed rooms, of which four are bedrooms and one is a study. Two bedrooms have access to a dressing room. Each room has its own balcony. Separate bathroom. Third floor The staircase further leads to a high attic where there is a large bathroom with a bathtub and a shower cabin, a bedroom with a wardrobe and a balcony. In the part of the upper space there is also an attic and additional storage. Next to the house is a swimming pool and in the garden there is a canopy with a grill, spit and oven. There is an autonomous water well on the plot. The yard is cultivated and landscaped. The house has completely new joinery with electric blinds. The plot is surrounded by a wall and a green fence, which guarantees privacy and intimacy. This is an ideal property for all those who want the intimacy of a spacious home and close to the city center and all relevant amenities. A space that combines the comfortable with the modern and functional. With a built-in heat pump system and solar panels, the system's energy consumption is reduced to a minimum. Samobor is one of the largest cities in Zagreb County. It is located on the eastern slopes of the Samobor Mountains at the exit of the Gradna stream into the Sava plain. Since ancient times, it has had an important traffic significance, among other things because of the Croatian-Slovenian border, which is located only 5 kilometers from the city center. About 37,500 inhabitants live in Samobor, of which 16,000 live in the city itself. Surrounded by greenery, with all the necessary infrastructure of an urban center and a good connection with Zagreb, Samobor is one of the most desirable cities for young families to live in, as well as for all those who strive for an urban life with nature. For all information and sightseeing please contact: +385 91 278 9999 +385 1 211 0212 +385 91 306 6630 All information provided by the agent is considered valid, but must be evaluated separately.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Sauna",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "RE/MAX City 2 Samobor",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city2",
  "email_agencije": "city2@remax.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 306 6630",
  "oglas_objavljen": "27.07.2025. u 14:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "8753 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007850.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samobor-300.00-m2-slika-230007848.jpg"
  ]
}