{
  "id": "45012399",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-oglas-45012399",
  "lokacija": {
    "lat": 44.259397536395,
    "lng": 15.1365283828,
    "approximate": true
  },
  "naslov": "Zadar, Privlaka moderna kuća s bazenom 110 m od mora (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "128,00 m²",
  "Površina okućnice": "248,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "128-003",
  "opis": "Zadar, Privlaka  moderna kuća s bazenom 110 m od mora Privlaka je slikovito naselje smješteno na poluotoku u Zadarskoj županiji. Ovo malo mjesto je poznato po svojoj prirodnoj ljepoti, dugim pješčanim plažama, čistom moru i bogatoj kulturnoj baštini. Kupnja kuće u Privlaci može biti odlična prilika za one koji traže miran život uz more, ali s lako dostupnim gradskim sadržajima i uslugama. Kaiser Immobilien vam  predstavlja samostojeću modernu kuću, novogradnja. Kuća je idealna za one koji traže luksuzan i moderan životni prostor. Ova nekretnina smještena je samo 110 metara od mora, sto vam omogućuje uživanje u pogledu i brzom pristupu plaži. Smještena je na zemljištu veličine 401m2. Kuca se sastoji  se od prizemlja i jedne gornje etaže s ukupno 128 m2. Prizemlje se sastoji od  hodnika koji vodi u open space dnevni boravak, svijetao i prozračan prostor s puno prirodnog svjetla. Kuhinja i blagovaonica kao dio otvorenog prostora s dovoljno mjesta za veliki stol za obiteljske obroke. Blagovaonica ima  direktan  izlazi na natkrivenu terasu  sto omogućuje  pristup grijanom bazenu od 25 m2 za brzo opuštanje i uživanje. Na prizemlju se također nalaze garaža, praonica rublja i kupaonica. Stepenice iz prizemlja vode na drugu etažu  gdje su smještene četiri spavaće sobe, od kojih svaka ima svoju vlastitu kupaonicu. Takva raspodjela omogućava maksimalnu privatnost za sve ukućane ili goste. Dvije sobe imaju izlaz na natkrivenu terasu s  predivnim pogledom na more. U dvorištu se nalaze 2 vanjska parkirališna mjesta te jedno parkirališno mjesto u garaži, što osigurava dovoljno prostora za parkiranje vozila. Dvorište je opremljeno  roštiljem, idealnim za uživanje u druženjima na otvorenom. Gradnja je izvedena ciglenim termo blokom s dodatnom termoizolacijom fasade od 10 cm stiropora, što osigurava odličnu energetsku učinkovitost i niske troškove grijanja. Prozori su PVC s troslojnim staklom i opremljeni komarnicima, pružajući izvrsnu izolaciju i zaštitu od insekata. Kuća ima podno električno grijanje postavljeno putem grijaćih kabela ugrađenih u estrih, što osigurava ugodnu i ravnomjernu toplinu u svim prostorijama. Uz to, u dnevnom boravku i svim sobama nalaze se klima uređaji, koji omogućuju dodatno grijanje i hlađenje tijekom cijele godine. Podovi su  obloženim keramičkim pločicama i laminatom, koji pružaju modernu i praktičnu kombinaciju za održavanje i estetiku. Kuća ima protuprovalna ulazna vrata, što pruža dodatnu sigurnost i mir. Kuća je nenamještena, što omogućuje novim vlasnicima da je urede po vlastitom ukusu i potrebama. S modernom arhitekturom i visokokvalitetnom gradnjom, ova nekretnina pruža savršenu priliku za stvaranje doma iz snova. Kuća se nalazi na svega 1 km od centra Privlake, što vam omogućuje brzi pristup svim potrebnim uslugama. U neposrednoj blizini  nalazi se ambulanta, ljekarna, različite trgovine za svakodnevnu kupnju i raznovrsni restorani za ugodno druženje. Blizina sadržaja: Privlaka-Nin: 5 km Privlaka-Zadar: 20 km Privlaka- Zračna luka Zadar: 32 km Udaljenost većih gradova: Privlaka-Ljubljana: 358 km Privlaka-Budapest: 640 km Privlaka- München: 764 km Privlaka- Wien: 651 km Privlaka-Prag: 925 km Provizija agencije za kupca iznosi 3 % +PDV i placa se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. ID KOD: 128-003 Za detaljnije informacije, molim Vas kontaktirajte: Nina Fabijan Tel: +385 955046197 E- mail:nina@kaiser-immobilien.hr ID KOD AGENCIJE: 128-003 Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "20.05.2025. u 09:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "518 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-kuca-bazenom-110-m-mora-slika-246965021.jpg"
  ]
}