{
  "id": "45021283",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-vila-izgradnji-bazenom-oglas-45021283",
  "lokacija": {
    "lat": 45.229841874232,
    "lng": 13.597939934751,
    "approximate": true
  },
  "naslov": "Poreč okolica, Vila u izgradnji s bazenom (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "229,89 m²",
  "Površina okućnice": "914,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "ID0470",
  "opis": "Upoznajte nevjerojatno privlačnu vilu koja se trenutno gradi s prostranim bazenom i velikim vrtom, modernog dizajna, na mirnoj lokaciji udaljenoj samo 10 minuta vožnje od obale mora i centra Poreča. Vila \"Harmony\", sa svojom iznimnom elegancijom i optimalnim rasporedom prostora, nudi se vama kao kompletno gotov proizvod! Prilikom izgradnje nove kuće, otvara vam se jedinstvena prilika oblikovanja unutrašnjosti i eksterijera prema vlastitim željama i potrebama. Zahvaljujući modernim materijalima i tehnologijama, kuće se mogu graditi s izvrsnom izolacijom, učinkovitim sustavima grijanja i hlađenja te energetski učinkovitim uređajima. Vila \"Harmony\" prostire se na parceli od 914 m2, smještenoj u mirnom selu, udaljenom 10 minuta vožnje od mora i Poreča. Ograđeno dvorište vile uključuje bazen od 30,84 m2 i ljetnu kuhinju od 9,86 m2. Neto stambena površina vile iznosi 229,82 m2, raspoređena na dvije etaže: prizemlje i prvi kat. Glavni ulaz na južnoj fasadi vodi do natkrivene hodnice, koja povezuje spavaću sobu s pripadajućom kupaonicom, gostinjskim WC-om, te otvara prostor s kuhinjom, blagovaonicom i prostranim dnevnim boravkom. Iz blagovaonice/dnevnog boravka pruža se izlaz na djelomično natkrivenu terasu. Unutarnje stepenice vode na prvi kat gdje se nalaze tri spavaće sobe, svaka sa vlastitom kupaonicom i balkonom s pogledom na zeleno okruženje. Tehnički opis vile uključuje vrhunsku izgradnju: ojačana betonska ploča debljine 18 cm za krovnu konstrukciju, ojačana betonska ploča debljine 18 cm za međukatne konstrukcije, fasadni sustav ETICS s termoizolacijom debljine 8 cm, vanjska PVC stolarija s električnim podizačima roleta i ugrađenim komarnicima, unutarnja vrata od prirodnog furnira s lazurnim premazom. Podovi će biti izvedeni kao \"plutajući podovi\" s toplinskom i zvučnom izolacijom, dok se za prizemlje planira keramika, a za spavaće sobe parket. Grijanje vile planira se putem zrak-voda toplinske pumpe za grijanje potrošne tople vode i podnog grijanja. Split sustavi (zrak-zrak toplinske pumpe) predviđeni su za prijelazna razdoblja i hlađenje. Dnevni boravak također ima dimnjak na koji se može priključiti kamin. Automatska vrata na ulazu otvaraju se automatski, a vrt će imati automatsko navodnjavanje, travnjak, mediteranske biljke, vanjsko osvjetljenje, tri parkirna mjesta, alarmni sustav i sustav video nadzora. Ova moderna vila trenutno je u izgradnji i očekuje se da će biti dovršena do kraja 2024. godine. S elegantnim dizajnom, visokokvalitetnom opremom i povoljnom lokacijom, vila \"Harmony\" pruža priliku za luksuzan život ili profitabilno ulaganje u turistički najam, nudeći suvremeni način života u prekrasnom istarskom okruženju. ID KOD AGENCIJE: ID0470 Matrix Real Estate Voditelj ureda Mob: +385 52 417 779 Tel: +385 52 417 779 E-mail: info@matrixrealestate.hr https://matrixrealestate.hr/ Kristijan Benić Agent s licencom Mob: +385 95 905 75 31 Tel: +385 52 417 779 E-mail: kristijan@matrixrealestate.hr www.matrixrealestate.hr",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "22.07.2025. u 20:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "306 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-izgradnji-bazenom-slika-230690751.jpg"
  ]
}