{
  "id": "45021269",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-oglas-45021269",
  "lokacija": {
    "lat": 45.230574620815,
    "lng": 13.598012254997,
    "approximate": true
  },
  "naslov": "Poreč okolica, Samostojeća kuća u novogradnji (prodaja)",
  "cijena": "459.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "134,95 m²",
  "Površina okućnice": "536,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "A",
  "Šifra objekta": "ID0493",
  "opis": "Smješten u mirnom okruženju blizu Poreča leži obećavajuća prilika - kuća koja se gradi, čekajući da postane epitom udobnosti i opuštanja u svojem mirnom okruženju. Poreč, poznat po svojoj tišini i povoljnom položaju u blizini turističkih središta poput Rovinja i Poreča, uživa ugled kao jedna od najpoželjnijih lokacija za ljetne kuće i vile. Smješten u slikovitom selu, ovaj objekt uživa u društvu obiteljskih rezidencija i vikendica, njegujući osjećaj zajednice usred mira i tišine. Okružen bujnom zelenilom, kuća zauzima veliku parcelu od 536 četvornih metara, pružajući dovoljno prostora za unutarnje i vanjske aktivnosti. Po dovršetku, kuća će stajati ponosno s ukupnom površinom od 134 četvorna metra, raspoređenih na dva kata - prizemlje i prvi kat. Prizemlje, temeljito osmišljeno kao srce doma, poziva stanare i goste da uživaju u svojoj gostoljubivoj atmosferi. Dobrodošli ulazni hodnik postavlja ton, vodeći neprimjetno u prostrani dnevni boravak, dobro opremljenu kuhinju i blagovaonicu savršenu za zajedničke obroke i nezaboravna okupljanja. Gostinjski WC i praktična spremišta dodaju praktičnost svakodnevnog života, dok natkrivena terasa mami za trenucima opuštanja i večerama na otvorenom. Uspon na prvi kat otkriva utočište udobnosti i privatnosti. Ovdje, spavaće sobe čekaju, nudeći utočište nakon dana istraživanja. Pomno osmišljena kupaonica zadovoljava potrebe stanara, nadopunjena garderobom za praktično odlaganje. Terasa proširuje prostor za život na otvorenom, pružajući mirno utočište za uživanje u okolnoj ljepoti. Paznja prema detaljima i udobnosti definira unutrašnjost, pri čemu prizemlje ima neto površinu od 77,54 četvornih metara, a prvi kat nudi 57,41 četvorni metar životnog prostora. Premium završeci poput keramičkih pločica i parketa poboljšavaju estetski dojam, dok podno grijanje i toplinske crpke osiguravaju udobnost tijekom cijele godine. Električni rolete dodaju dodir modernosti i praktičnosti, dok klima uređaji u svim spavaćim sobama jamče miran noćni san. Kao dokaz životnog stila koji nudi, kuća će imati prekrasan bazen površine 30 četvornih metara - osvježavajući oaza za opuštanje i uživanje pod mediteranskim suncem. Ukratko, ova kuća koja se gradi ne obećava samo boravište, već utočište - mjesto gdje se moderna udobnost usklađuje s prirodnom ljepotom, stvarajući utočište koje će se cijeniti godinama. ID KOD AGENCIJE: ID0493 Kristijan Benić Agent s licencom Mob: +385 95 905 75 31 Tel: +385 52 417 779 E-mail: kristijan@matrixrealestate.hr www.matrixrealestate.hr Vedran Jambrešić Agent s licencom Mob: +385 95 801 87 92 Tel: +385 52 417 779 E-mail: vedran@matrixrealestate.hr https://matrixrealestate.hr/ Matrix Real Estate Voditelj ureda Mob: +385 52 417 779 Tel: +385 52 417 779 E-mail: info@matrixrealestate.hr https://matrixrealestate.hr/",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "21.07.2025. u 08:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "387 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-slika-230688755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-slika-230688768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-slika-230688788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-slika-230688801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-slika-230688810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-samostojeca-kuca-novogradnji-slika-230688824.jpg"
  ]
}