{
  "id": "45021284",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-oglas-45021284",
  "lokacija": {
    "lat": 45.231431709752,
    "lng": 13.600498598667,
    "approximate": true
  },
  "naslov": "Poreč okolica, Moderna Vila u izgradnji s bazenom (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "242,95 m²",
  "Površina okućnice": "1.080,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "ID0469",
  "opis": "U mirnom i slikovitom selu, samo 10 minuta vožnje od obale Jadranskog mora i centra grada Poreča, počinje gradnja moderne vile s jedinstveno dizajniranim nazivom \"Vila Black Beauty\". Nekretnina se prostire na parceli od 1080 m2, okruženoj šumom s jedne strane i susjednim kućama koje se iznajmljuju tijekom ljetnih mjeseci, stvarajući ugodno susjedstvo s druge strane. Ova lokacija posebno je privlačna za one koji cijene mir, a istovremeno žele biti samo nekoliko minuta udaljeni od većih gradskih centara. U ograđenom dvorištu vile nalazi se bazen veličine 36,30 m2 i ljetna kuhinja od 23,88 m2 povezana s vanjskim spremištem od 4,91 m2. Sve to stvara idealno okruženje za uživanje na otvorenom. Vila se prostire na neto stambenoj površini od 242,95 m2, raspoređenoj na dvije etaže: prizemlje i kat. Glavni ulaz vodi do prostranog hodnika koji povezuje spavaću sobu s vlastitom kupaonicom, gostinjski WC, kuhinju, blagovaonicu i prostrani dnevni boravak. Iz dnevnog prostora moguće je izaći na djelomično natkrivenu terasu. Unutarnje stepenice vode na prvi kat, gdje se nalaze tri spavaće sobe, svaka s vlastitom kupaonicom, a iz svake sobe izlazi na balkon s prekrasnim pogledom na okolinu. Tehnički aspekti vile jamče vrhunsku kvalitetu gradnje. Krovna konstrukcija je armiranobetonska ploča s toplinskom i hidroizolacijom. Fasada je izvedena kao ETICS sustav s termičkom izolacijom debljine 8 cm. Vanjska stolarija je od PVC-a s električnim podizačima roleta i ugrađenim komarnicima. Unutarnja vrata su dizajnirana od prirodnog furnira s glazurnim premazom. Podovi su planirani kao \"plivajući podovi\" s toplinskom i zvučnom izolacijom. U prizemlju će biti keramika, dok će se u spavaćim sobama postaviti parket. Grijanje vile planirano je putem dizalice topline zrak-voda, koja služi kao izvor energije za grijanje, potrošnu toplu vodu i podno grijanje. Split sustavi (dizalice topline zrak-zrak) predviđeni su za prijelazna razdoblja, dok postoji i dimnjak za priključenje kamina u dnevnom boravku. Vrtna oaza uključuje automatsko navodnjavanje, travnjak, mediteransko bilje, vanjsku rasvjetu, tri parkirna mjesta, alarmni sustav i sustav video nadzora. Ulazne kapije automatski se otvaraju, dodajući dodatnu razinu komfora. Ova moderna vila trenutno je u fazi izgradnje i očekuje se da će biti dovršena do kraja gradnje 2024. godine. Svojim ekskluzivnim dizajnom, visokokvalitetnom opremom i izuzetnom lokacijom, \"Vila Black Beauty\" predstavlja priliku za luksuzni život ili profitabilnu investiciju u turističkom najmu, nudeći suvremeni način života u prekrasnom istarskom okruženju. ID KOD AGENCIJE: ID0469 Kristijan Benić Agent s licencom Mob: +385 95 905 75 31 Tel: +385 52 417 779 E-mail: kristijan@matrixrealestate.hr www.matrixrealestate.hr Matrix Real Estate Voditelj ureda Mob: +385 52 417 779 Tel: +385 52 417 779 E-mail: info@matrixrealestate.hr https://matrixrealestate.hr/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "23.07.2025. u 09:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "326 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-vila-izgradnji-bazenom-slika-230690779.jpg"
  ]
}