{
  "id": "45029354",
  "link": "https://www.njuskalo.hr/nekretnine/istra-kanfanar-luksuzna-kamena-vila-oglas-45029354",
  "lokacija": {
    "lat": 45.128808502101,
    "lng": 13.826311350631,
    "approximate": true
  },
  "naslov": "ISTRA, KANFANAR - Luksuzna i jedinstvena kamena vila (prodaja)",
  "cijena": "644.000 €",
  "Lokacija": "Istarska, Kanfanar, Kanfanar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "2021.",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "33534",
  "opis": "ISTRA, KANFANAR - Luksuzna kamena vila smještena na mirnoj lokaciji, nadomak svog potrebnog sadržaja. Ponosno predstavljamo ovu visoko kvalitetnu i jedinstvenu kamenu vilu smještenu u mjestu Kanfanar. Riječ je o originalnoj kamenoj istarskoj kući koja je u potpunosti obnovljena uz korištenje vrhunskih materijala i posvetom pažnje svakome detalju. Zanimljivom kombinacijom tradicionalnog stila i modernog stila gradnje, vili je dan novi izričaj koji svakako plijeni pažnju. Ova nekretnina svojim budućim vlasnicima nudi sve što je potrebno za siguran i miran cjelogodišnji boravak, uz jedinstveno iskustvo. Iskoristite ovu priliku i postanite vlasnikom ove atraktivne nekretnine! OPIS VILE: Vila se sastoji od ukupnih 200m2 stambene površine koja se dijeli na prizemlje i kat. U prizemlju se smjestilo manje ulazno predvorje s predviđenim prostor za garderobu, a koje nas zatim uvodi u poseban dnevni prostor vile koncipiran po sistemu \"open space\" prostora, bez pregradnih zidova. Ovdje priliku imate svoje vrijeme provoditi u komotnom dnevnom boravku idealnom za opuštanje nakon aktivnog dana. Uz dnevni boravak smjestila se blagovaonica dovoljna za cijelu obitelj, kao i moderna te vrhunski opremljena kuhinja, savršena za pripremu vaših najdražih delicija. Iz dnevnoga se prostora vile proteže pristup prema uređenom i ograđenom dvorištu, kao i ljetnoj terasi. Na prizemlju, dodatno se smjestila prva spavaća soba s visećim krevetom i vlastitom kupaonicom, a tu se krije i gostinjski toalet. Unutarnjim stubištem pristupamo katu vile, gdje su se smjestile dodatne dvije spavaće sobe, od kojih svaka posjeduje vlastitu kupaonicu i terasu. Jedna od spomenutih spavaćih soba posjeduje i galeriju koja je namijenjena za dodatne ležajeve, kao spremišni prostor ili uredski prostor. Poseban detalj ove vile nije isključivo njezin jedinstven dizajn, kvaliteta radova i materijala, nego je riječ upravo o praznom i otvorenom prostoru koji se nalazi iznad dnevnog boravka. A koji je iskorišten tako da je postavljena baždarena mreža s mogućnosti nošenja težine do 700 kg, kako bi se stvorilo idealno mjesto za zabavu cijele obitelji, a pogotovo najmlađih članova obitelji. Ono što korištenje ovoga prostora čini zanimljivim jest i činjenica kako se s mreže na gornjem katu, komotno može gledati televizija u dnevnome boravku. OPIS OKUĆNICE: Vila je tako smještena na, kamenim zidom, ograđenoj okućnici koja se sastoji od sveukupno 600m2. Pristupom okućnici uz pomoć električne kapije, prvo se smjestio parking dovoljan za 3 automobila, a koji je po potrebi i želji budućih vlasnika moguće natkriti. Centralni, a time i glavni, dio okućnice zauzima bazen površine 30m2, koji posjeduje hidromasažnu klupu, slap, te koristi sustav elektrolize (slane vode), te koji je ujedno opremljen i HARVARD pumpom, te pješčanim filterom. Uz bazen smjestila se plaža idealna za sunčanje i odmor uz vama najdraže štivo. Uz bazen nalazi se ljetna kuhinja s roštiljem i sjedećim mjestima, idealna za zabavu s prijateljima i obitelji. O zelenilu i cvijeću na okućnici brine sustav automatskog navodnjavanja, kako bi održavanje bilo što jednostavnije i ugodnije. Okućnica vile savršena je za bezbrižnu igru i zabavu vaših najmlađih članova obitelji. DODATNE INFORMACIJE: * Kuća je građena Porotherm ciglom od 30cm sa stiropor izolacijom 15cm + kamena obloga + Tondach ventilirajući krov s izolacijom 18cm. * Postavljeno je podno grijanje u kuhinji, dnevnom boravku, kupaonicama i hodniku, dok su radijatori za centralno grijanje postavljeni u svim spavaćim sobama. * Kreveti u sobama su ručni rad od kovanog željeza. * Na podovima je postavljena keramika \"Cavalli\", dok su u spavaćim sobama postavljene drvene obloge (topli drveni pod). * Klizne stijenke na hidrauliku (profil 28cm). * Postavljeni su aluminijski prozori s troslojnim kaljenim staklom punjeno plinom + grilje za komarce. * Tuš kabine s usporivačima \"SAMO\". * Umivaonici su unikati od kristal-kalcita. * Sanitarije Catalano + ugradbeni Geberit Sigma vodokotlići. Slavine su ugradbene zidne. * Vila posjeduje i ugrađeni centralni usisavač. * U dnevnom boravku nalazi se termo kamin. * Kuća posjeduje bojler od 300l + akumulacija vode za grijanje 400l (Cordivari). * Postoji mogućnost ugradnje solarnih panela i toplinske pumpe. * Vlasništvo je uredno, 1/1 vlasnik, nekretnina posjeduje svu potrebnu dokumentaciju. OPIS LOKACIJE: Lokacijski se vila nalazi na području savršenom za cjelogodišnji boravak, tako se već na svega nekoliko koraka od vile nalaze prve trgovine, restorani, pekare, kafići, škola, vrtići i brojni drugi. Uz to vila je savršen i za turizam s obzirom na to kako se nalazi udaljena na svega 15min od mora i predivnih Rovinjskih plaža, kao i centra grada Rovinja. Uz to voljeli bi napomenuti kako lokacija ove vile budućim vlasnicima nudi i brojne druge mogućnosti, kao što su brojne biciklističke i pješačke staze kroz prirodu i druga manja naselja, te polja maslina i vinograde. Osim toga ovo je podneblje istarskoga poluotoka poznato po svojoj gastronomskoj razvijenosti, što znači kako imate priliku birati među brojnim restoranima, konobama i obiteljskim manjim restoranima koji nudi domaća tradicionalna jela pripremljena uz korištenje domaćih namjernica. Naselje Kanfanar je uz to i dobro prometno povezano, što znači kako se na svega 3 minute lagane vožnje od naselja nalazi spoj na Istarski ipsilon koji vas dalje povezuje sa svim lokacijama i bitnim mjestima u Istri. Ova je nekretnina svakako vrijedna vaše pažnje, predstavlja idealan obiteljski dom, kao i idealni priliku za investicijom uz siguran povrat na uloženo. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33534 Gordana Grabar Čubrilo Agent pripravnik Mob: +385 91 555 8318 Tel: +385 99 640 8438 E-mail: gordana@dux-istra.com www.dux-istra.com Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "16.07.2025. u 14:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "355 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230111042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-luksuzna-kamena-vila-slika-230433448.jpg"
  ]
}