{
  "id": "45021541",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-kuca-parceli-velikim-potencijalom-izgradnju-oglas-45021541",
  "lokacija": {
    "lat": 44.873308140915,
    "lng": 13.849239639932,
    "approximate": true
  },
  "naslov": "ISTRA, PULA - kuća na parceli sa velikim potencijalom za izgradnju (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "154,00 m²",
  "Površina okućnice": "1.230,00 m²",
  "Godina izgradnje": "1984.",
  "Šifra objekta": "33347",
  "opis": "PULA, CENTAR - kuća na parceli sa velikim potencijalom za izgradnju Pula je najveći grad Istarske županije smješten na jugozapadnom području impresivnog pejzaža Istarskog poluotoka te ga odlikuje zanimljiva kulturno-povijesna baština, prekrasna priroda i duge plaže koje oduzimaju dah. Grad se razvio dijelom ispod, a dijelom na sedam brežuljaka: Monte Zaro, Monte Serpente, Monte Ghiro, Monte Magno, Monte Paradiso, Monte Rizzi i Monte Vidal. Prevladava umjereno topla klima blagih zima i toplih ljeta stoga je idealno mjesto za potencijalne vlasnike nekretnina koji će u njima moći uživati tijekom cijele godine. Gotovo 360 tisuća turista s razlogom je prošle godine izabralo Pulu kao svoju turističku destinaciju. Taj razlog su iznimne kulturne znamenitosti, prekrasno čisto more, izvrsni smještaj, velik broj kulturnih manifestacija i zabavnih događaja. Pula je idealno mjesto za ljude željne raznolikih aktivnosti. Grad i okolicu možete istražiti biciklom bez obzira na doba godine. Biciklirajte na jednoj od mnogobrojnih uređenih staza i naučite mnogo o samom gradu i njegovoj okolici. Krenite stazom gladijatora, upoznajte šarmantni ribarski gradić Fažanu ili skrenite na stazu orhideja otkrivajući mnoge egzotične biljke. Ukoliko ste obožavatelj istraživanja morskih dubina podmorje u okolici Pule prava je poslastica za vas. Doživite bogati biljni i životinjski svijet, tajanstvene špilje i tunele, podvodne stijene i brodske olupine. Surferi i oni koji to žele postati imaju priliku posjetiti centar Premanturu i doživjeti vjetrove i valove na prekrasno uređenom području gdje ih čekaju iskusni treneri surfanja. Za ljude žedne adrenalina Pula nudi sasvim neobičan pogled iz zraka u panoramskom letu - beskrajni zeleni brežuljci, nepregledni maslinici, srednjovjekovni gradići, plave uvale i borovima prekriveni otoci. Ukoliko vam to nije dovoljno, karting staza u Puli Green Garden nudi vožnje različitih razina kako biste ispunili svoju potrebu za adrenalinom. Na samo 2km od centra Pule, u mirnom dijelu u kome se ubrzano razvija stanovanje kome pogoduje blizina javnih sadržaja poput bolnice, banke, parka, tržnice čak i policije, nalazi se parcela stambeni objekt - kuća, koja je dio nekadašnjeg stambeno-poslovnog kompleksa u kome je operirao autoservis. Stambeni prostor kuće sastoji se od dva nezavisna stana, koji su ravnomjerno raspoređeni na dva kata, odnosno u prizemlju i na 1. katu, pri čemu stan na prvom katu ima zaseban vanjski pristup. Pored kuće na parceli se nalazi i funkcionalni objekt koji je ranije služio kao dio autoservisa. Zbog ranije djelatnosti ovog stambeno-poslovnog kompleksa veliki dio parcele je popločan, te je moguće nesmetano parkiranje većeg broja automobila. Prema postojećim urbanističkim parametrima na ovoj parceli moguće je izgraditi puno veći prostor kako za stanovanje, tako i za neku uslužnu djelatnost. Parcela je pravilnog oblika na odličnoj lokaciji u blizini centra grada Pule odakle je do tržnice i centra Pule moguće doći za 15min pješice. Izvrsna prilika za investiciju i izgradnju bilo stambenog ili stambeno-poslovnog prostora na parceli od 1230m2 sa dozvoljenom gradnjom od P+2! Za sve dodatne informacije i/ili pitanja stojim Vam na raspolaganju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33347 Nataša Janković Agent pripravnik Mob: +385 91 622 8062 Tel: +385 91 480 8808 E-mail: natasa@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "11.07.2025. u 15:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "574 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kuca-parceli-velikim-potencijalom-izgradnju-slika-230049677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kuca-parceli-velikim-potencijalom-izgradnju-slika-230049678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kuca-parceli-velikim-potencijalom-izgradnju-slika-230049680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kuca-parceli-velikim-potencijalom-izgradnju-slika-230049681.jpg"
  ]
}