{
  "id": "45036860",
  "link": "https://www.njuskalo.hr/nekretnine/stara-kamena-kuca-okucnicom-vizinadi-oglas-45036860",
  "lokacija": {
    "lat": 45.325513602918,
    "lng": 13.731287803376,
    "approximate": true
  },
  "naslov": "Stara kamena kuća s okućnicom u Vižinadi (prodaja)",
  "cijena": "127.600 €",
  "Lokacija": "Istarska, Vižinada, Markovići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "320,00 m²",
  "Šifra objekta": "3809",
  "opis": "Na prodaju: Stara kamena kuća s okućnicom u Vižinadi Nekretnina za rekonstrukciju se nalaze u mirnom dijelu Vižinade, idealno za odmor ili kao investicija u turizam. Vižinada je slikovit gradić smješten u srcu Istre, poznat po svojoj autentičnoj mediteranskoj atmosferi i prekrasnom prirodnom okruženju. Ako želite istražiti lokalne sadržaje, ne morate ići predaleko. Za biciklističke rekreativce tu je 123 kilometra duga dionica obnovljene pruge Parenzana. Samo 10 minuta vožnje automobilom dijeli vas od poznate zvjezdarnice Višnjan, a na 20 minuta vožnje nalaze se Novigrad i Poreč, dva istarska dragulja na obali Jadranskog mora. Stara kamena kuća s okućnicom (potrebna rekonstrukcija) Veličina kuće: 150 m² Okućnica: 320 m² Cijena: 127.600 EUR Ova stara kamena kuća za rekonstrukciju nalazi se na četiri katastarske čestice, s potencijalom za izgradnju četiri dvoetažna apartmana. Idealna je za investitore ili kao obiteljski dom. Infrastruktura struje i vode na parceli. Lokacijska informacija dostupna. Dodatne informacije: Uz staru kamenu kuću postoji mogućnost kupnje građevinskog zemljišta 816 m2 po cijeni od 122.400 EUR. Do građevinskog zemljišta dolazi se javnim pristupnim putom. U blizini se nalazi 15.000 m² obradivog poljoprivrednog zemljišta koje je također na prodaju. Uredno vlasništvo 1/1. Dokumentacija uredna, bez tereta. *Jedinstvena prilika koja se ne propušta! Na ugovorenu prodajnu cijenu kupac plaća agencijsku proviziju sukladno s uvjetima poslovanja i naknadama poduzeća. Kontakt: Saša +38598595133 ID KOD AGENCIJE: 3809 Hot corner nekretnine Mob: 098595133 Tel: +385 52 212 841 Fax: +385 52 212 841 E-mail: info@hotcorner.hr www.hotcorner.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Hot Corner d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hot-corner",
  "email_agencije": "hotcorner.pula@gmail.com",
  "adresa_agencije": "Adresa:52100 Pula, Istarska, Hrvatska",
  "telefon": "099 324 2295",
  "oglas_objavljen": "06.11.2024. u 14:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1304 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-okucnicom-vizinadi-slika-242274270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-okucnicom-vizinadi-slika-242274281.jpg"
  ]
}