{
  "id": "45044763",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-oglas-45044763",
  "lokacija": {
    "lat": 43.564167651266,
    "lng": 16.310835318254,
    "approximate": true
  },
  "naslov": "Kaštel Novi -  Luksuzna moderna vila sa bazenom i pogledom na more (prodaja)",
  "cijena": "990.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Novi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "800,00 m²",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "5316",
  "opis": "Angelus nekretnine nude Vam na prodaju Ekskluzivnu modernu vilu sa bazenom. LOKACIJA: Prodaje se luksuzna vila s bazenom, smještena u mirnom dijelu obalnog gradića Kaštel Novi, smješten na očaravajućem dijelu Kaštelanskog zaljeva. Vila se nalazi na impresivnoj lokaciji autentičnog krajolika, udaljena svega 1.500 m od mora, te ima odličan pristup s magistrale iz smjera Splita i iz smjera Trogira, koja grad Kaštela spaja direktno s međunarodnom zračnom Lukom Split. Zbog svog atraktivnog geografskog položaja, bogatog kulturnog i turističkog sadržaja, te opuštenog životnog stila,  Kaštel Novi slovi kao jedna od lijepših destinacija u Hrvatskoj. Grad Kaštela smješten je na obali Kaštelanskog zaljeva. Posebnost grada Kaštela  leži u činjenici da se razvio oko 7 mjesta oko utvrda - kaštela, a svako mjesto ima svoju specifičnost,  koje karakterizira ovaj mediteranski kraj. Grad Kaštela nalazi se u samoj blizini  grada Splita na udaljenosti od 15 km, grada Trogira , na udaljenosti od 13 km  i  grada Solina, na udaljenosti od 10 km. Osim što je grad Kaštela poželjan za miran i ugodan obiteljski život, posljednjeg desetljeća grad poprima sve izraženija obilježja poželjne turističke destinacije. U gradu Kaštela izgrađena je i nova nautička marina - Marina Kaštela  kao sigurna luka za  jedrilice, jahte i brodove. OPIS: Ova moderna luksuzna  vila, izgrađena 2022 g., ukupne stambene površine od 180 m2, smještena je na atraktivnoj parceli od 1.012 m2, sa koje se pruža prekrasan pogled na more. Šarmatna i neodoljiva nekretnina odiše skladno nijansiranom dozom ljepote i dizajna , gdje se za vrijeme gradnje vodilo računa o svoj potrebnoj privatnosti i komforu. Vila se sastoji se od otvorenog koncepta kuhinje, blagovaonice i prostranog dnevnog boravka koji su smješteni u prizemlju vile i  savršeno su povezani s velikim staklenim stijenkama pune dužine sa vanjskim bazenom. Na istoj etaži nalaze se četiri prostrane sobe, od kojih svaka ima svoju zasebnu kupaonu. Na Roof-top nalazi se  vanjska terasa za opuštanje s pogledom na more. Prekrasna vila je prije svega zamišljena kao oaza za opuštanje, gdje posebnu čar čini prostrano dvorište sa grijanim bazenom  i vanjskom garniturom za dnevni boravak i blagovaonicu, gdje se nalazi i vanjski roštilj. Vrt je prepun agruma i raznog mediteranskog bilja. Ispred objekta na privatnoj parceli osiguran je privatni parking za više od 4 automobila. Nekretnina je idealna kao investicija, budući da ova lokacija omogućava bavljenje turizmom, te je napravljena po svim standardima koji zadovoljavaju luksuzni turizam,te je kao takva i kategorizirana. Također, zbog blizine svih sadržaja potrebnih za ugodan obiteljski život, idealna je i kao nekretnina za obiteljski život. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Vaše Angelus nekretnine d.o.o. ************************* Angelus real estate offers for sale an exclusive modern villa with a swimming pool. LOCATION: A luxury villa with a pool is for sale, located in a quiet part of the coastal town of Kaštel Novi, located on the enchanting part of Kaštela Bay. The villa is located in an impressive location with an authentic landscape, only 1,500 m from the sea, and has excellent access from the highway from the direction of Split and from the direction of Trogir, which connects the city of Kaštela directly with the international airport of Split. Due to its attractive geographical location, rich cultural and tourist content, and relaxed lifestyle, Kaštel Novi is known as one of the most beautiful destinations in Croatia. The town of Kaštela is located on the coast of Kaštela Bay. The peculiarity of the town of Kaštela lies in the fact that around 7 towns have developed around fortresses - castles, and each town has its own specificity, which characterizes this Mediterranean region. The city of Kaštela is located very close to the city of Split at a distance of 15 km, the city of Trogir at a distance of 13 km and the city of Solin at a distance of 10 km. In addition to the fact that the town of Kaštela is desirable for a peaceful and pleasant family life, in the last decade the town has taken on increasingly prominent features as a desirable tourist destination. A new nautical marina was built in the town of Kaštela - Marina Kaštela as a safe harbor for sailboats, yachts and ships. DESCRIPTION: This modern luxury villa, built in 2022, with a total living area of ​​180 m2, is located on an attractive plot of 1,012 m2, with a beautiful view of the sea. The charming and irresistible real estate exudes a harmoniously nuanced dose of beauty and design, where all the necessary privacy and comfort were taken care of during construction. The villa consists of an open concept kitchen, dining room and spacious living room which are located on the ground floor of the villa and are perfectly connected by large, full-length glass walls to the outdoor pool. On the same floor there are four spacious rooms, each of which has its own bathroom. On the Roof-top there is an outdoor terrace for relaxing with a view of the sea. The beautiful villa was first of all conceived as an oasis for relaxation, where a spacious courtyard with a heated swimming pool and outdoor furniture for the living room and dining room, where there is also an outdoor barbecue, is a special charm. The garden is full of citrus fruits and various Mediterranean plants. Private parking for more than 4 cars is provided in front of the building on a private plot. The property is ideal as an investment, since this location enables tourism, and it was built according to all standards that meet luxury tourism, and is categorized as such. Also, due to the proximity of all facilities necessary for a pleasant family life, it is also ideal as a property for family life. The agency commission is calculated in accordance with the General Terms and Conditions and the price list published at https://angelusnekretnine.hr/o-nama. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5316 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "29.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1459 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-luksuzna-moderna-vila-bazenom-pogledom-more-slika-255239978.jpg"
  ]
}