{
  "id": "45052350",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-brodarica-kuca-blizini-mora-oglas-45052350",
  "lokacija": {
    "lat": 44.128495309395,
    "lng": 15.227537407051,
    "approximate": true
  },
  "naslov": "ZADAR,BRODARICA - kuća u blizini mora (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Zadar, Brodarica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "576,00 m²",
  "Godina izgradnje": "1970.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "33634",
  "opis": "Obiteljska kuća katnica starije gradnje (70.-te), neto korisne površine 150 m2 izgrađena na zemljištu površine 576 m2 na jedinstvenoj lokaciji svega 140 metara od mora. Čisto i uredno vlasništvo bez tereta. Zemljište je pravilnog oblika sa izvrsnim pristupom koji uvelike povećava građevinske mogućnosti. Nekretnina se nalazi u izgrađenom dijelu građevinskog područja, mješovita – pretežno stambena namjena. Investicijske mogućnosti: 1. Adaptacija postojeće kuće uz potencijalnu dogradnju 2. Uklanjanje postojeće kuće i izgradnja veće luksuzne kuće za stanovanje i/ili odmor 3. Uklanjanje postojeće kuće i izgradnja višestambenog objekta sa podzemnom garažom i spremištima te prekrasnim pogledom na grad i more U slučaju investicijske višestambene gradnje luksuznih stanova, koje ova lokacija podržava u svakom pogledu, dio posebnih uvjeta gradnje za osnovi pregled su: K ig 0,3; K isn 0,9; K isn; 1,5, maksimalna visina 10 m, broj nadzemnih etaža: 4, broj stambenih jedinica: neograničen, broj parkirnih mjesta po jedinici: 2 Za predmetni projekt je pripremljena analiza mogućnosti gradnje te su u pripremi pojedine tehničke inovacije koje će svakako napraviti razliku u ponudi te vrijednost investicije u slučaju treće varijante značajno povećati. Ovako snažna lokacija svakako osigurava više prinose na investiciju uz uvjet izvedbe kvalitetnog objekta u oblikovnom i funkcionalnom smislu. Što se tiče blizine bitnih sadržaja za turističku i/ili stambenu namjenu, marina se nalazi na udaljenosti 450 metara, trgovina 100 metara, manji sportski centar 100 metara, dječji vrtić 300 metara, gradska plaža 900 metara, restorani 600 metara. Za sve investitore koji bi željeli ulagati u ovaj poseban projekt, nudi se i usluga potpunog upravljanja projektom gradnje . Od planiranja i budžetiranja preko izgradnje do korištenja. Sve daljnje informacije povezano sa predmetnom nekretninom dajemo na upit. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33634 Lejla Jajčanin Agent s licencom Mob: +385 91 934 2513 Tel: +385 91 480 8808 E-mail: lejla@dux-nekretnine.hr www.dux-dalmacija.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "01.07.2025. u 09:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1420 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-brodarica-kuca-blizini-mora-slika-230300532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-brodarica-kuca-blizini-mora-slika-230300533.jpg"
  ]
}