{
  "id": "45052366",
  "link": "https://www.njuskalo.hr/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-oglas-45052366",
  "lokacija": {
    "lat": 44.871535815865,
    "lng": 13.849337212609,
    "approximate": true
  },
  "naslov": "Ekskluzivno - Prekrasna prizemnica u okolici Pule (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "145,02 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2023.",
  "Godina zadnje renovacije": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "IS1514058",
  "opis": "EKSKLUZIVNO - SAMO U PONUDI AGENCIJE DOGMA NEKRETNINE! SPOJ MODERNOG I TRADICIONALNOG STILA, PREKRASNA PRIZEMNICA U OKOLICI PULE - 5% GODIŠNJI POVRAT INVESTICIJE!!!! Ova prekrasna vila smještena je u blizini naselja Loborika, na najjužnijem dijelu općine Marčana. Lokacijski je odlično pozicionirana, nalazi se svega 3km od zračne luke Pula (PUY), 1,8km od centra mjesta (Loborika) te 8,9km od mora. Loborika kao najbliže mjesto nudi sve potrebno za život, u naselju je trgovina mješovitom robom, pekara, ugostiteljski objekti te restorani, sa posebnim naglaskom na restoran - siranu Vesna koja proizvodi godinama jedne od najboljih sireva na svijetu! Pula kao najveći grad Istarske županije udaljen je svega 7,6km te se u njemu nalazi sve što veliki Europski gradovi pružaju i nude. Od bolnica pa sve do velikih trgovačkih centara i lanaca, prekrasnih plaža i povijesnih građevina, odlično je spojeno i gradskom linijom što uvelike olakšava mobilnost te nema potrebe za korištenjem automobila do samog centra grada! Kuća je smještena na kraju mirne i slijepe ulice u kojoj se nalazi još svega nekoliko objekata. Površina zemljišta na kojem leži vila je ukupno 700m2 (cca 30x23,5m) pravilnog oblika, što daje puno mjesta oko same kuće na svakoj strani te ujedno time garantira veću privatnost i osjećaj mira, spokoja i luksuza. Sama kuća ukupne je stambene površine 145,02m2 odlično raspoređenog prostora koji se proteže kroz cijelo prizemlje, čineći tako kompaktnu i odlično raspoređenu prizemnicu! Ulaskom u kuću pristupa se u pred prostor te hodnik koji se odvaja u dvije strane; jedna strana vodi u \"dnevni dio\" u kojem se nalaze kuhinja s blagovaonicom i dnevnim boravkom s izlazom na terasu dok druga strana vodi u \"spavaći dio\" koji se, kako i sam naziv kaže, sastoji od spavaćih soba i kupatila. Dnevni dio, ujedno i \"glavni\" dio te prostor koji se najviše i koristi ostavlja bez daha već pri samom ulasku u njega. Velika dizajnerska kuhinja sa šankom, rađena po mjeri sigurno je nešto što je san svake osobe koja voli kuhati. Kuhinja je rađen od vrhunskim iverala i visoko kvalitetnih materijala, opremljena je ugradbenim frižiderom, pećnicom, perilicom posuđa te mikrovalnom pećnicom dok se napa nalazi unutar radne ploče, što je danas sam vrh kada se govori o modernim kuhinjama! U nastavku kuhinje, kako to obično biva, nalazi se blagovaonica s velikim i masivnim stolom za osam osoba te naposljetku dnevni boravak klasično rasporeda, s kutnom garniturom te televizijskim blokom. Iz \"dnevnog dijela\" izlazi se također veliku terasu na kojoj se nalazi dodatni \"vanjski\" stola za ručavanje i druženje, kamin te stepenice kao komunikacija između kuće i vanjskog dijela, odnosno u ovom slučaju bazenskog prostora sa sunčalištem. Spavaći dio, odnosno \"druga strana\" kuće, sastoji se ostave koja je ujedno i utility room, gostinjskog wc-a, zatvorenog zajedničkog prostora za druženje te tri spavaće sobe. Utility room ili ostava manji je prostor u kojem se nalazi perilica rublja te bojler (120l) a ujedno je i prostor u kojem se mogu pohraniti razne potrepštine poput alata, kućanskih potrepština i slično. U nastavku je jedan manji gostinjski wc te zatvoreni zajednički prostor koji je prvotnu svrhu imao kao \"konoba\" s obzirom na to da u njemu postoji dimnjak te izvedeni kamin kao i zasebni ulaz/izlaz, no trenutno je u svrsi teretane u kojoj se nalazi nekoliko sprava za vježbanje. Na kraju spavaćeg dijela kuće nalazimo tri prostrane spavaće sobe. Svaka spavaća soba ima svoju klima jedinicu, kupaonicu s vrhunskim sanitarijama te podnim grijanjem, ugradbenim ormarima rađenim po mjeri te komotnim box spring krevetima s dodatnim prostorom za pohranu. Grijanje i hlađenje u kući predviđeno je putem inverterskih klima uređaja, u svakoj spavaćoj sobi se nalazi po jedna jedinica dok je jedna veća smještena u dnevnom boravku. U svim kupaonicama nalazi se električno podno grijanje kao dodatna opcija grijanje prilikom tuširanja. Dodatno, u prostoru za druženje (konoba) te u dnevnom boravku nalazi se i kamin koji može biti ugodnija i \"toplija\" opcija grijanja u hladnim zimskim danima (iako u Istarskom podneblju takvih dana je jako malo) te stvoriti intimni, idilični obiteljski ugođaj. Kanalizacija je izvedena putem dvokomorne bio septičke jame najvišeg standarda, bez mogućnosti ispuštanja neugodnih mirisa! Kuća je građena u cigli, pri gradnji su se koristili prvoklasni materijali te je izvođenje istih bilo nadzirano od strane stručnih i kvalificiranih osoba koje su pratile izričite naredbe vlasnika da se sve odradi u skladu s najvišim europskim standardima. Fasada je deset centimetarski stiropor na cijeloj kući, krov je izvođen na \"više voda\" vrhunski izoliran te završen kanalicama dok je sva stolarija na kući PVC s troslojnim IZO staklima, komarnicima i roletama. Podne završe obloge su sve od prvoklasne keramike dok je sav namještaj u kući renomiranih talijanskih proizvođača! Vanjski dio kuće lijepo je uređen te se pretežito na njemu nalazi prirodna, dobro održavana trava s automatskim navodnjavanje. Pri ulasku u posjed, betonirani dio proteže se od ulaska kroz kapiju pa sve do parkirališta, isti je predviđen da se obloži u tlakavac (bit će postavljen uskoro!). S bočne strane kuće, gdje se ujedno nalazi izlaz iz dnevnog dijela, odnosno terase nalazi se veliko sunčalište s prostranim i velikim bazenom. Bazen je ukupne površine 28,50m2 (9,5x3m) što ga čini ne tipičnim i veoma atraktivnim samim svojim oblikom. Podstanica i strojarnica bazena nalaze se u njegovoj neposrednoj blizini, u njoj se nalazi sva bazenska tehnika te su postavljeni i pripremljeni priključci za grijanje istog. U nastavku dvorišta, prema stražnjem dijelu kuće nalaze se još dvije \"zone\", odnosno jedan manji dio u kojem je smješten jacuzzi te jedan dio u kojem se nalazi dječje igralište. Na parkiralištu komotno stane više automobila i vozila, a dodatna prednost je i punionica za električne automobile! Izgradnja ovog prekrasnog objekta započela je početkom 2023. godine, svi radovi su završeni netom prije turističke sezone 2024. godine te je već u prvoj, iako ne cijeloj, \"sezoni\" imala vrhunske rezultate! Dokumentacija i vlasništvo nekretnine je uredno i čisto, a postoje još uvijek i sve garancije na uređaje! Cijena predmetne nekretnine iznosi 700.000,00€ u cijenu koje kupac dobiva jedinstvenu i atraktivnu vilu, spoj modernog i tradicionalnog stila, kvalitetnu izvedbu te izvanrednu investicijsku priliku. Vila se iznajmljuje tijekom ljetnih mjeseci od kojih uprihodi cca 35.000,00€ neto zarade što je ekvivalentno 5% povrata investicije godišnje! To je prava rijetkost i odličan ROI (Return of Investment). Također, bitno je naglasiti da je \"sezonu\" moguće produžiti minimalnim dodatnim ulaganjem (grijanje bazena, za kojeg priprema već postoji, te potencijalno ostakliti ili zatvoriti dio oko jacuzzija, eventualno dodati saunu tako da se prostor može koristiti tijekom cijele godine!) što bi zaradu, kao i sami postotak povrata investicije dodatnu povećao!! Uzevši u obzir ne malo tržište nekretnina, i to ne samo u Istri, malo je objekata koji se mogu pohvaliti sličnim rezultatima u vidu turističkog iznajmljivanja i/ili visine povrata investicije! S toga, možemo komotno reći da se u ovom slučaju radi o pravoj prilici ako su želje investicija u turistički smještaj koji će zasigurno odlično raditi i funkcionirati. Dok s druge strane, s obzirom na funkcionalnost objekta kao i van standardne i kvalitetne izvedbe, odlične lokacije i povezanosti, ova nekretnina može biti odlična i kao obiteljska kuća za miran i ugodan život. Za sva dodatna pitanja, više informacija i dogovor oko razgleda ove prekrasne vile na raspolaganju Vam stoji: CLAUDIO MEZZALIRA AGENT S LICENCOM Mobitel 099/285-7323 claudio.mezzalira@dogma-nekretnine.com ID KOD AGENCIJE: IS1514058 Claudio Mezzalira Agent s licencom Mob: 099/285-7323 Tel: 052 770 811 E-mail: claudio.mezzalira@dogma-nekretnine.com www.dogma-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "099 285 7323",
  "oglas_objavljen": "31.07.2025. u 08:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "910 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-prekrasna-prizemnica-okolici-pule-slika-252865558.jpg"
  ]
}