{
  "id": "45069174",
  "link": "https://www.njuskalo.hr/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-oglas-45069174",
  "lokacija": {
    "lat": 46.061840394688,
    "lng": 15.760526197412,
    "approximate": true
  },
  "naslov": "Vikendica sa malenom okućnicom iznad Tuheljskih Toplica (prodaja)",
  "cijena": "79.900 €",
  "Lokacija": "Krapinsko-zagorska, Tuhelj, Sveti Križ",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "58,00 m²",
  "Površina okućnice": "208,00 m²",
  "Godina izgradnje": "1980.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "1510123",
  "opis": "Prodaje se vikendica u Svetom Križu, iznad Tuheljskih Toplica. Nalazi se u mirnom naselju, u slijepoj ulici, na lokaciji koja pruža mir i privatnost. Kuća u prizemlju se sastoji od kupaonice, predprostora, prostora otvorenog koncepta kuhinje - boravka, spavaće sobe i terase. Kat se sastoji od velike terase sa pogledom na Tuheljske Toplice i spavaće sobe. Tu je i podrum od 5m² koji se koristi u svojstvu IZBE. Priključak struje, vode i plina priključeni na objekt, kao i septička jama. Grijanje je izvedeno na plinsku peć u prizemlju, te na struju u potkrovlju. Krov je mjenjan 2019, aluminijska PVC stolarije instalirana 2021. Vikendica ne iziskuje ulaganja, te je odmah useljiva. Građevina se nalazi na parceli od 255m², pretežno pravilnog oblika koje mjeri 24m dužine i 12m širine. Zemljište je u cjelosti unutar zone građevinske namjene. Lokacijski smješteno 4 minuta od Terme Tuhelj, do Aquae Vivae Krapinske Toplice bazena potrebno je 12 minuta, Zaboka 12 minuta, a do Zagreba 27 minuta lagane vožnje automobilom. Trgovine, škole, parkovi, sportski centri, bazeni - sve nadohvat ruke. Terme Tuhelj smještene su u samom središtu Hrvatskog zagorja, destinacije koja na jednom mjestu objedinjuje brojne kulturno -  povijesne znamenitosti, veličanstvene dvorce, kurije i crkve, atraktivne muzeje te mnogobrojna seoska domaćinstva i vinske ceste. Svojom lokacijom, Terme Tuhelj idealno su polazište za istraživanje Zagorja jer vas samo nekoliko kilometara dijeli od brojnih atrakcija. Vodena oaza povezana unutarnjim i vanjskim bazenima posebno je mjesto gdje smijeh i zabava imaju glavnu riječ. Slikovita priroda koja ga okružuje, mnogobrojne atrakcije i zone za opuštanje probudit će emocije koje možete doživjeti samo na ovom planetu, a šum valova, gejzira i slapova stvara poseban ritam koji će vas pokrenuti. Vodeni planet posebno je mjesto gdje voda miluje sva vaša osjetila, a stres nestaje u sekundi. Doživite ritam valova i brze rijeke, adrenalinskih tobogana i opuštajućih gejzira i slapova. Istražite svijet Tuhija koji će vam pokazati odlične vodene atrakcije za najmlađe. Vodeni planet prostire se na površini od 15 000 m2 i sadrži brojne vodene atrakcije raspoređene na unutarnje i vanjsko kupalište. Svi bazeni, njih ukupno osam, napunjeni su termalnom vodom. Unutarnje kupalište Vodenog planeta sadrži sve što vam je potrebno za cjelogodišnje uživanje u vodenim atrakcijama. Djeca će se zabavljati u vodenom gradu s brojnim dječjim atrakcijama i u zatvorenom toboganu. Rekreativci će plivati u plivačkom bazenu, a oni željni opuštanja prepustit će se intimnim oazama s vodenim masažama, gejzirima i slapovima terapeutskog i wellness bazena. Ljeto donosi poseban ritam na Vodeni planet koji otkriva potpuno nove dimenzije kupanja u kontinentalnoj Hrvatskoj. Vanjsko kupalište Vodenog planeta sastoji se od rekreacijskog bazena s vodenom rijekom gdje ćete pronaći posebnu atrakciju, velike plutajuće gumone i koktel bar u vodi. Šareni vijugavi tobogani podići će razinu adrenalina na maksimum, a bazen s valovima pomoći će vam da se osjećate kao da ste na moru. Tuhi Land s toboganima i špricalicama kreiran je za djecu od 4 do 10 godina, a za najmlađu djecu, onu koja još trčkaraju u pelenama, Vodeni planet sadrži plitki bazen s malim toboganom, vodenim topovima i prskalicama u obliku životinja. Besplatne ležaljke i suncobrani pomoći će vam da se sklonite od sunca i odmorite se od kupanja, a za ručak i popodnevnu užinu zavirite u ponudu restorana na kupalištu. Točka na i vašeg vodenog dana je animacija osmišljena za sve generacije. Bilo da se želite samo rastegnuti vježbajući u vodi, zaplesati uz aqua aerobic, probuditi kreativnost u maštovitim radionicama ili se okušati u igrama na vodi. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove zanimljive prilike? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite bez obaveza. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1510123 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na plin"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.10.2024. u 15:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1971 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-malenom-okucnicom-iznad-tuheljskih-toplica-slika-252865349.jpg"
  ]
}