{
  "id": "45067136",
  "link": "https://www.njuskalo.hr/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-oglas-45067136",
  "lokacija": {
    "lat": 43.490288546281,
    "lng": 16.551685832107,
    "approximate": true
  },
  "naslov": "Split, Podstrana - Luksuzna vila s pogledom, 320m2 (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "320,00 m²",
  "Površina okućnice": "814,00 m²",
  "Godina izgradnje": "2020.",
  "Broj parkirnih mjesta": "4",
  "Energetski razred": "A+",
  "Šifra objekta": "5065",
  "opis": "Agencija Angelus nudi prodaju nekretnina. Villa Mira nalazi se u zoni luksuznih nekretnina na području Podstrane kod Splita. Zauzima prekrasnu lokaciju s pogledom na Split i otoke, a prostire se na 320 m2 elegantno raspoređenih na tri etaže. Udaljena je 300m od mora i svih sadržaja. Villa Mira je JEDINA vila na ovom području sa spektakularnom krovnom terasom s koje se pruža nevjerojatan neometan pogled na more i grad Split. Nijedna druga vila u okolici nema takav krovni pristup! Vilu karakteriziraju čiste i jednostavne linije, a interijer je opremljen nagrađivanim dizajnerskim namještajem hrvatskog proizvođača. Interijer svojom jednostavnošću i sofisticiranošću stvara atmosferu opuštenog mjesta, dok velike staklene stijene koje odvajaju interijer i eksterijer ispunjavaju prostor obiljem prirodne svjetlosti, stvaraju prozračnost i otvaraju interijer prema prekrasnom pogledu na obalu i Split, terasu i atraktivan bazen. Izlaskom na terasu okruženi ste mirom i tišinom u kojoj će znati uživati ​​svaki pravi hedonist. Zapravo mir ove lokacije je ono što vas prvo zadivi, bez buke s prometnih prometnica. U suterenu se nalazi kino sala, praonica, sauna, teretana, kupaonica i wc. Ovaj kat je dizajniran za zabavu i opuštanje. U prizemlju se nalazi otvoreni dnevni boravak s izravnim izlazom na terasu uz bazen. Sastoji se od prostranog dnevnog boravka, kuhinje i blagovaonice. Tu je i gostinjska soba te dva wc-a i kupaonica s tušem. Tri elegantne spavaće sobe s vlastitim kupaonicama nalaze se na gornjem katu, a svaka ima izlaz na balkon s pogledom. Lijepe stepenice povezuju prizemlje i prvi kat s izlazom na krovnu terasu, što Villu Mira čini apsolutno jedinstvenom na ovom prostoru. Osim što nudi prekrasan pogled, krovna terasa je mjesto na kojem se možete sunčati, a pripremljena je i za jacuzzi ako to bude želja novog kupca. Vila je građena po najvišim standardima s vrhunskim materijalima i opremom te se prodaje potpuno namještena. Na krovu se nalaze solarni paneli koji opskrbljuju vilu strujom. Ispred kuće nalazi se natkriveni parking za dva vozila i još dva parkirna mjesta rezervirana za vilu na cesti. Pozivamo Vas da otkrijete jedinstvenu priliku jer ova atraktivna vila nudi ne samo prekrasan pogled na more, već i besprijekorno uređen prostor za moderan život ili iznajmljivanje u turizmu. Za sva pitanja i informacije ili dogovor o pregledu nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. _________________________________________________________________________________________________________________________________________ Angelus real estate agency offers for sale. Villa Mira is located in the zone of luxury properties in the area of Podstrana near Split. It occupies a beautiful location overlooking Split and the islands, and covers 320 m2 elegantly spread over three floors. It is 300m away from the sea and all amenities. Villa Mira is the ONLY villa in this area with a spectacular roof terrace with an incredible, unobstructed view of the sea and of the city of Split. No other villa in the area has such roof access! The villa is characterized by clean and simple lines, and the interior is equipped with award-winning designer furniture from a Croatian manufacturer. The interior, with its simplicity and sophistication, creates an atmosphere of relaxed place, while large glass walls separating the interior and exterior fill the space with plenty of natural light, create airiness and open the interior to a beautiful view of the coast and Split, the terrace and the attractive pool. Going out on the terrace, you are surrounded by peace  and quiet, which every true hedonist will know how to enjoy. In fact, it is peacefulness of this location that strike you first - with no noise from busy roads. In the basement there is a cinema room, laundry room, sauna, gym room, bathroom and toilet. This floor is designed for fun and relaxation. On the ground floor there is an open-concept living room with direct access to the terrace by the pool. It consists of a spacious living room, kitchen and dining room. There is also a guest room and two toilets and a bathroom with a shower. Three elegant bedrooms with ensuite bathrooms are located on the upper floor, each with access to a balcony with a view. Beautiful stairs connect the ground floor and the first floor with an exit to the roof terrace, which makes Villa Mira absolutely unique in this area. In addition to offering a beautiful view, the roof terrace is a place where you can enjoy sunbathing and is prepared for a jacuzzi if that is what a new buyer desires. The villa is built to the highest standards with top quality materials and equipment and is sold fully furnished. There are solar panels on the roof that supply the villa with electricity. In front of the house there is a covered parking space for two vehicles and two more parking spaces reserved for Villa on the road. We invite you to discover a unique opportunity because this attractive villa offers not only a beautiful view of the sea, but also an impeccably decorated space for modern living or rental in tourism. For all questions and information or to arrange an appointment for a real estate inspection, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. ID KOD AGENCIJE: 5065 ANGELUS NEKRETNINE d.o.o. Mob: 0915364475 Tel: +385 21 587 441 E-mail: info@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "22.07.2025. u 14:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "666 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-luksuzna-vila-pogledom-320m2-slika-255241810.jpg"
  ]
}