{
  "id": "45062385",
  "link": "https://www.njuskalo.hr/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-oglas-45062385",
  "lokacija": {
    "lat": 43.34315372483,
    "lng": 17.002012386419,
    "approximate": true
  },
  "naslov": "Renovirana kuća samo 40m od mora, Krvavica (prodaja)",
  "cijena": "333.000 €",
  "Lokacija": "Splitsko-dalmatinska, Baška Voda, Krvavica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "80,00 m²",
  "Godina izgradnje": "1960.",
  "Šifra objekta": "3070",
  "opis": "Prodaje se kompletno renovirana samostojeća kuća od 80m2 u mjestu Bratuš na makarskoj rivijeri udaljena svega 40m od mora! Bratuš je malo ribarsko mjesto podno Biokova sa 60 stanovnika. Nalazi se na prekrasnoj makarskoj rivijeri koju karakteriziraju široke šljunčane plaže i pogled na Brač, Hvar i Pelješac prema jugu, te grandiozno Biokovo prema sjeveru. U mjestu se nalazi trgovina, dva kafića i dva restorana/konobe. Udaljeno je 10 minuta hoda od većeg mjesta Promajna, odnosno 10 minuta automobilom od Makarske. Pristup mjestu je izuzetno dobar autocestom i tunelom Sveti Ilija od kojega je udaljeno 5 km. Zbog svoje lokacije u centru mjesta, 40m od mora, kuća pruža izuzetnu priliku za cjelogodišnji odmor ili se može koristiti za turističku namjenu. Do sada je korištena isključivo kao privatna nekretnina za odmor. Kuća ima dva odvojena ulaza na dvije etaže od kojih svaka ima 40m2. Svaka etaža predstavlja posebnu stambenu jedinicu i stoga je pogodna za smještaj do 8 osoba (4 osobe po etaži). Svaka etaža ima odvojenu kupaonicu sa sanitarnim čvorom, opremljenom kuhinjom, električni bojlerom i klima uređajem. Kuća je potpuno adaptirana 2019. godine. Zamijenjeno je krovište (crijep), postavljena je nova termo fasada, te visokokvalitetna vanjska ulazna vrata i plastična stolarija tamnoplave boje, aluminijske škure u istoj nijansi boje. Promijenjene su sve instalacije: struja, voda, kanalizacija. Postavljeni su novi visokokvalitetni keramički podovi u sve prostorije, nova keramika oko ulaza, na stepeništu i terasi. Postavljena je nova unutarnja stolarija. Novoopremljene su kupaonice, izrađene nove kuhinje i ugradbeni ormari po mjeri. Postavljeni su novi bojleri, kupljen novi namještaj, uređaji i klima uređaji itd. Dograđena je mala izba u prizemlju koja se koristi kao smočnica. LED unutarnja i vanjska rasvjeta. Na katu je terasa s pogledom na more i novom tendom na kojoj se može ispeći roštilj ili uživati u zalascima sunca i u zvjezdanom nebu. Osigurano je općinsko parkirališno mjesto uz ugovor o godišnjem najmu do 30.6.2024. (300EUR/godišnje). Ugovor se može produžiti sredinom 2024. i eventualno zatražiti dodatna parkirališna mjesta ukoliko se planira turistička kategorizacija i namjena. Nekretnina je vrijedna pažnje. Eventualnim stavljanjem u turističku namjenu kroz nekoliko godina može vratiti investiciju novom vlasniku, a zbog lokacije može samo dobiti na vrijednosti. Moguća je i zamjena za opremljenu kuću u Istri ili na Kvarneru jednake vrijednosti. Za više informacija i dogovor oko razgledavanja nekretnine obratite nam se s povjerenjem. Agencija Palace Sara (00385 99 737 2258, sara@palace.agency)",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "021 652 369",
  "oglas_objavljen": "17.07.2025. u 14:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2160 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921463.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/renovirana-kuca-samo-40m-mora-krvavica-slika-237921472.jpg"
  ]
}