{
  "id": "45083076",
  "link": "https://www.njuskalo.hr/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-oglas-45083076",
  "lokacija": {
    "lat": 43.495661717858,
    "lng": 16.004315123938,
    "approximate": true
  },
  "naslov": "Kanica - kuća za odmor u blizini mora sa vezom za brod, 154 m2 (prodaja)",
  "cijena": "590.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Kanica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "214,00 m²",
  "Površina okućnice": "544,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "5328",
  "opis": "Angelus nekretnine Vam nude kuću za odmor u blizini mora na mirnoj lokaciji u Kanici, blizina Rogoznice. LOKACIJA Kanica je turističko naselje smješteno u istoimenoj uvali udaljeno od Rogoznice 4 km, od Trogira 25 km, od Splita 50 te od Zračne luke Split svega 30 km. Mjesto je idealno za miran, tih i ugodan odmor. Cijelo ovo područje je poznato po jako lijepom, kristalno čistom moru sa brojnim šljunčanim plažama. Zbog razvedne obale, ovo područje se razvilo u nautičkom, obalnom i pomorskom turizmu. Tu je smještena i Marina Frapa, najljepša marina na Jadranu, više od 20 puta nagrađena kao najbolja marina. OPIS Kuća za odmor se nalazi na parceli površine 758 m2, na mirnoj lokaciji udaljena svega 50-ak metara od plaže i uvale gdje se nalazi vez za brod te kristalno čisto i plavo more. Na parceli se, uz kuću, nalazi i pomoćni objekt sa garažom te mala kućica obložena u kamenu gdje je smješten veliki kamin i prostor za druženje. Ukupna stambena površina kuće je 127 m2 koja se sastoji od 2 spavaće sobe, kupaonice, kuhinje i dnevnog boravka sa izlaskom na veliku natkrivenu terasu sa koje se pruža pogled na more i zelenilo. Iz dnevnog boravka unutarnje stepenice vode na galeriju gdje je smješten prostor za odmor te se može koristiti kao soba. Galerija ima izlazak na terasu sa koje se pruža prekrasan pogled na more. Pomoćni objekt se sastoji od jedne velike prostorije gdje je smještena kuhinja i dnevni boravak, kupaonice i galerije sa prostorom za spavanje. U ovom dijelu se nalazi garaža, a postoji mogućnost parkiranja još 3 automobila u dvorištu ispred garaže. Cijela okućnica je uređena, posađena su brojna mediteranska bilja, masline, razna stabla, a cijela okućnica je omeđena kamenim zidićima. Ukoliko novi vlasnik želi, postoji mogućnost gradnje bazena. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-2223. Vaše Angelus nekretnine d.o.o. LOCATION Kanica is a tourist village located in the bay of the same name, 4 km from Rogoznica, 25 km from Trogir, 50 km from Split and only 30 km from Split Airport. The place is ideal for a peaceful, quiet and pleasant vacation. This entire area is known for its very beautiful, crystal clear sea with numerous pebble beaches. Because of the indented coast, this area has developed in nautical, coastal and maritime tourism. Marina Frapa, the most beautiful marina on the Adriatic, has been awarded as the best marina more than 20 times. DESCRIPTION The holiday house is located on a plot of 758 m2, in a quiet location only 50 meters from the beach and the bay where there is a mooring for a boat and crystal clear and blue sea. On the plot, next to the house, there is also an auxiliary facility with a garage and a small stone-clad house with a large fireplace and a space for socializing. The total living area of ​​the house is 127 m2, which consists of 2 bedrooms, bathroom, kitchen and living room with access to a large covered terrace with a view of the sea and greenery. From the living room, internal stairs lead to the gallery where there is a rest area and can be used as a room. The gallery has an exit to the terrace with a beautiful view of the sea. The auxiliary facility consists of one large room where the kitchen and living room, bathroom and gallery with sleeping area are located. There is a garage in this part, and there is a possibility to park 3 more cars in the yard in front of the garage. The entire garden is landscaped, many Mediterranean plants, olives, and various trees are planted, and the entire garden is bordered by stone walls. If the new owner wishes, there is a possibility of building a swimming pool. ID KOD AGENCIJE: 5328 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "08.07.2025. u 15:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1521 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kanica-kuca-odmor-blizini-mora-vezom-brod-154-m2-slika-255239771.jpg"
  ]
}