{
  "id": "45103276",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-oglas-45103276",
  "lokacija": {
    "lat": 44.227086,
    "lng": 15.174483,
    "approximate": true
  },
  "naslov": "Prodaje se prekrasna kuća s bazenom u novogradnji, Zaton (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "204,65 m²",
  "Netto površina": "204,65 m²",
  "Površina okućnice": "793,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H659",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna, potpuno namještena kuća s bazenom u Zatonu. Radi se o modernoj novogradnji. Kuću čine prizemlje i prvi kat. Raspored prostorija u prizemlju čine hodnik, strojarnica, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom te dvije natkrivene terase. Unutarnje stepenice vode na prvi kat gdje se nalazi hodnik, kupaonica, praonica, dvije spavaće sobe, spavaća soba s kupaonicom, natkrivena terasa i lođa. Dvorište krasi bazen od 36,95 m2. Površina navedenog iznosi 204,65 m2. Kuća je izgrađena na zemljištu od 793 m2. U dvorištu su 4 vanjska parkirališna mjesta. Udaljenost ove nekretnine od mora i od centra Zatona je 1,2 km. Oprema Gradnja je izvedena ciglenim termo blokom s termoizolacijom fasade 10 cm stiropor. Prozori su od PVC materijala s električnim roletama i komarnicima. Podne obloge su pločice. Grijanje i hlađenje prostorija vršit će se putem dizalice topline. Nadalje, ulazna vrata kuće su protuprovalna. Kuća se prodaje kompletno namještena. Očekuje se energetski certifikat A. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h659-nin-zaton/ ____________________ Ein schönes, komplett möbliertes Haus mit Schwimmbad in Zaton steht zum Verkauf. Es handelt sich um einen modernen Neubau. Das Haus besteht aus Erdgeschoss und erstem Stock. Die Raumaufteilung im Erdgeschoss besteht aus einem Flur, einem Maschinenraum, einem Badezimmer, einer Küche mit Esszimmer und Wohnzimmer sowie zwei überdachten Terrassen. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, ein Badezimmer, eine Waschküche, zwei Schlafzimmer, ein Schlafzimmer mit Badezimmer, eine überdachte Terrasse und eine Loggia befinden. Der Hof ist mit einem Pool von 36,95 m2 ausgestattet. Die Fläche des oben genannten beträgt 204,65 m2. Das Haus wurde auf einem Grundstück von 793 m2 gebaut. Im Hof ​​befinden sich 4 Außenparkplätze. Die Entfernung dieser Immobilie zum Meer und zum Zentrum von Zaton beträgt 1,2 km. Ausstattung Das Haus ist voll möbliert. Der Bau des Hauses erfolgt mit gemauerten Thermoblöcken. Die Wärmedämmung der Fassade besteht aus 10 cm Styropor. Die Fenster bestehen aus PVC-Material mit elektrischen Rollläden und Moskitonetzen. Die Bodenbeläge sind Fliesen. Die Heizung und Kühlung der Räume erfolgt über eine Wärmepumpe. Darüber hinaus ist die Haustür einbruchsicher. Energieausweis A wird erwartet. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h659-nin-zaton/ ____________________ A beautiful, fully furnished house with a swimming pool in Zaton is for sale. It is a modern new building. The house consists of a ground floor and a first floor. The layout of the rooms on the ground floor consists of a hallway, an engine room, a bathroom, a kitchen with a dining room and a living room, and two covered terraces. Internal stairs lead to the first floor, where there is a hallway, bathroom, laundry room, two bedrooms, a bedroom with a bathroom, a covered terrace and a loggia. The courtyard is decorated with a swimming pool of 36,95 m2. The area of ​​the above mentioned is 204,65 m2. The house was built on a plot of 793 m2. There are 4 outdoor parking spaces in the yard. The distance of this property from the sea and from the center of Zaton is 1.2 km. Equipment The construction of the house is done with brick thermal blocks. Thermal insulation of the facade is 10 cm Styrofoam. The windows are made of PVC material with electric shutters and mosquito nets. The floor coverings are tiles. The heating and cooling of the rooms will be done through a heat pump. Furthermore, the front door of the house is burglar-proof and the house is fully furnished. Energy certificate A is expected. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h659-nin-zaton/",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "430 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-prekrasna-kuca-bazenom-novogradnji-zaton-slika-253907938.jpg"
  ]
}