{
  "id": "45103268",
  "link": "https://www.njuskalo.hr/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-oglas-45103268",
  "lokacija": {
    "lat": 45.302626444032,
    "lng": 14.621021944365,
    "approximate": true
  },
  "naslov": "Hreljin, moderna samostojeća kuća, novogradnja (prodaja)",
  "cijena": "435.000 €",
  "Lokacija": "Primorsko-goranska, Bakar, Hreljin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "178,00 m²",
  "Šifra objekta": "5429",
  "opis": "Hreljin, moderan i kvalitetan projekt novogradnje. Mirno okruženje s puno zelenila, izuzetno dobro prometno povezano, na samo 10-20 minuta od centra Rijeke, otoka Krka ili Gorskog Kotara. Vrhunska kvaliteta materijala i opreme odlike su ove novogradnje koja se sastoji od samo dva dvoetažna stana koncipirana kao 3S+DB s vlastitom okućnicom. Ulaz u ograđeno dvorište osiguran je kliznim vratima, u okućnici su 2 parkirna mjesta (po jedna za svaki stan), te dvije garaže (po jedna za svaki stan). Dvoetažni stan ima ukupnu stambenu površinu 153m2, pripadajuću okućnicu, od pomoćnih prostorija garažu veličine 25m2, jedno vanjsko parkirno mjesto, te dva dodatna za goste koja su smještena izvan okućnice. Prizemlje stana sastoji se od natkrivenog ulaza, hodnika, toaleta, ostave, spremišta, dnevnog boravka s kuhinjom i blagovaonicom otvorenog koncepta s izlazom na prostranu natkrivenu terasu i pripadajuću okućnicu. Unutarnjim stepenicama dolazi se na kat koji se sastoji od hodnika, radne prostorije - praonice, kupaone, tri spavaće sobe od kojih je jedna tzv. master bedroom s vlastitom kupaonom i garderobom. Jedna spavaća soba i master bedroom imaju izlaz na veliki natkriveni balkon. Navedena cijena za potpuno uređenu nekretninu tzv. sistem \"ključ u ruke\" je 480.000€. U ovoj fazi unutarnje uređenje i oprema mogu se prilagoditi željama kupca. Oprema stana uključuje: podno električno grijanje, PVC stolarija s električnim roletama i komaricama, klima uređaj u svakoj sobi i dnevnom boravku, video portafon, protuprovalna smart ulazna vrata, prvoklasnu keramiku i parket, prvoklasne sanitarije i armaturu, interaktivne prekidače i utičnice marke LIVOLO, fotonaponsku elektranu na krovu. Predviđeni završetak radova je na jesen 2024. godine. Idealan izbor za sve one koji žele uživati u luksuzu svoga doma u zelenoj, mirnoj i intimnoj oazi, a nadomak svih sadržaja potrebnih za život. Boss, kontakt: 091/373-1010 Bosiljka, 091/379-1010 Dragan ID KOD AGENCIJE: 5429 Boss nekretnine Mob: +385 91 3731010 Tel: 051 323 306 E-mail: boss@boss-nekretnine.hr http://www.boss-nekretnine.hr/ Boss nekretnine Mob: +385 91 3791010 Tel: 051 323 306 E-mail: boss@boss-nekretnine.hr http://www.boss-nekretnine.hr/",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "naziv_agencije": "Boss d.o.o. agencija za promet nekretninama",
  "profil_agencije": "https://www.njuskalo.hr/agencija/boss-company",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 323 306",
  "oglas_objavljen": "08.11.2024. u 10:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "388 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-slika-232856742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-slika-232856744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-slika-232856746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-slika-232856749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-slika-232856751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-moderna-samostojeca-kuca-novogradnja-slika-232856754.jpg"
  ]
}