{
  "id": "45103478",
  "link": "https://www.njuskalo.hr/nekretnine/kontesisici-vila-izgradnji-196-m2-pri-kat-oglas-45103478",
  "lokacija": {
    "lat": 45.154528826796,
    "lng": 13.690630893608,
    "approximate": true
  },
  "naslov": "KONTEŠIŠIĆI-VILA U IZGRADNJI OD 196 m2, PRI.+KAT (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Istarska, Sveti Lovreč, Kontešići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "196,00 m²",
  "Površina okućnice": "864,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "IST-1843",
  "opis": "SVETI LOVREĆ-KONTEŠIĆI, VILA U IZGRADNJI OD 196 m2, PRIZEMLJE I KAT S ČETIRI SPAVAĆE SOBE! Smještena u blizini Limskog kanala poznatog po uzgoju školjki i restoranima, grada Vrsara i Svetog Lovreča, gradića koji ima očuvane bedeme, kule i gradska vrata još iz mletačkog doba. Vila se sastoji od prizemlja u kojem su smješteni ulazni hodnik, prostrani dnevni dio otvorenog tipa s kuhinjom, blagovaonom i boravkom, spavaća soba s vlastitom kupaonicom, degažman, spremište i odvojeni sanitarni čvor. Iz dnevnog dijela se izlazi na natkrivenu terasu i dalje na sunčalište s bazenom s prednje strane kuće, i na terasu sa stražnje strane kuće, tako da zavisno o suncu nađete sebi mjesto za odmor tokom bilo kojeg doba dana. Stepeništem se dolazi na kat gdje se nalaze tri spavaće sobe od kojih jedna ima vlastitu kupaonicu, kupaonice i hodnika iz kojeg se izlazi na balkon. Kvalitetna gradnja i visoka razina opreme i završnih obrada i ugrađenih materijala činiti će uz lokaciju ovu vilu idealnom za život ili za investiciju. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija 'Real nekretnine' kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora: - kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE - najmu naplaćuje jednu ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€ +PDV, za sve iznose manje od 30.000€, u kunskoj protuvrijednosti. ID KOD AGENCIJE: IST-1843 Nikola Domiter Agent s licencom Mob:  0916192051 Tel: 051313003 Fax: 051 313 007 E-mail: nikica@real-nekretnine.com http://real-nekretnine.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Real Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-nekretnine",
  "email_agencije": "info@real-nekretnine.com",
  "adresa_agencije": "Adresa:Verdieva 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 313 003",
  "oglas_objavljen": "12.07.2025. u 14:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "313 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kontesisici-vila-izgradnji-196-m2-pri-kat-slika-242284513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kontesisici-vila-izgradnji-196-m2-pri-kat-slika-242284522.jpg"
  ]
}