{
  "id": "45103126",
  "link": "https://www.njuskalo.hr/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-oglas-45103126",
  "naslov": "Rustikalni život u Veljunu: Kuća s mogućnošću razvoja (prodaja)",
  "cijena": "85.000 €",
  "Lokacija": "Karlovačka, Slunj, Veljun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "216,00 m²",
  "Netto površina": "216,00 m²",
  "Godina izgradnje": "2011.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "359",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "VlasništvoSmještena u mirnom krajoliku Veljuna, ova obiteljska kuća nalazi se na prostranoj parceli od 2.8 hektara, s 2,000 m² zemljišta određenog unutar građevinske zone, nudi dovoljno prostora za budući razvoj ili uzgoj. Samo 2-3 km od slikovite rijeke Korane i 18 km od prekrasnog sela Rastoke, ovo imanje pruža mirno ruralno utočište, okruženo prirodom i slikovitim pogledom. Kuća ima dva odvojena ulaza, što daje udobnost i fleksibilnost za život obitelji ili gostiju. Gornji kat je funkcionalan i nudi dobro osmišljen raspored s dvije sobe, kupaonicom, prostranim hodnikom i kuhinjom s tradicionalnom peći na drva i blagovaonicom—savršen za okupljanje s obitelji ili uživanje u tihim obrocima. Potkrovlje, trenutno neizgrađeno, nudi dva balkona s prekrasnim pogledom na okolni krajolik, što ga čini idealnim za buduće proširenje ili prilagođavanje. Prizemlje kuće je u roh-bau stanju, odlična prilika za adaptaciju. Sastoji se od dvije sobe, kuhinjskog prostora i predviđenog prostora za kupaonicu koja još nije izgrađena. Ovaj kat omogućuje fleksibilnost u dizajnu, nudeći priliku za stvaranje dodatnih životnih prostora, apartmana za goste ili čak jedinice za iznajmljivanje. Mali podrum je također dostupan za skladištenje ili pomoćnu uporabu. Izvana, imanje je okruženo bujnim zelenim pogledom i spokojnom atmosferom. Veliko drvo u vrtu pruža prirodnu hladovinu, stvarajući savršeno mjesto za sjedenje i uživanje u miru i ljepoti okolnog krajolika. Mali voćnjak daje dodatan šarm, nudeći svježe voće u vašem dvorištu. LokacijaSmještena u ruralnom selu Veljun, ova nekretnina nudi najbolje od seoskog života, a istovremeno je blizu prirodnih i kulturnih znamenitosti. Rijeka Korana, udaljena samo 2-3 km, savršena je za aktivnosti na otvorenom kao što su plivanje, pecanje ili planinarenje duž njene slikovite obale. Očaravajuće selo Rastoke, sa svojim legendarnim slapovima i povijesnim vodenicama, udaljeno je kratkih 18 km vožnje, nudeći obilje mogućnosti za vikend odmor ili razgledavanje. Sa svojim prostranim zemljištem, mirnim okruženjem i potencijalom za daljnji razvoj, ova nekretnina u Veljunu idealan je izbor za one koji traže obiteljsku kuću, utočište u prirodi ili projekt za renoviranje i izgradnju vlastitog. Doživite mir i ljepotu ruralne Hrvatske uz ovu jedinstvenu priliku. Detaljnije ID nekretnine: FH247 Vrsta nekretnine: Obiteljska kuća Lokacija: Veljun 65, Slunj Spratnost: Prizemlje, kat i potkrovlje Površina glavne zgrade: 72 m² Ukupna površina glavne zgrade: 216 m² Zemljište povezano s glavnom zgradom: 28687 m² Ukupno zemljište: 35457 m² Sobe: 6 Spavaće sobe: 4 Kupaonice: 1 Kuhinje: 2 Balkoni: 3 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: šuplje cigle Krov: Krovni crijep Podovi: Pločice, laminat, beton Prozori: Drveni okviri s eko dvostrukim staklom Vrata: Drvena vrata sa jednostrukim ostakljenjem Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stubišta: unutarnja i betonska Podrum: Da Sadržaji: Rolete Pristup: Asfalt Namještaj: Djelomično uključen Javni prijevoz: Autobus Osnovna škola: Slunj Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Trgovina: Slunj Supermarket: Karlovac Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/Uporabna dozvola Ucrtano na katastarskoj karti: br Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. E-potvrda: nema Godina izgradnje: 2011 Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 90,738 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2657 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rustikalni-zivot-veljunu-kuca-mogucnoscu-razvoja-slika-230933647.jpg"
  ]
}