{
  "id": "45111768",
  "link": "https://www.njuskalo.hr/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-oglas-45111768",
  "lokacija": {
    "lat": 46.089203263147,
    "lng": 15.824457728793,
    "approximate": true
  },
  "naslov": "Fantastična kuća sa okućnicom u Krapinskim Toplica! (prodaja)",
  "cijena": "249.900 €",
  "Lokacija": "Krapinsko-zagorska, Krapinske Toplice, Klokovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "147,00 m²",
  "Površina okućnice": "1.171,00 m²",
  "Godina izgradnje": "1970.",
  "Godina zadnje renovacije": "2014.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "1510191",
  "opis": "Isključivo u Dogma nekretninama! Ova iznimno kvalitetno uređena kuća nadomak Krapinskih Toplica sa prostranim dnevnim boravkom, nije samo nekretnina – ovo je izvanredna prilika da postanete vlasnik imanja u jednoj od najpoželjnijih i vodećih lokacija u svijetu zdravstvenog turizma. Smještena u mirnom i obiteljskom mjestu nadomak Krapinskih Toplica, ova je nekretnina savršena za obitelji koje traže sklad između prirode i blizine svih važnih sadržaja. Kuća uključuje u prizemlju hodnik, kupaonicu, spavaću sobu, radnu sobu, open - space prostor dnevnog boravka i kuhinje sa blagavaonskim stolom - savršen za obiteljska druženja, sa staklenom stijenom koja vodi na veliku natkrivenu terasu, garažu sa automatskim vratima i IZBU - idealnu za organizaciju vaših stvari i škrinje. Atraktivnim hrastom obloženim stepenicama prelazimo na kat koji uključuje hodnik, glavnu kupaonicu sa kadom jacuzzi i WC-om, tri prostrane spavaće sobe i terasom (orijentacija jug). Posebnost ove kuće jest ograđeno dvorište sa igračkama za djecu i dvije pomoćne građevine koje se upotrebljavaju u svojstvu alatnice i dodatnog skladišnog prostora. Također valja istaknuti natkrivenu zidanu pečenjaru, kao i kockama popločen prilaz sa provedenom električnom instalacijom za rasvjetne stupiće. Kuća se prodaje namještena i u potpunosti funkcionalna, te je odmah useljiva. Grijanje je izvedeno centralno sa kombiniranim plinskim bojlerom, u dnevnom boravku sagrađen kamin na drva za ambijentalnu atmosferu zimi. Kvalitetna PVC stolarija i 12cm stiropor fasade osigurava izvrsnu termo izolaciju objekta. Struja, voda, plin i gradska kanalizacija priključeni na objekt. Svega 2km od Aqua Viva vodenog parka; trgovine, škole, vrtić, igrališta, banke, parkovi, pošta.. sve nadohvat ruke. Pozicija kuće: Vodeni park Aquae Vivae Krapinske Toplice; 2km ili 4 min lagane vožnje automobilom Specijalna bolnica za medicinsku rehabilitaciju Krapinske Toplice; 2km (4 min vožnje) Terme TUHELJ Tuheljske Toplice; 7 km ili 11 min automobilom Zabok; 10 km ili 10 min vožnje Krapina; 16 km ili 20-tak min lagane vožnje Zagreb; 33 km ili 25 min lagane vožnje automobilom Zemljište pretežno pravilnog oblika mjeri 34 metara širine i 54 metra dužine u prosjeku. Dokumentacija kompletna, te ista uključuje Rješenje o izvedenom stanju, kao i Procjembeni elaborat tržišne vrijednosti nekretnine naručen isključivo zbog predmetne prodaje. Krapinske Toplice, čuveno termalno lječilište i idiličan kutak Hrvatskog Zagorja, smještene su među pitomim zagorskim bregima. Mjesto je poznato po prirodnoj ljekovitoj vodi od davnina i tu je sredinom prošlog stoljeća izgrađeno poznato termalno lječilište. Samo mjesto je u kotlini otvoreno prema jugu, na nadmorskoj visini od 164 m. Četiri izvora hipertermalne vode, temperature do 39 do 41 st.C, a kemijski sastav vode bogat je magnezijem i kalcijem, a karbonat joj daje samo njoj svojstvena obilježja. O ljekovitosti vode Krapinskih toplica govorili su još stari Rimljani nazvavši je »Aqua viva« - voda života. Lječilište se počelo izgrađivati i prihvaćati prve zdravstvene turiste 1772. (kupelj Dubrava), a 1808. izgrađuje se i kupelj Rukavina. Kupnjom cijeloga kompleksa Jakob Badel 1862. počinje graditi kupelji Jakobovu, Marijinu i Pučku te hotel, restauraciju, lječilišnu zgradu te uređuje okoliš. Nastavak gradnje u sklopu toplica nastavlja se tek 1956., kada se osniva bolnički odjel za reumatske bolesti i ortopedsku rehabilitaciju. Voda i ljekovito blato koriste se za liječenje reume, gihta, išijasa, muskulatornih tegoba, kroničnih upala, bolesti srca, živaca, postinfarktnih i postoperativnih zahvata, trovanja metalima i dr. Bogati sportsko-rekreacijski sadržaji (zatvoreni i otvoreni bazeni, tereni za tenis i stolni tenis, minigolf, boćanje, višestazna automatska kuglana, igrališta za veliki i mali nogomet, košarku, odbojku, streljana i lijepa šetališta) omogućuju aktivnosti kroz cijelu godinu. Nedaleko od Toplica nalazi se svjetski poznato i priznato nalazižte krapinskog pračovjeka, koje je 1899 godine pronašao istraživač Dragutin Gorjanović Kramberger. Vlasništvo je uredno 1/2, bez tereta. Ne propustite priliku da ova izvanredna kuća sa ograđenim dvorištem postane vaš novi dom! Za sve dodatne informacije obratite se s punim povjerenjem! Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Exclusively in Dogma real estate! This exceptionally well-decorated house near Krapinske Toplice with a spacious living room is not just real estate - this is an extraordinary opportunity to become the owner of a property in one of the most desirable and leading locations in the world of health tourism. Located in the quiet and family-friendly town of Klokovac, the house exudes safety and comfort. Perfect for families looking for a balance between privacy and proximity to all important facilities. The house includes on the ground floor a hallway, a bathroom, a bedroom, a study, an open-space living room and a kitchen with a dining table - perfect for family gatherings, with a glass wall leading to a large covered terrace, a garage with an automatic door and a storage - ideal for organization of your belongings and chests. An attractive oak-clad staircase leads to the first floor, which includes a hallway, a master bathroom with a jacuzzi tub and toilet, three spacious bedrooms and a terrace (facing south). The special feature of this house is a fenced yard with toys for children and two auxiliary buildings that are used as a tool room and additional storage space. Also worth noting is the covered brick barbecue, as well as the brick-paved driveway with electrical installation for lighting posts. The house is sold furnished and fully functional, and it is ready for immediate occupancy. The heating is done centrally with a combined gas boiler, a wood-burning fireplace is built in the living room for an ambient atmosphere in winter. Quality PVC carpentry and 12 cm Styrofoam facades ensure excellent thermal insulation of the building. Electricity, water, gas and city sewerage connected to the building. Only 2 km from the Aqua Viva water park; shops, schools, kindergarten, playgrounds, banks, parks, post office... everything within easy reach. House position: Water park Aquae Vivae Krapinske Toplice; 2km or 4 minutes of easy drive Special hospital for medical rehabilitation in Krapinska Toplica; 2km (4 min drive) Terme TUHELJ Tuheljske Toplice; 7 km or 11 min by car Zabok; 10 km or 10 min drive Krapina; 16 km or about 20 minutes of easy driving Zagreb; 33 km or 25 minutes of easy driving The land is predominantly regular in shape and measures 34 meters wide and 54 meters long on average. The documentation is complete, and it includes the Decision on the executed condition, as well as the Assessment report on the market value of the real estate ordered exclusively for the sale in question. Krapinske Toplice, a famous thermal spa and an idyllic corner of Hrvatski Zagorje, is located among the gentle hills of Zagorje. The place has been known for its natural healing water since ancient times, and a famous thermal spa was built there in the middle of the last century. The place itself is in a valley open to the south, at an altitude of 164 m. Four sources of hyperthermal water, temperatures up to 39 to 41 degrees Celsius, and the chemical composition of the water is rich in magnesium and calcium, and carbonate gives it its unique characteristics. The ancient Romans were talking about the healing properties of the Krapin spa water, calling it \"Aqua viva\" - the water of life. The spa began to be built and receive the first health tourists in 1772 (Dubrava bath), and in 1808 the Rukavina bath was also built. By purchasing the entire complex, Jakob Badel began building the Jakobovo, Marijina and Pučka baths in 1862, as well as a hotel, a restaurant, a spa building, and arranging the environment. The continuation of construction within the spa only continued in 1956, when the hospital department for rheumatic diseases and orthopedic rehabilitation was founded. Water and medicinal mud are used to treat rheumatism, gout, sciatica, muscular problems, chronic inflammation, heart and nerve diseases, post-infarction and postoperative procedures, metal poisoning, etc. Rich sports and recreational facilities (indoor and outdoor swimming pools, tennis and table tennis courts, minigolf, bocce ball, multi-lane automatic bowling alley, playgrounds for large and small football, basketball, volleyball, shooting range and beautiful promenades) enable activities throughout the year. Not far from Toplica is the world-famous and recognized site of Krapina prehistoric man, which was found in 1899 by researcher Dragutin Gorjanović Kramberger. Ownership is neat 1/2, no encumbrances. Do not miss the opportunity to make this extraordinary house with a fenced yard your new home! For any additional information, contact us with full confidence! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1510191 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "26.07.2025. u 20:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2706 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/izuzetna-kuca-pomocnim-objektima-nadomak-krapinskih-toplica-slika-252863964.jpg"
  ]
}