{
  "id": "45124557",
  "link": "https://www.njuskalo.hr/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-oglas-45124557",
  "lokacija": {
    "lat": 45.030716721461,
    "lng": 13.753322440602,
    "approximate": true
  },
  "naslov": "ISTRA, BALE - Vila moderne arhitekture s pogledom na more (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "225,00 m²",
  "Površina okućnice": "1.113,00 m²",
  "Godina izgradnje": "2025.",
  "Pogled na more": "Da",
  "Šifra objekta": "33835",
  "opis": "ISTRA, BALE - Vila moderne arhitekture s pogledom na more Jedan od najljepših istarskih dragulja je gradić Bale smješten na zapadnom priobalju Istre. Ovaj povijesni kameni gradić je sagrađen na brdu okruženom maslinicima i vinogradima, te je udaljen 5 kilometara od mora i netaknute morske obale. Općinom Bale, odnosno njezinim najjužnijim dijelom prolazi 45. paralela, što znači na najidealnijem je mjestu - na pola puta između Ekvatora i Sjevernog pola. Prosječna godišnja temeperatura u Balama je 14 stupnjeva Celzijevih, a u prosjeku bilježe 2.400 sunačnih sati godišnje. U okolici tog pitoresknog istarskog srednjovjekovnog gradića, na prodaju je vila moderne arhitekture s pogledom na more. Nekretnina predstavlja sklad prostora, potreba, funkcija, konstrukcije i ljepote. Nalazi se na rubu mjesta s panoramskim pogledom prema moru i okolici a mikrolokacija nudi autentičan doživljaj malog istarskog mjesta, intimnost i odmor od buke a ujedno je blizu dinamičnih gradova Istre s nizom sadržaja. Osim lokacije koja pruža potpuni komfor, nekretninu odlikuje i kvaliteta gradnje što jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Vila svojom arhitekturom ne remeti okoliš već stvara sinergiju prirodnog okruženja i modernog dizajna. Definirana je kao jedna stambena jedinica čija je površina raspoređena kroz dvije etaže; prizemlje i kat. Prizemlje se sastoji od prostora otvorenog koncepta koji ujedinjuje dnevni boravak, blagovaonicu i kuhinju s izlazom na terasu natkrivenu pergolom, spavaće sobe s vlastitom kupaonicom i garderobom, gostinjskog toaleta, praonice rublja, ostave i pomoćnog spremišta. Kat se sastoji od dvije spavaće sobe s vlastitim kupaonicama i lođe kojoj pristup imaju obje sobe. Okućnica je ambijentalno i hortikulturno uređena i ograđena a potpuni sklad pruža bazen površine 32 m² sa sunčalištem i pomoćni objekt koji sadrži strojarnicu, spremište i ljetnu kuhinju. Lokacija, struktura i komfor čine ovu nekretninu idealnom prilikom za miran obiteljski život kao i za investiciju u svrhu turističkog najma. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33835 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "17.07.2025. u 11:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "431 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-vila-moderne-arhitekture-pogledom-more-slika-231118648.jpg"
  ]
}