{
  "id": "45126447",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-oglas-45126447",
  "lokacija": {
    "lat": 45.541593599547,
    "lng": 18.665942695262,
    "approximate": false
  },
  "naslov": "Obiteljska kuća u fazi projektiranja i  gradnje u Osijeku, Filipovica (prodaja)",
  "cijena": "300.000 €",
  "Lokacija": "Osječko-baranjska, Osijek, Industrijska četvrt",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "153,82 m²",
  "Netto površina": "150,00 m²",
  "Površina okućnice": "234,00 m²",
  "Godina izgradnje": "2025.",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "opis": ". Na prodaju je obiteljska kuća u fazi projektiranja i  gradnje u Osijeku, naselje Filipovica. Građevinsko zemljište je ukupne  površine  418 m2, k.č.br. 10736/1, K.o. Osijek. Stambena površina kuće je 153,82 m2. Okućnica je površine 234 m2. Idejnim rješenjem zamišljena je  izgradnja modularnih dvoetažnih stambenih građevina u nizu. Skupina (niz) ima mogućnost dodatne kupnje čestica za izgradnju privatnog parka sa sadržajima u funkciji stanovanja. Stambene građevine u nizu imaju mogućnost povezivanja privatnom šetnicom kojom je ostvaren direktan pristup parku. Građenje je planirano u 2026 godini. Idejnim rješenjem zamišljena skupina smještena je na 6 katastarskih čestica u nizu površine od 272 do 479 m2. Na svakom zemljištu moguće je izgraditi zgradu sa tri stambene jedinice, ukupno 18 stanova, ili 6 obiteljskih kuća. Ulične fasade orijentirane su ka zapadu, dvorišna ka istoku. Trafo stanica je udaljena 50 m tako da je izgradnja solarnih elektrana na krovu jednostavna. Instalacije struje vode, plina, telekomunikacija i kanalizacije su uz cestu na strani parcela. Pristup parcelama s ceste je u istoj razini i bez oborinskog kanala. Oborinska odvodnja u naselju je izgrađena i funkcionalna. Naselje Filipovica urbanistički je definirano detaljnim planom uređenja naselja uz Jablaničku ulicu: https://www.osijek.hr/wp-content/uploads/2017/03/4_uvjeti-gradnje.pdf Plan daje jasne smjernice i uvjete za gradnju te osigurava jednostavan i brz postupak ishođenja dozvola za gradnju. Prometni pristup naselju uskoro će biti dodatno ostvaren novom prometnicom sa pješačkom i biciklističkom stazom ispod nadvožnjaka obilaznice sa spojem na ulicu Sv.B.L Mandića kod Lidla. Prema Urbanističkom planu u blizini je predviđena izgradnja dječjeg vrtića, škole i sportsko rekreacijskog parka. Ova lokacija nudi idealan spoj mirnog života izvan središta grada a ipak u neposrednoj blizini, 2500 m od centra grada. Od Trga Ante Starčevića udaljena je svega 5 minuta vožnje automobilom. Naselje se nalazi neposredno uz autocestu, tj. obilaznicu što omogućava odličnu povezanost sa svi dijelovima Osijeka kao i okolnim gradovima i infrastrukturom. Ova lokacija pruža lak pristup svim važnim prometnicama čineći ju pogodnom za život i poslovanje. Okruženje je udobna i sigurna oaza stanovanja kao mjesto za uživanje u svim aspektima života. Idealno je mjesto za obitelj, dok je blizina najveće gradske poslovne zone čini pristupačnom poslovnim sadržajima i brojnim radnim mjestima. Više informacija na telefon 098 214 954",
  "Grijanje": [
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe, Kogeneracija"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "tanja36",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/tanja36",
  "adresa_agencije": "Adresa:31000 Osijek, Osječko-baranjska, Hrvatska",
  "telefon": "098 214 954",
  "oglas_objavljen": "08.07.2025. u 22:12",
  "oglas_prikazan": "3438 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-231132640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-fazi-projektiranja-gradnje-osijeku-filipovica-slika-236098125.jpg"
  ]
}