{
  "id": "45124351",
  "link": "https://www.njuskalo.hr/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-oglas-45124351",
  "naslov": "NOVALJA, LUX MODERNA VILA IV, 350 m2, SMART HOME, VRT; GRIJANI BAZEN (prodaja)",
  "cijena": "1.562.500 €",
  "Lokacija": "Ličko-senjska, Novalja, Novalja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "350,00 m²",
  "Netto površina": "350,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "796",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "NOVALJA, OTOK PAG LUKSUZNA VILA IV Moderna vila u Novalji na otoku Pagu oduševljava svojim sofisticiranim i elegantnim dizajnom. Smještena nedaleko od mora, ova luksuzna vila pruža prekrasan pogled na Jadransko more i okolni krajolik, kombinirajući udobnost i suvremeni stil života. Prizemlje: Unutrašnjost vile odiše luksuzom na 350 m2 stambenog prostora. U prizemlju se nalazi prostrana kuhinja s modernim aparatima i minimalističkim dizajnom, koja je otvorenog tipa i povezana s blagovaonicom. Blagovaonica je osvijetljena prirodnim svjetlom zahvaljujući velikim staklenim prozorima koji gledaju prema vanjskom prostoru i bazenu, pružajući toplu i pozivajuću atmosferu za obiteljska druženja. Dnevni boravak je također otvorenog koncepta i nalazi se odmah uz blagovaonicu. Opremljen jekaminom, udobnim sofama, velikim SMART TV-om i elegantnim detaljima, što ga čini idealnim prostorom za opuštanje i druženje. Velika staklena stijena spaja unutrašnjost s vanjskom terasom, vrtom i bazenom, stvarajući skladan protok između unutarnjeg i vanjskog života. Tu se nalazi i moderna kupaonica, koja je lako dostupna iz svih dijelova prizemlja, te prostrana igraonica koja je dizajnirana za zabavu i opuštanje, s kutkom za djecu ili rekreativne aktivnosti poput biljara, stolnog nogometa ili SMART TV-a i Playstationa. Dozu luksuza upotpunjuje i unutarnja sauna koja se nalazi isto na donjoj etaži. Kat: Na katu se nalaze četiri spavaće sobe, od kojih svaka ima svoju privatnu kupaonicu koja osigurava udobnost i privatnost. Sobe su prostrane, s velikim krevetima, SMART TV uređajima, ugradbenim ormarima i velikim prozorima koji propuštaju puno prirodne svjetlosti. Svaka soba ima svoj balkon s kojeg se pruža prekrasan pogled na more ili okolnu prirodu. Balkoni su savršeni za opuštanje uz jutarnju kavu ili večernje koktele, dok uživate u pogledu na sunce koje zalazi nad otokom. Osjećaj udobnosti i luksuza nudi i tehnologija kao što je: -smart home sistem upravljanja kuće aplikacijom -podno grijanje u kupaonicama i klimatizacijski sustav Daikin -video nadzor i alarm -kuća ima podizno klizne stijene, rolete i žaluzine na elektro       pogon -solarni paneli Viessmann -led rasvjeta Eleganciju upotpunjuju materijali od kojih su detalji u kući: -namještaj u kombinaciji sa orah drvetom -pod vrhunski kvalitetni parket -stubište u kombinaciji sa staklom, bračkim kamenom i drvetom -unutarnja stolarija furnirana vrata sa skrivenim pantama -detalji u kući su obloženi bračkim kamenom Eksterijer: U vanjskom dijelu vile s osiguranom intimom dominira grijani bazen i jacuzzi koji su okruženi sunčalištem s ležaljkama, savršeno mjesto za opuštanje i uživanje u suncu tijekom dana. Vila ima i lijepo uređen vrt s roštiljem koji nudi prostor za vanjske večere ili druženja. U prednjem dijelu velikog popločanog dvorišta mogu se smjestiti četiri automobila za ulaz s automatiziranimkliznim ogradama. Dvorište kuće  prostire se na 650 m2. U izgradnji se pazilo do najsitnijih detalja u kvaliteti materijala i cijelokupne pripreme i izrade vile. Okruženje vile je mirno, a blizina mora pruža dodatni osjećaj odmora i relaksacije. Lokacija: Novalja je slikovit grad smješten na sjeverozapadnom dijelu otoka Paga, jednog od najzanimljivijih otoka u Jadranskom moru. Grad je poznat po svojoj bogatoj povijesti, kulturnoj baštini i prekrasnim plažama. Jedna od najpoznatijih karakteristika Novalje je plaža Zrće. Osim Zrća, Novalja nudi i mnoge druge plaže koje su idealne za obitelji i one koji traže mirniji odmor. Plaže kao što su Planjka (Trinćel), Caska, i Babe poznate su po čistom moru i lijepom pijesku. Okolne uvale i zaljevi pružaju mogućnosti zaronjenje, jedrenje i druge vodene aktivnosti. Kao i ostatak otoka Paga, Novalja je poznata po specifičnoj gastronomiji. Otok Pag je svjetski poznat po paškom siru. Osim toga, janjetina, maslinovo ulje, i svježa riba dio su bogate gastronomske ponude ovog područja. Restorani u Novalji nude tradicionalna dalmatinska jela s modernim kulinarskim pristupom. Novalja je jedan od najvažnijih turističkih centara na Jadranu, s velikim izborom smještaja, od luksuznih hotela do apartmana i kampova. Grad je popularan među mladima ali privlači i obitelji  jer se u Novalji organiziraju mnoge kulturni i zabavni događaje koje uključuje koncerte, predstave, izložbe, te razni sportski i glazbeni festivali. Ovi događaji dodatno obogaćuju ponudu grada i privlače turiste. Za sva dodatna pitanja stojimo na raspolaganju. Mob: 091 900 7040 Marko Čakarun Mail: info@plusnekretnine.hr Web: www.plusnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Električne rolete",
    "Kamin",
    "Podno grijanje",
    "Alarmni sustav",
    "Video Portafon",
    "Protuprovalna vrata",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt",
    "Bazen",
    "Roštilj"
  ],
  "naziv_agencije": "Plus nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plusnekretnine",
  "email_agencije": "info@plusnekretnine.hr",
  "adresa_agencije": "Adresa:Špire Brusine 16, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "095 893 8595",
  "oglas_objavljen": "22.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "533 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231114999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231115000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231115001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-lux-moderna-vila-iv-350-m2-smart-home-vrt-grijani-bazen-slika-231115002.jpg"
  ]
}