{
  "id": "45139553",
  "link": "https://www.njuskalo.hr/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-oglas-45139553",
  "naslov": "Prekrasna drvena vila u turističkoj zoni (prodaja)",
  "cijena": "499.990 €",
  "Lokacija": "Varaždinska, Ivanec, Ivanec",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "366,00 m²",
  "Netto površina": "366,00 m²",
  "Godina izgradnje": "2007.",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Šifra objekta": "364",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Nekretnina Ova izuzetna vila nudi skladan spoj mira i modernog komfora, čineći je savršenim utočištem. Kada kročite na posjed, naći ćete se na ravnom prostranstvu od 8620 m², u cijelosti smještenom u turističkoj zoni, vješto uklopljenom između bujnih šumovitih padina. Šarm nekretnine dodatno je naglašen blagim potokom koji vijuga duž njezine ivice. Sama vila je dokaz promišljenog dizajna i pažljive izrade. Trenutno je uređena kao joga centar s profesionalnom kuhinjom i 5 prostranih spavaćih soba. Prostrano parkiralište vas dočekuje, a kako dalje istražujete, otkrit ćete dodatnu malu kuću, glavnu zgradu, spremište, prostranu livadu i prirodni bazen. Srce ovog utočišta je glavna zgrada. Dočekat će vas velik natkriven otvoren prostor za sjedenje, s roštiljem za nezaboravna druženja. Centralno grijanje i prozori s trostrukim staklom osiguravaju udobnost tijekom cijele godine. U prizemlju se nalazi veliki dnevni boravak, trenutno uređen kao joga dvorana. Profesionalna kuhinja spremna je zadovoljiti vaše kulinarske želje, dok brojni toaleti osiguravaju praktičnost za vas i vaše voljene. Na prvom katu se nalazi pet spavaćih soba i pet kupaonica. Dvije spavaće sobe imaju po tri kreveta, treća ima dva kreveta, dok spavaonica u stilu dormitorija ima osam udobnih kreveta, savršenih za goste. U središtu kuće nalazi se piramidalni prozor koji gleda u dnevni boravak ispod. Šarmantna mala kuća s prednjom terasom i galerijom nudi privatno utočište za one koji traže osamu. S potpuno opremljenom kuhinjom, kupaonicom i prostorom za spavanje, to je svijet za sebe unutar ovog raja. Prirodni bazen čeka vas u kutu imanja, opremljen izdržljivim sustavom filtracije. Ovdje ćete uživati u zagrljaju prirode dok se osvježavate u bazenu, okruženi simfonijom šuštanja lišća i ptičjeg pjeva. Uz ukupnu površinu od 366 četvornih metara u glavnoj zgradi i dodatnih 30 četvornih metara u drugim objektima, ova nekretnina nudi dovoljno prostora za vašu obitelj, goste i opuštanje. Centralno grijanje i klima uređaji osiguravaju udobnost tijekom cijele godine. Ova očaravajuća nekretnina nudi se potpuno namještena, tako da možete odmah useliti i pretvoriti je u svoje osobno utočište. Lokacija: Okružena šumovitim padinama i smještena u slikovitoj dolini, nekretnina je pravi prirodni dragulj. Blagi potok koji je okružuje pruža umirujuću atmosferu, stvarajući očaravajuće okruženje za vaš boravak—mjesto gdje se možete istinski povezati sa sobom. Ova vila se nalazi u blizini Ivanca i nadomak ceste D24. U ovom idiličnom okruženju imat ćete privilegiju uživati u prirodi, dok su vam sve udobnosti modernog života nadohvat ruke. Detalji Sifra nekretnine: C011 Tlocrtna površina glavne zgrade: 150 m² Ukupna površina glavne zgrade: 366 m² Tlocrtna površina male kuće: 24 m² Ukupna površina male kuće: 30 m² Zemljište povezano s glavnom zgradom: 8.620 m² Sobe: 7 Spavaće sobe: 5 Kupaonice: 5 Zahodi: 8 Kuhinje: 2 Terase: 2 Plin: Ne Struja: Gradska mreža Voda: Gradski vodovod Topla voda: Električni bojler i centralno grijanje Grijanje: Centralno grijanje na pelete i grijač na pelete Klima uređaj: Da Kanalizacija: septička jama Zidovi: Ostalo drvo sa 5 cm stiropora Krov: krovne ploče, staklena vuna/kamena vuna, drvo i vodonepropusni sloj, završna obrada u zatvorenom prostoru Podovi: Pločice, drvo i pluto Prozori: troslojni s drvenim okvirima Vrata: Drvena vrata s dvostrukim ostakljenjem Stubište: Unutarnje, pločice Bazen: Da Video nadzor: Da Dvorana za jogu: Da Podrum: Nema Pristup: Makadam (50 m do asfalta) Namještaj: uključen Javni prijevoz: Autobus Osnovna škola: Ivanec (7 km) Srednja škola: Ivanec Dom zdravlja: Ivanec Bolnica: Varaždin (22 km) Prehrambene trgovine: Prigorec (3,5 km) Supermarket: Ivanec Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/uporabna dozvola Ucrtano na katastarskom planu: Da Zona: Cijelo imanje je u turističkoj zoni Godina izgradnje: 2007 Zadnja adaptacija: 2021 Strani kupci: Državljani EU mogu kupiti ovu nekretninu Cijena s 3% poreza na imovinu i 3,75% provizije (uključujući PDV): 533,739.3 eura Više informacija Je li ovo pansion u koji želite uložiti svoj novac ili ste voljni istražiti još ovakvih komercijalnih nekretnina? Ili želite provjeriti apartmane, pansione ili građevinska zemljišta u Hrvatskoj? udaljen sam samo jedan poziv. Nazovi me na +385976653117. Ili možete posjetiti moju web stranicu  za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na brikete/pelete",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2442 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813666.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231238273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mindfulness-hrvatskoj-otkrijte-unutarnji-mir-slika-231813668.jpg"
  ]
}