{
  "id": "45139780",
  "link": "https://www.njuskalo.hr/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-oglas-45139780",
  "lokacija": {
    "lat": 44.306319,
    "lng": 15.100467,
    "approximate": true
  },
  "naslov": "Novoizgrađena zgrada s 4 namještena apartmana, samo 180 m od mora, Vir (prodaja)",
  "cijena": "1.050.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "297,28 m²",
  "Netto površina": "297,28 m²",
  "Površina okućnice": "387,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H663",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se novoizgrađena zgrada s 4 namještena apartmana. Udaljena je samo 180 m od mora na Viru. Iz kuće se pruža odličan pogled na more. Zgradu čine prizemlje, prvi i drugi kat. U prizemlju je dvosoban apartman i garsonijera. Na prvom katu je trosoban apartman. Na drugom katu je dvosoban apartman kojem pripada krovna terasa. Površina gore navedenog iznosi 297,28 m2. U dvorištu je pet parkirališnih mjesta. Osim toga, u dvorištu se nalazi vrtna kućica. Zgrada je izgrađena na zemljištu površine 387 m2. Udaljenost od centra Vira je 2,2 km. Oprema Sav namještaj je uključen u cijenu. Godina izgradnje je 2022. Gradnja zgrade izvršena je ciglenim termo blokom. Termoizolacija fasade je stiropor 10 cm. Podne obloge su pločice. Prozori su od PVC materijala s roletama i komarnicima. Klima uređaji su postavljeni u svim dnevnim boravcima i spavaćim sobama. Ulazna vrata u zgradu su protuprovalna i protupožarna. Energetski certifikat je A. Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h663-vir/ ____________________ Zum Verkauf steht ein neu errichtetes Gebäude mit 4 möblierten Wohnungen. Dieses Gebäude liegt nur 180 m vom Meer entfernt auf Vir. Das Haus bietet einen tollen Blick auf das Meer. Das Gebäude besteht aus Erdgeschoss, erstem und zweitem Stock. Im Erdgeschoss befinden sich eine Wohnung mit zwei Schlafzimmern und ein Studio-Apartment. Im ersten Stock befindet sich eine Wohnung mit drei Schlafzimmern. Im zweiten Stock befindet sich ein Apartment mit zwei Schlafzimmern und einer Dachterrasse. Die Fläche des oben genannten beträgt 297,28 m2. Auf dem Hof stehen fünf Parkplätze zur Verfügung. Darüber hinaus gibt es im Hof ein Gartenhaus. Das Gebäude wurde auf einem Grundstück von 387 m2 errichtet. Die Entfernung zum Zentrum von Vir beträgt 2,2 km. Ausstattung Alle Möbel sind im Preis inbegriffen. Das Baujahr ist 2022. Der Bau des Gebäudes erfolgte mit gemauerten Thermoblöcken. Die Wärmedämmung der Fassade besteht aus Styropor 10 cm. Die Bodenbeläge sind Fliesen. Die Fenster bestehen aus PVC-Material mit Rollläden und Moskitonetzen. In allen Wohn- und Schlafzimmern sind Klimaanlagen installiert. Die Eingangstür zum Gebäude ist einbruch- und feuersicher. Der Energieausweis ist A. Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h663-vir/ ____________________ A newly built building with 4 furnished apartments is for sale. It is only 180 m from the sea on Vir. The house offers a great view of the sea. The building consists of ground floor, first and second floor. On the ground floor there is a two-bedroom apartment and a studio apartment. On the first floor there is a three-bedroom apartment. On the second floor is a two-bedroom apartment with a roof terrace. The area of the above mentioned is 297,28 m2. There are five parking spaces in the yard. In addition, there is a garden house in the yard. The building was built on a plot of land of 387 m2. Distance from the center of Vir is 2.2 km. Equipment All furniture is included in the price. The year of construction is 2022. Construction of the building was carried out with brick thermal blocks. Thermal insulation of the facade is Styrofoam 10 cm. Floor coverings are tiles. Windows are made of PVC material with shutters and mosquito nets. Air conditioners are installed in all living rooms and bedrooms. Entrance door to the building is burglar-proof and fire-proof. Energy certificate is A. Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h663-vir/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "693 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-zgrada-4-namjestena-apartmana-samo-180-m-mora-vir-slika-231244985.jpg"
  ]
}