{
  "id": "45131554",
  "link": "https://www.njuskalo.hr/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-oglas-45131554",
  "naslov": "Blaženstvo na selu: Prostrana kuća s bujnim vrtovima i tradicionalnim (prodaja)",
  "cijena": "79.000 €",
  "Lokacija": "Varaždinska, Maruševec, Maruševec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "115,00 m²",
  "Netto površina": "115,00 m²",
  "Godina izgradnje": "1985.",
  "Godina zadnje renovacije": "2000.",
  "Šifra objekta": "363",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Otkrijte šarmantnu obiteljsku kuću u Korenjaku, u blizini sela Maruševca, koja nudi miran bijeg okružen bujnim vrtovima i prirodnim ljepotama. Smještena na velikodušnoj parceli od 2,921 m², ova je nekretnina idealna za one koji traže mir dok uživaju u udobnosti prostranog i primamljivog doma. Srce kuće je velika kuhinja, dizajnirana za obiteljska okupljanja i ugodne obroke. Ima dovoljno prostora i praktičnu prostoriju za pohranu, savršenu za održavanje vaše kuhinje organiziranom i funkcionalnom. Uz kuhinju je topao i primamljiv dnevni boravak, zajedno sa peći na drva koja zrači udobnošću i šarmom, što ga čini idealnim mjestom za opuštanje u hladnijim danima. Nekretnina uključuje spavaću sobu i kupaonicu, osiguravajući da su sve bitne stvari na mjestu za udoban stil života. Tradicionalni bunar u vrtu dodaje dašak rustikalnog šarma i služi kao podsjetnik na povijest kuće i povezanost sa zemljom. Vani je vrt bujno utočište s voćnjakom sa stablima jabuka, krušaka i smokava, kao i povrtnjakom u kojem možete uzgajati vlastite proizvode. Mirno okruženje nudi obilje prostora za opuštanje i uživanje na otvorenom. Podrum, zajedno sa spremištem, pruža dovoljno prostora za skladištenje zaliha. Sa svojim mirnim okruženjem i velikodušnim zemljištem, ovo imanje nudi savršen spoj unutarnje udobnosti i vanjskog spokoja. Bilo da tražite obiteljsku kuću, utočište na selu ili mjesto za uzgoj vlastitog vrta, ova kuća u Maruševcu pruža idealnu pozadinu za miran i ispunjen život. Lokacija Smještena u mirnom mjestu Maruševac, ova nekretnina nudi savršenu ravnotežu ruralnog spokoja i lakog pristupa urbanom životu. Zadivljujući stari grad Varaždin, poznat po svojoj baroknoj arhitekturi, kulturnoj baštini i živahnoj zajednici, udaljen je samo 20 minuta vožnje, što ga čini pogodnim za uživanje u mirnom životu na selu i obližnjim gradskim sadržajima. Bilo da tražite obiteljsku kuću, utočište od grada ili mjesto za uzgoj vlastitog vrta, ova nekretnina u Maruševcu idealan je izbor. Sa svojim prostranim zemljištem, ugodnim interijerima i mirnim okruženjem, pruža jedinstvenu priliku da prigrlite šarm i ljepotu ruralne Hrvatske. Detaljnije Šifra nekretnine: FH245 Vrsta nekretnine: Obiteljska kuća Lokacija: Korenjak 38, Maruševec Spratnost: konoba, prizemlje i potkrovlje Površina kuće: 115 m² Ukupna površina kuće: 115 m² Zemljište povezano s kućom: 2921 m² Sobe: 4 Spavaće sobe: 1 Kupaonice: 1 Kuhinje: 1 Terase: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla, tradicionalna cigla i fasada Krov: crijep i drvo Podovi: Pločice, parket i mramor Prozori: Drveni okviri i uPVC okviri s eko dvostrukim ostakljenjem Vrata: Drvena vrata Potkrovlje: Neizgrađeno s vratima kojima se pristupa ljestvama izvana Stubište: Nema Podrum: Da s vanjskim pristupom Opremljenost: Djelomična ograda i kapija Pristup: Asfalt Namještaj: Uključeno Javni prijevoz: Autobus i vlak Osnovna škola: Maruševec SŠ: Vinica, Ivanec Dom zdravlja: Maruševec Bolnica: Varaždin Trgovina: Maruševec Supermarket: Ivanec, Varaždin Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list/vlasnički list, uporabna dozvola/uporabna dozvola Ucrtano na katastarskoj karti: Da Godina izgradnje: 1985 Zadnja adaptacija: 2000 Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na nekretnine i 3.75% provizije (uklj. PDV): 84,332.5 € Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Pozovite me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3249 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/blazenstvo-selu-prostrana-kuca-bujnim-vrtovima-tradicionalnim-slika-231172939.jpg"
  ]
}