{
  "id": "45131809",
  "link": "https://www.njuskalo.hr/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-oglas-45131809",
  "lokacija": {
    "lat": 44.815599563901,
    "lng": 13.97383756052,
    "approximate": true
  },
  "naslov": "Ližnjan centar, kuća s tri stana, konobom i garažom - POVOLJNO! (prodaja)",
  "cijena": "495.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "353,00 m²",
  "Površina okućnice": "133,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1131",
  "opis": "Ližnjan centar - Idealna kuća + taverna i garaža U ekskluzivnoj prodaji je renovirana kuća u Ližnjanu blizu Medulina, kompletno uređena i namještena, sa garažom, terasom i pomoćnim objektom. Kuća je bruto površine 353 m², podijeljena na tri stana, garažu  i jednu pomoćnu prostoriju u dvorištu. Na svakoj etaži nalazi se po jedan stan. Kuća se nalazi na parceli površine 368 m², a tlocrtno se na zgradu odnosi 171 m² površine, garažu 21 m², pomoćnu prostoriju 43 m², parking 16 m² i 117 m² na dvorište. Zamislite da svakodnevno uživate u jutarnjoj kavi na sunčanom balkonu s pogledom na more ili da se ljeti jednostavno spustite niz cestu i već ste na plaži, uživajući u kristalno čistom moru. Ova prostrana kuća u Ližnjanu pruža upravo to. Smještena u šarmantnom mjestašcu blizu Medulina i Pule, kuća je idealna za miran obiteljski život ili turistički najam. Kuća se sastoji od tri odvojena stana, svaki sa svojim posebnim ulazom. U prizemlju se nalaze dva stana. Prvi stan, neto korisne površine 75 m², sastoji se od hodnika, dnevnog boravka, kuhinje, jedne spavaće sobe, kupaonice i velike natkrivene terase. Drugi stan u prizemlju, neto korisne površine 50 m², ima isti raspored, ali bez terase. Na katu se nalazi veliki stan neto korisne površine 115 m² s otkrivenom terasom, dnevnim boravkom, blagovaonicom, kuhinjom, tri spavaće sobe, kupaonicom i loggiom. Interijer je ukusna kombinacija suvremenog i klasičnog stila, sa komadima antiknog namještaja koji odiše toplinom i brojnim unikatnim detaljima (kristalni lusteri, vitraj, drveni namještaj, kvalitetne tkanine). Djelomično kamene, djelomično keramiče podloge i i prekrasno obnovljeni drveni podovi dodatno doprinose udobnosti ove prekrasne kuće. Grijanje i hlađenje riješeno je putem pet klima uređaja u stanovima u prizemlju i prvom katu. Centralno grijanje na lož ulje s provedenom instalacijom kroz cijelu kuću i radijatorima, te kotlovnica sa peći i rezervoarom za lož ulje. PVC stolarija sa griljama je ugrađena na svim otvorima. U suterenu se nalazi ulični ulaz u zgradu i ulaz u garažu za jedno vozilo. Garaža je površine 21 m², a iz garaže se prolazi u dvorište zgrade iz kojeg se pristupa pomoćnim prostorijama i stanovima. Dvorište je uređeno kao vrtna terasa sa vanjskim kamenim kaminom. Pomoćni objekt u dvorištu od 43 m² podijeljen je na tavernu za druženje sa uređenom velikom kuhinjom i gym sa nekoliko sprava za vježbanje i spremištem. Stanovi su kompletno uređeni i namješteni, prepuni kvalitetnih detalja koji daju ovoj kući osjećaj doma, te se do sada nisu iznajmljivali turistima. Međutim, postoji mogućnost da se budući vlasnici bave turističkim iznajmljivanjem. U punom kapacitetu kuća bi mogla primiti najmanje 10 osoba, a i više na pomoćnim ležajevima. Nekretnina ima sve potrebne dozvole, vlasništvo je čisto, bez tereta. Raspored Suteren: Ulični ulaz u zgradu sa prekrasnom kamenom voltom Ulaz u garažu za jedno vozilo (21 m²) Prolaz u dvorište zgrade Visoko prizemlje: Stan 1 - NKP 75 m² Kuhinja i dnevni dio Jedna spavaća soba Kupaonica, hodnik Natkrivena terasa Dvorište uređeno kao vrtna terasa sa vanjskim kamenim kaminom Pomoćni objekt – taverna i gym ukupno 43 m² Taverna opremljena velikom kuhinjom i stolovima Gym sa nekoliko sprava za vježbanje i spremištem Prostrano stubište za pristup prvom katu Prizemlje: Stan 2 - NKP 50 m² Dnevni boravak i kuhinja Jedna spavaća soba Kupaonica Kotlovnica sa peći i rezervoarom od 2.000 litara lož ulja Parking mjesto za jedno vozilo (16 m²) Prvi kat: Stan 3 - NKP 115 m² Dnevni boravak i kuhinja Tri spavaće sobe Kupaonica, hodnik, loggia Velika nenatkrivena terasa sa pogledom na more Grijanje i hlađenje Klima uređaji: pet uređaja u stanovima u prizemlju i prvom katu Centralno grijanje na lož ulje sa provedenom instalacijom kroz cijelu kuću i radijatorima u svim prostorijama Kotlovnica sa peći i rezervoarom od 2.000 litara za lož ulje Dodatne informacije Stanovi su kompletno uređeni i namješteni te se do sada nisu iznajmljivali turistima Idealna prilika za sve one koji žele pokrenuti posao turističkog iznajmljivanja U punom kapacitetu kuća može primiti najmanje 10 osoba, a i više na pomoćnim ležajevima Garaža ima mjesta za parkiranje jednog vozila + vanjski parking za jedno vozilo, a javni prostor za parkiranje više vozila se nalazi nedaleko kuće Nekretnina ima sve potrebne dozvole, vlasništvo je čisto, bez tereta Površina i pristup Površina parcele: 368 m² Tlocrtna površina zgrade: 171 m² Pomoćna prostorija: 43 m² Garaža: 21 m² Parking: 16 m² Dvorište: 117 m² Lokacija Kuća se nalazi u atraktivnom dijelu Istre, pružajući brz i jednostavan pristup svim gradskim sadržajima. Za sve dodatne informacije ili dogovor za razgledavanje, obratite nam se s povjerenjem. ID KOD AGENCIJE: 1131 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Roštilj"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "19.07.2025. u 12:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "828 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-253619981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-253619982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-253619985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-centar-idealna-kuca-taverna-garaza-slika-231168463.jpg"
  ]
}