{
  "id": "45131555",
  "link": "https://www.njuskalo.hr/nekretnine/charming-family-house-with-traditional-features-in-zakanj-oglas-45131555",
  "naslov": "Šarmantna obiteljska kuća s tradicionalnim obilježjima u Žakanju (prodaja)",
  "cijena": "100.000 €",
  "Lokacija": "Karlovačka, Žakanje, Žakanje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "115,00 m²",
  "Netto površina": "115,00 m²",
  "Godina izgradnje": "1958.",
  "Godina zadnje renovacije": "2015.",
  "Šifra objekta": "362",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Smještena na brežuljku u selu Žakanje, samo nekoliko koraka od mjesne crkve, ova šarmantna obiteljska kuća spaja tradicionalni šarm s modernim komforom. Smještena na parceli od 2,205 m² unutar građevinske zone, s dodatnim poljoprivrednim zemljištem na raspolaganju, ova nekretnina nudi jedinstvenu priliku za opušten život i potencijalno proširenje. Renovirana 2015., kuća je zadržala mnoge izvorne, tradicionalne elemente, pružajući toplu i autentičnu atmosferu. Kuhinja, koja uključuje udoban prostor za sjedenje i tradicionalni štednjak, služi kao srce doma—savršeno mjesto za obiteljske obroke ili opuštena jutra. Dnevni boravak nudi ugodan prostor za opuštanje, dok spavaća soba s klasičnom peći na drva osigurava mirne i ugodne noći. Kupaonica sadrži wc i tuš, te ostavu i stubište. Ispod kuće nalazi se prostrana konoba s dodatnom prostorijom koja pruža obilje spremišta ili potencijalnog radioničkog prostora. Izvana, imanje je san vrtlara, s vinovom lozom koja se proteže uz ogradu, cvijećem uljepšava krajolik i raznolikim voćkama, posebno stablima jabuka, koja ispunjavaju vrt. Na imanju se nalazi stara cisterna za vodu koja daje rustikalni štih i dio povijesti. Šarmantan prostor za sjedenje sa zidanim roštiljem, hrastovom klupom i stolom poziva vas da se opustite na otvorenom, bilo da ugošćujete obitelj ili prijatelje ili jednostavno uživate u mirnom okruženju. Stara štala, s dovoljno skladišnog prostora, doprinosi praktičnosti imanja, pružajući prostor za alate, opremu ili čak budući projekt. Ova kuća u Žakanju nudi mirno utočište sa savršenim spojem unutarnjeg i vanjskog života, okružena prirodom i tradicionalnim hrvatskim šarmom. Lokacija Smješten na brežuljku u slikovitom selu Žakanje, ovo imanje nudi mirno okruženje s lakim pristupom lokalnim sadržajima. Blizina seoske crkve doprinosi šarmu lokacije, stvarajući mirnu i ugodnu atmosferu. Okolno poljoprivredno zemljište nudi beskrajne mogućnosti za vrtlarstvo ili proširenje namjene posjeda. Bilo da tražite stalni boravak, vikend odmor ili nekretninu s potencijalom za daljnji razvoj, ova obiteljska kuća u Žakanju pruža idealan spoj tradicije, udobnosti i ruralne ljepote. Sa svojom izdašnom zemljom, tradicionalnim obilježjima i mirnim okruženjem, ova kuća nudi jedinstvenu priliku za prihvaćanje života u jednom od prekrasnih ruralnih sela Hrvatske. Detaljnije ID nekretnine: FH246 Vrsta nekretnine: Obiteljska kuća Lokacija: Žakanje Spratnost: konoba, prizemlje i potkrovlje Površina glavne zgrade: 75 m² Ukupna površina kuće: 75 m² plus 75 m² tavana i 50 m² podruma Otisak dodatnih zgrada: 115 m² Zemljište povezano s kućom: 2205 m² u građevinskoj zoni Ukupno zemljište: 6575 m² Sobe: 3 Spavaće sobe: 1 Kupaonice: 1 Kuhinje: 1 Terase: 2 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod i stara cisterna za kišnicu Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Da Kanalizacija: septička jama Zidovi: Tradicionalna cigla i fasada sa 5 cm stiropora Krov: Krovni crijep Podovi: Pločice i laminat Prozori: Drveni i PVC okviri s tradicionalnim dvostrukim staklima i eko dvostrukim staklima Vrata: Drvena vrata sa jednostrukim ostakljenjem Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stepenice: unutarnje, drvene Podrum: Da, s vanjskim pristupom Sadržaji: Roštilj Pristup: Asfalt Namještaj: Uključeno Javni prijevoz: Autobus Osnovna škola: Žakanje Srednja škola: Karlovac Dom zdravlja: Žakanje Bolnica: Karlovac Trgovina: Žakanje Supermarket: Žakanje Dostupnost interneta: dobra Zoniranje: Poljoprivredna zona Dostupna dokumentacija: Vlasnički list, Građevinska dozvola i izgrađeno prije 1968. godine, uporabna dozvola u tijeku. Ucrtano na katastarskoj karti: Da Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. E-potvrda: nema Godina izgradnje: 1958 Zadnja adaptacija: 2015., fasadna i unutarnja obnova Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 106,750 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2340 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-family-house-with-traditional-features-in-zakanj-slika-231173059.jpg"
  ]
}