{
  "id": "45132935",
  "link": "https://www.njuskalo.hr/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-oglas-45132935",
  "lokacija": {
    "lat": 43.760947199677,
    "lng": 15.777228734909,
    "approximate": true
  },
  "naslov": "ŠIBENIK, VODICE - Kuća u nizu sa bazenom i krovnom terasom (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "160,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "33862",
  "opis": "ŠIBENIK, VODICE - Kuća u nizu sa bazenom i krovnom terasom Prodaje se moderna, luksuzna kuća u nizu smještena u mirnom dijelu Vodica, nedaleko od Šibenika, idealna za one koji traže vrhunsku kvalitetu gradnje i udobnost. Kuća se prostire na tri etaže, ukupne površine 160 m². Prizemlje od 43,14 m² sastoji se od ulaznog hodnika, prostrane kuhinje, blagovaonice te svijetlog i prozračnog dnevnog boravka, iz kojeg se izlazi na privatnu okućnicu s bazenom i prostorom za roštilj. Unutarnje stepenište vodi na kat. Kat, površine 62,49 m², nudi tri elegantno uređene spavaće sobe, od kojih jedna ima vlastitu kupaonicu, te dodatnu glavnu kupaonicu i funkcionalnu praonicu. Sve sobe su prostrane, klimatizirane i ispunjene prirodnim svjetlom, što pruža maksimalnu udobnost. Stepenice vode na spektakularnu krovnu terasu od 55,99 m², koja predstavlja savršeno mjesto za opuštanje i uživanje u prekrasnom pogledu na okolni krajolik i nezaboravne zalaske sunca. Ovaj prostor pruža idealnu privatnost i može se koristiti kao vanjska blagovaonica ili lounge zona. Kuća je opremljena najmodernijim sustavima, uključujući podno grijanje u svim prostorijama, električne rolete s komarnicima, klimatizaciju u svakoj prostoriji te visokokvalitetnu stolariju. Sve je izvedeno prema najvišim standardima kvalitete, osiguravajući dugovječnost i luksuzan životni prostor. Ova luksuzna kuća u nizu nudi savršenu kombinaciju modernog dizajna, vrhunske opreme i izuzetne udobnosti, čineći je idealnom nekretninom za one koji žele uživati u luksuznom životu u jednom od najatraktivnijih dijelova Dalmacije. VODICE – Šarmantan grad noćnog života i plaža Vodice su malo turističko odredište smješteno 10 kilometara sjeverno od Šibenika. Popularne su među mladim posjetiteljima koji traže živahna mjesta. Vodice se diče sjajnim hotelima, plažama i bogatom ponudom noćnog života. Ime \"Vodice\" prvi put se spominje u pisanim radovima 1402. godine, iako je poznato da su tamo živjeli ljudi još u rimsko doba. Mjesto je nazvano \"Vodice\" zbog obilja vode i bunara. U blizini se nalazi otočić Prvić, grad Split udaljen je 69 km, Zadar 59 km, a najbliža zračna luka 49 km. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33862 Dux Zadar Mob: +385 91 312 1121 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-dalmacija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.07.2025. u 08:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1173 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-krovnom-terasom-slika-231185307.jpg"
  ]
}