{
  "id": "45130002",
  "link": "https://www.njuskalo.hr/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-oglas-45130002",
  "lokacija": {
    "lat": 43.50919075186252,
    "lng": 15.975172722418222,
    "approximate": true
  },
  "naslov": "Ražanj, izvanredna vila s bazenom, u izgradnji (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Ražanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "246,08 m²",
  "Površina okućnice": "230,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Agencijska provizija": "3 %",
  "opis": "U prekrasnom malom mjestu Ražanj, na jako lijepoj lokaciji, 200 metara od mora, smjestit će se vila s bazenom (trenutno u izgradnji), na parceli od 687m2. Visoko kvalitetna nekretnina s prigušenom elegancijom, u mirnom i zelenom okruženju s otvorenim pogledom na more pružat će mogućnost za ugodan i opušten život i odmor, te odličnu priliku u turističkom poslovanju kroz cijelu godinu. Objekt će biti izgrađen kao jedna stambena jedinica, ukupne neto površine 246,08m2, koja će se sastojati od prizemlja i kata, te od podruma gdje će se nalaziti tehničke prostorije. TEHNIČKI OPIS Prizemlje se sastoji od: - dnevnog prostora sa plinskim kaminom, blagovaonice i kuhinje (63 m2), sanitarnog čvora, spreme i ulaznog prostora (9,93m2) - natkrivenog dijela terase sa vanjskim tušem i lounge prostorom (41,86 m2) - terase sa ljetnom kuhinjom i sjenicom (41 m2 / natkriveni dio sjenice 22,75 m2) - garaže koja je povezana unutarnjim hodnikom sa ostatkom prizemlja (23,60 m2) - vanjskog parkinga i pristupne rampe (56,20 m2) - sunčališta (76m2) Kat se sastoji od: - stubišta (3,50 m2) i hodnika (7,92m2) - spavaće sobe 1 sa kupaonicom (20,66 m2 + 4,2 m2) + nenatkrivena terasa sa zelenilom (22,01m2) - spavaće sobe 2 sa kupaonicom (16 m2 + 5 m2) + nenatkrivena terasa sa zelenilom (30,22m2) - spavaće sobe 3 sa kupaonicom (21,29m2 + 5,19m2) Podrumski prostori se sastoje od: - - Servisni prostori bazena (strojarnica s bazenskom tehnikom) - - Vodosprema - - Strojarnica za instalacije vode (prostorija za hidrofor) Ravno krovište objekta neto korisne površine od 86,95 m2 na kojem se nalaze fotonaponske ćelije za solarnu elektranu, solarni kolektori za proizvodnju sanitarne tople vode, vanjske jedinice za sustav klimatizacije te ventilacijski izvodi sanitarnih čvorova i kuhinje. Na ravnoj krovnoj terasi biti će instalirana fotonaponska centrala ukupne snage 12,3kW sa predviđenom proizvodnjom od 17.700,00 kWh godišnje. U sklopu objekta će se izgraditi bio-jama sa pročišćivačem i upojnim bunarom. U svim prostorijama osim garaže je predviđen sustav klimatizacije sa stropnim i zidnim unutarnjim klima jedinicama. Električno podno grijanje je predviđeno za sve kupaonice, kao i za dnevni prostor(kuhinja, blagovaona i dnevni boravak). U sklopu objekta će biti izgrađen preljevni bazen zapremine 41,76 m3 i površine 27m2 (grijanje i hlađenje vode).Također, pri bazenu će biti izvedena podna infrastruktura za priključak vanjske nadgradne jacuzzi kade. Oko parcele će biti izgrađen ogradni zid sa pješačkim ulazom na zapadnoj i istočnoj strani objekta, te sa ulazom za automobile na istočnoj stani objekta pri garaži, čiji dio će biti ograđen automatskim vratima na daljinsko upravljanje. Prostor parkinga je zamišljen na način da objekt ima dva parking mjesta (garaža i nenetkriveni parking) ali i mogućnost za još dva „pomoćna“ parking mjesta na poziciji ispred garaže i ispred otvorenog parkinga. Zelene površine oko i na objektu će biti navodnjavane automatskim sustavom „kap po kap“ te će na površini od 230m2 biti zasađeno isključivo zimzeleno mediteransko bilje. Objekt je opremljen sa svom tehničkom opremom, te fiksnim i pokretnim namještajem. Prednosti za kupca ulaganje u projekt (joint venture), mogućnost odabira završne opreme, namještaja i sl. Predviđeni rok za završetak objekta s ishodovanom uporabnom dozvolom je 15. srpnja 2025. Vlasništvo uredno, bez tereta! ENGLISH In the beautiful small town of Ražanj, in a very nice location, 200 meters from the sea, there will be a villa with a swimming pool (currently under construction), on a plot of 687m2.A high-quality property with muted elegance, in a quiet and green environment with an open view of the sea, will provide the opportunity for a pleasant and relaxed life and vacation, as well as an excellent opportunity in the tourist business throughout the year.The building will be built as one residential unit, with a total net area of ​​246.08 m2, which will consist of a ground floor and a first floor, as well as a basement where technical rooms will be located. TECHNICAL DESCRIPTION The ground floor consists of: - living room with gas fireplace, dining room and kitchen (63 m2), bathroom, storage and entrance area (9.93 m2) - covered part of the terrace with outdoor shower and lounge area (41.86 m2) - terraces with summer kitchen and gazebo (41 m2 / covered part of the gazebo 22.75 m2) - a garage that is connected to the rest of the ground floor by an internal corridor (23.60 m2) - outdoor parking and access ramp (56.20 m2) - sunbathing areas (76m2) The floor consists of: - staircase (3.50 m2) and corridor (7.92 m2) - bedroom 1 with bathroom (20.66 m2 + 4.2 m2) + uncovered terrace with greenery (22.01 m2) - bedroom 2 with bathroom (16 m2 + 5 m2) + uncovered terrace with greenery (30.22 m2) - bedroom 3 with bathroom (21.29m2 + 5.19m2) Basement spaces consist of: - - Pool service areas (engine room with pool equipment) - - Water storage - - Machine room for water installations (room for hydrophore) The flat roof of the building with a net usable area of ​​86.95 m2, on which there are photovoltaic cells for the solar power plant, solar collectors for the production of sanitary hot water, external units for the air conditioning system, and ventilation outlets for the sanitary facilities and the kitchen. A photovoltaic power plant with a total power of 12.3kW will be installed on the flat roof terrace, with an expected production of 17,700.00 kWh per year. A bio-pit with a purifier and an absorption well will be built within the facility. In all rooms except the garage, an air conditioning system with ceiling and wall indoor air conditioning units is provided. Electric underfloor heating is provided for all bathrooms, as well as for the living area (kitchen, dining room and living room). An overflow pool with a volume of 41.76 m3 and an area of ​​27m2 (water heating and cooling) will be built within the building. Also, the pool will have floor infrastructure for the connection of an external jacuzzi tub. A fence will be built around the plot with a pedestrian entrance on the west and east sides of the building, and with an entrance for cars on the east side of the building near the garage, part of which will be fenced off by remote-controlled automatic doors. The parking space is designed in such a way that the object has two parking spaces (garage and uncovered parking), but also the possibility for two more \"auxiliary\" parking spaces in front of the garage and in front of the open parking lot. The green areas around and on the building will be irrigated with an automatic \"drop by drop\" system, and the area of ​​230m2 will be planted exclusively with evergreen Mediterranean plants. The facility is equipped with all technical equipment, as well as fixed and movable furniture.Advantages for the customer of investing in the project (joint venture), the possibility of choosing finishing equipment, furniture, etc.The estimated deadline for the completion of the facility with the obtained use permit is July 15, 2025. Ownership neat, no encumbrances!",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "CENTURY 21 Habilius",
  "profil_agencije": "https://www.njuskalo.hr/agencija/habilius-nekretnine",
  "email_agencije": "c21habilius@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "098 163 8532",
  "oglas_objavljen": "17.07.2025. u 13:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "757 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-izvanredna-vila-bazenom-izgradnji-slika-231157112.jpg"
  ]
}