{
  "id": "45139566",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-oglas-45139566",
  "lokacija": {
    "lat": 43.681488545049,
    "lng": 15.914899029639,
    "approximate": false
  },
  "naslov": "PRODAJA - VILA S BAZENOM I POGLEDOM NA MORE - BRODARICA (prodaja)",
  "cijena": "1.680.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Brodarica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "13",
  "Stambena površina": "289,89 m²",
  "Netto površina": "289,89 m²",
  "Godina izgradnje": "2007.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "5215",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "PRODAJA - VILA S BAZENOM - BRODARICA, BLIZINA ŠIBENIKA PREKRASAN POGLED NA MORE! PREPORUKA AGENCIJE! ODLIČNA INVESTICIJA ZA TURIZAM! TOP LOKACIJA! Dobrodošli u ovu izvanrednu vilu smještenu u šarmantnom naselju Brodarica, samo nekoliko minuta od povijesnog grada Šibenika. Savršeno pozicionirana u drugom redu od mora, ova luksuzna nekretnina nudi idealan spoj privatnosti, mira i blizine zadivljujuće hrvatske obale. Ova prostrana vila ima 6 potpuno opremljenih apartmana, svaki dizajniran kako bi pružio savršen spoj modernog komfora i mediteranskog šarma. Bilo da tražite obiteljsku rezidenciju, kuću za goste ili profitabilnu nekretninu za iznajmljivanje, ova vila je rijedak dragulj na atraktivnoj lokaciji Sastoji se od prizemlja, 1. i 2. kata. U prizemlju se nalazi poslovni prostor ukupne površine od 38,74m2 te se sastoji od hodnika, ureda, WC-a s tušem i terase. U prizemlju se također nalazi stan ukupne površine od 51,73m2 koji se sastoji od hodnika, dnevnog boravka, blagavaonice i kuhinje, kupaonice, spavaće sobe i dvije terase. Na prvom katu je stan površine od 38,89m2 koji se sastoji od hodnika, dnevnog boravka, blagavaonice i kuhinje, kupaonice, spavaće sobe i terase. Na katu je još jedan stan ukupne površine od 62,31m2 i sastoji se od hodnika, dnevnog boravka, blagavaonice i kuhinje, kupaonice, dvije spavaće sobe i dvije terase. Na drugom (zadnjem) katu su još 2 stana. Jedan ukupne površine od 38,89m2 i sastoji se od hodnika, dnevnog boravka, blagavaonice i kuhinje, kupaonice, spavaće sobe i terase. Drugi stan ukupne površine od 59,33m2 sastoji se od hodnika, dnevnog boravka, blagavaonice i kuhinje, kupaonice, dvije spavaće sobe, balkona i dvije terase. U svim stanovima su postavljene klime. Ispred vile je parking a iza u dvorištu nalazi se zajednički bazen. Kompletno namještena. Vlasništvo uredno, posjeduje svu dokumentaciju. Bonus nekretnine d.o.o. Osredak 4, Zagreb Zadar FOR SALE - VILLA WITH POOL - BRODARICA TOP LOCATION! Stunning Villa with 6 Apartments & Pool – Just Steps from the Sea. Welcome to this extraordinary villa located in the charming village of Brodarica, just minutes from the historic town of Šibenik. Perfectly positioned in the 2nd row to the sea, this luxurious property offers the ideal blend of privacy, peace, and proximity to Croatia's stunning Adriatic coastline. This spacious villa boasts 6 fully equipped apartments, each designed to provide a harmonious mix of modern comfort and Mediterranean charm. Whether you're seeking a family retreat, a guest house, or a lucrative rental property, this villa is a rare gem in a prime location. It consists of ground floor, 1st and 2nd floor. On the ground floor, there is a commercial space with a total area of ​​38.74m2 and it consists of a hallway, an office, a toilet with a shower and a terrace. On the ground floor there is also an apartment with a total area of ​​51.73m2, which consists of a hallway, living room, dining room and kitchen, bathroom, bedroom and two terraces. On the first floor is an apartment with an area of ​​38.89 m2, which consists of a hallway, living room, dining room and kitchen, bathroom, bedroom and terrace. On the first floor is another apartment with a total area of ​​62.31m2 and consists of a hallway, living room, dining room and kitchen, bathroom, two bedrooms and two terraces. There are 2 more apartments on the second (last) floor. One with a total area of ​​38.89 m2 and consists of a hallway, living room, dining room and kitchen, bathroom, bedroom and terrace. The second apartment with a total area of ​​59.33 m2 consists of a hallway, living room, dining room and kitchen, bathroom, two bedrooms, balcony and two terraces. All apartments have air conditioners. There is a parking lot in front of the villa, and there is a communal swimming pool behind in the yard. Fully furnished. The property is in order, it has all the documentation. Bonus real estate Ltd. Osredak 4, Zagreb Zadar",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "31.07.2025. u 18:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1535 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vila-bazenom-pogledom-more-brodarica-slika-234385759.jpg"
  ]
}