{
  "id": "45131850",
  "link": "https://www.njuskalo.hr/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-oglas-45131850",
  "lokacija": {
    "lat": 44.871336858127,
    "lng": 13.847775172403,
    "approximate": true
  },
  "naslov": "Okolica Pule, jedinstvena tradicionalna istarska kamena kuća (prodaja)",
  "cijena": "145.600 €",
  "Lokacija": "Istarska, Ližnjan, Jadreški",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "70,00 m²",
  "Površina okućnice": "350,00 m²",
  "Šifra objekta": "1034",
  "opis": "Samo 6 km od grada Pule, u centru malog istarskog mjesta na jugu Istre, prodaje se tradicionalna kamena istarska kuća ukupne stambene površine 70 m2, na parceli od 380 m2. Kuća je jednim dijelom spojena sa susjednom kućom, dakle, radi se o jednom dijelu dvojne kuće. Kuća se prostire na dvije etaže (prizemlje i kat), te ima i tavanski prostor, a sve je povezano unutarnjim drvenim stepeništem. U prizemlju se nalazi dnevni dio sa kuhinjom, te veliko funkcionalno kupatilo. Kat se trenutno sastoji od jedne prostorije koja je služila kao spavaća soba, a tavan se zbog niže visine može iskoristiti kao dječja dnevna i spavaća soba. Sveukupnom stambenom prostoru kuće je potrebna adaptacija kojom bi se mogla dodatno istaknuti ljepota i ugođaj kamenih zidova i drvenih podova. Vanjski zidovi su debljine 50 cm, a stolarija na kući je drvena. Krov je adaptiran prije 10-tak godina, tako da je u svojoj vanjskoj konstrukciji kuća vrlo kvalitetna i stabilna, dakle, potrebno je samo unutarnje uređenje. Kuća ima dimnjak, te je spojena na električnu i vodovodnu mrežu. U dvorištu je smještena i vlastita septička jama budući da u ovom dijelu mjesta nema kanalizacijske mreže. Dakle, kuća ima sve osnovne elemente za suvremeni način života, a opet sve to skupa u idiličnom ambijentu tradicionalne istarske arhitekture. Dvorište je nepravilnog oblika i potrebno ga je pregradom odvojiti od susjednog zemljišta. Nalazi se u građevinskoj zoni na kojem je dozvoljena gradnja pomoćnih objekata, npr. ljetne kuhinje sa kaminom, bazena, garaže i sl. Manjim zahvatima u prostoru moglo bi se dvorište dodatno iskoristiti i za kvalitetniji parking vozila jer ima dovoljno prostora za nekoliko vozila. Ova kuća je položena prema zapadu, a nalazi se u mirnom dijelu centra malog mjesta. Ovo mjesto na jugu Istre je idealno za ljude koji žele živjeti u mirnom prirodnom okruženju, daleko od gradske vreve, koji vole kupanje u kristalno bistrom moru, šetnje ili vožnje biciklom u netaknutoj prirodi. More i plaže su udaljeni svega 3 km. Mjesto je udaljeno svega 6 km od Pule, najvećeg i najljepšeg istarskog grada, grada kulture i ljetnih festivala, gdje ljubitelji starina mogu uživati u antičkim i austrougarskim građevinama i naravno pulskoj Areni. Blizu je istarske autoceste i pulskog aerodroma, tako da je odlično prometno povezano sa svojim okruženjem, a opet nije toliko prometno i nema ljetnih gužvi kao u ostalim okolnim turističkim mjestima. Ova kuća je specifična građevina, napravljena od prirodnih materijala prije mnogo desetljeća kada je dinamika života bila drugačija od današnjeg brzog načina življenja, koja može svojem novom vlasniku  pružiti osjećaj mira i spokoja u njezinom jedinstvenom istarskom ambijentu. Nalazi se u mirnom okruženju blizu svih potrebnih sadržaja kao što su trgovine, restorani, škola, vrtić, a istovremeno pruža blizinu mora i prirodnih ljepota, čineći je savršenom za one koji traže udoban i ispunjen život. Za više informacija i razgledavanje, slobodno nas kontaktirajte. ID KOD AGENCIJE: 1034 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "19.07.2025. u 12:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2205 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-pule-jedinstvena-tradicionalna-istarska-kamena-kuca-slika-231169582.jpg"
  ]
}