{
  "id": "45144315",
  "link": "https://www.njuskalo.hr/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-oglas-45144315",
  "lokacija": {
    "lat": 44.247054820772,
    "lng": 15.541778359495,
    "approximate": true
  },
  "naslov": "Rovanjska: NOVA vila od 320 m2 sa bazenom, pogled na more (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Jasenice, Rovanjska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "320,00 m²",
  "Netto površina": "268,00 m²",
  "Površina okućnice": "420,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "k472",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "www.euroestate-nekretnine.hr (ID: k472) KUPAC NE PLAĆA POSREDNIČKU PROVIZIJU PRILIKOM KUPNJE NEKRETNINE IZ NAŠE PONUDE. Prodaje se jedinstvena, luksuzna novoizgrađena kuća sa bazenom bruto površine 320 m2 sa okućnicom površine 420 m2 u mjestu Rovanjska. - nekretnina je udaljena svega 350 metara od mora i plaže, - iz dvorišta kuće i sa terasa kuće pruža se nesmetani pogled na more, - cijela okućnica je potpuno uređena, u dvorištu je bazen površine 26 m2 sa uređenim sunčalištem i tušem, - nekrentina je pogodna za trajno stanovanje, za povremeni boravak ili za bavljenje elitnim turizmom, - kuća je građena vrlo kvalitetno, sa termo izolacijskom fasadom, a oprmljena je luksuznim namještajem i uređajima sa kojima se prodaje, - hlađenje i grijanje svake sobe u kući izvedeno je pomoću profesionalnih MITSUBISHI uređaja za klimatizaciju zraka, a izvedena je i priprema za podno grijanje i električnu dizalicu topline, - kuća je vrlo uredna, završni radovi izvedeni su kvalitetno i nema potrebnih dodatnih ulaganja, - uredno vlasništvo nekretnine, bez tereta i bez zapreka za prijenos na kupca, - stupanje u posjed nekretnine moguće je odmah po isplati cijene, bez odlaganja, PROSTORIJE NEKRETNINE: PRIZEMLJE: ulazni hodnik, višenamjenska soba za druženje, fitnes i druge aktivnosti sa izlazom na natkrivenu terasu sa ljetnom kuhinjom, wc, predsoblje, dvije spavaće sobe sa izlazom na terasu, dvije kupaonice sa wc-om, vešeraj / kotlovnica, spremište ispod stepenica, stepenište prema katu KAT: stubište, predsoblje, kuhinja / blagovaona / dnevni boravak, terasa, dvije spavaće sobe sa izlazom na terasu, dvije kupaonice sa wc-om PARKIRNA mjesta otvorenog tipa. ZA VIŠE INFORMACIJA O NEKRETNINI I ZA RAZGLEDAVANJE ISTE MOLIM NAZOVITE NA 098 652 059, HVALA ! Prilikom pregleda nekretnine potencijalnim kupcima ne naplaćuju se nikakvi troškovi. KONAČNU CIJENU KUPAC UGOVARA IZRAVNO SA PRODAVATELJEM NAKON RAZGLEDA NEKRETNINE. ZA PREGLED SVIH NAŠIH NEKRETNINA U PONUDI KLIKNITE NA LINK U OGLASU: \"Svi oglasi ove trgovine\" ili posjetite www.euroestate-nekretnine.hr THE BUYER DOES NOT PAY THE BROKERAGE COMMISSION WHEN PURCHASING A PROPERTY FROM OUR OFFER. For sale is a unique, luxurious newly built house of gross area of 320 m2 with a pool and a garden area of ​​420 m2 in Rovanjska. - the property is only 350 meters from the sea and the beach, - from the yard of the house and from the terraces of the house there is an unobstructed view of the sea, - the entire garden is fully landscaped, in the yard there is a 26 m2 swimming pool with an arranged sunbathing area and a shower, - the house is suitable for permanent residence, for occasional stays or for engaging in elite tourism, - the house is built to a very high quality, with a thermally insulating facade, and it is equipped with luxurious furniture and appliances that will be sold with it, - cooling and heating of every room in the house is carried out using professional MITSUBISHI air conditioning devices, preparation for underfloor heating and an electric heat pump was also carried out, - the house is very tidy, the finishing works are done with quality and no additional investments are required, - proper ownership of the real estate, without encumbrances and without obstacles for transfer to the buyer, - possession of the property is possible immediately after payment of the price, without delay, REAL ESTATE PREMISES: GROUND FLOOR: entrance hall, multipurpose room for socializing, fitness and other activities with access to a covered terrace with summer kitchen, toilet, hall, two bedrooms with access to the terrace, two bathrooms with toilet, laundry room / boiler room, storage room under the stairs, staircase to the floor 1st FLOOR: staircase, hall, kitchen / dining room / living room, terrace, two bedrooms with access to the terrace, two bathrooms with toilet PARKING spaces of open type. Arrange a viewing of the property without any obligations, thank you ! FOR MORE INFORMATION ABOUT THE PROPERTY AND TO VIEW IT, PLEASE CALL 098 652 059, THANK YOU! When viewing the property, to potential buyers are not charged any costs. THE BUYER AGREES ON THE FINAL PRICE DIRECTLY WITH THE SELLER AFTER VIEWING THE PROPERTY. BEIM KAUF EINER IMMOBILIE AUS UNSEREM ANGEBOT ZAHLT DER KäUFER KEINE MAKLERPROVISION. Zum Verkauf steht ein einzigartiges, luxuriöses Neubauhaus mit einem Pool mit einer Bruttofläche von 320 m2 und einer Gartenfläche von 420 m2 in Rovanjska. - das Anwesen ist nur 350 Meter vom Meer und dem Strand entfernt, - vom Hof ​​des Hauses und von der Terrasse des Hauses hat man einen freien Blick auf das Meer, - der gesamte Garten ist komplett begrünt, im Hof ​​gibt es einen 26 m2 großen Swimmingpool mit einer angelegten Liegewiese und einer Dusche, - die Immobilie eignet sich für einen dauerhaften Aufenthalt, für gelegentliche Aufenthalte oder für die Teilnahme am Elitetourismus, - das Haus ist hochwertig gebaut, hat eine wärmeisolierende Fassade und ist mit luxuriösen Möbeln und Geräten ausgestattet, die dazu verkauft werden, - die Kühlung und Beheizung aller Räume im Haus erfolgte mit professionellen MITSUBISHI-Klimageräten sowie die Vorbereitung für eine Fußbodenheizung und eine elektrische Wärmepumpe, - das Haus ist sehr ordentlich, die Endarbeiten werden hochwertig ausgeführt und es sind keine zusätzlichen Investitionen erforderlich, - ordnungsgemäßes Eigentum an der Immobilie, ohne Belastungen und ohne Hindernisse für die Übertragung auf den Käufer, - der Besitz der Immobilie ist sofort nach Zahlung des Preises ohne Verzögerung möglich, IMMOBILIENRÄUME: ERDGESCHOSS: Eingangshalle, Mehrzweckraum für geselliges Beisammensein, Fitness und andere Aktivitäten mit Zugang zu einer überdachten Terrasse mit Sommerküche, Toilette, Flur, zwei Schlafzimmer mit Zugang zur Terrasse, zwei Badezimmer mit Toilette, Waschküche / Heizraum, Abstellraum unter der Treppe, Treppe zum Boden 1. STOCK: Treppen, Flur, Küche / Esszimmer / Wohnzimmer, Terrasse, zwei Schlafzimmer mit Zugang zur Terrasse, zwei Badezimmer mit WC PARKPLATZ vom offenen Typ. Vereinbaren Sie unverbindlich eine Besichtigung der Immobilie, vielen Dank ! FÜR WEITERE INFORMATIONEN ÜBER DIE IMMOBILIE UND UM SIE ZU BESUCHEN, RUFEN SIE BITTE 098 652 059 AN, DANKE! Bei der Besichtigung der Immobilie entstehen für potenzielle Käufer keine Kosten. Der Käufer vereinbart den Endpreis direkt mit dem Verkäufer, nachdem er die Immobilie besichtigt hat.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "EUROESTATE - ovlašteni posrednik u prometu nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/euroestate-nekretnine",
  "email_agencije": "info@euroestate-nekretnine.hr",
  "adresa_agencije": "Adresa:Zagrebačka 30, 42000 Varaždin, Varaždinska, Hrvatska",
  "telefon": "042 488 402",
  "oglas_objavljen": "31.07.2025. u 10:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1845 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231282946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283141.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-vila-320-m2-bazenom-pogled-more-slika-231283143.jpg"
  ]
}