{
  "id": "45140433",
  "link": "https://www.njuskalo.hr/nekretnine/sibenik-vodice-kuca-nizu-bazenom-s3-oglas-45140433",
  "lokacija": {
    "lat": 43.760883208197,
    "lng": 15.779907022655,
    "approximate": true
  },
  "naslov": "ŠIBENIK, VODICE - Kuća u nizu s bazenom S3 (prodaja)",
  "cijena": "520.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "135,41 m²",
  "Površina okućnice": "290,87 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "33863",
  "opis": "ŠIBENIK, VODICE - Kuća u nizu s bazenom S3 Prodaje se visokokvalitetna kuća na dvije etaže površine 135,41 m2. U mirnom dijelu Vodica, s izuzetnom pažnjom posvećenom svakom detalju. U prizemlju se nalazi prostrani hodnik, ostava za dodatno skladištenje, spremište, kupaonica i odvojeni WC. Prostrani dnevni boravak je idealan za druženje i opuštanje, dok kuhinja s blagovaonicom pruža savršen prostor za obiteljske obroke. Iz blagovaonice se izlazi na prostranu terasu koja vodi u  dvorište. Na katu se nalazi hodnik koji povezuje tri spavaće sobe. Glavna spavaća soba ima vlastitu kupaonicu, dok su dvije dodatne spavaće sobe idealne za obitelj ili goste, uz još jednu zajedničku kupaonicu. Kuća je opremljena najmodernijim sustavima, uključujući podno grijanje u svim prostorijama, električne rolete s komarnicima, klimatizaciju u svakoj prostoriji te visokokvalitetnu stolariju. Sve je izvedeno prema najvišim standardima kvalitete, osiguravajući dugovječnost i luksuzan životni prostor. Dvorište površine 290 m², nudi bazen savršen za opuštanje i uživanje na otvorenom.  Ova kuća odlikuje se vrhunskim materijalima i kvalitetnom gradnjom, a svaki detalj je pažljivo planiran kako bi pružio maksimalnu udobnost. VODICE – Šarmantan grad noćnog života i plaža Vodice su malo turističko odredište smješteno 10 kilometara sjeverno od Šibenika. Popularne su među mladim posjetiteljima koji traže živahna mjesta. Vodice se diče sjajnim hotelima, plažama i bogatom ponudom noćnog života. Ime \"Vodice\" prvi put se spominje u pisanim radovima 1402. godine, iako je poznato da su tamo živjeli ljudi još u rimsko doba. Mjesto je nazvano \"Vodice\" zbog obilja vode i bunara. U blizini se nalazi otočić Prvić, grad Split udaljen je 69 km, Zadar 59 km, a najbliža zračna luka 49 km. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33863 Dux Zadar Mob: +385 91 312 1121 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-dalmacija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "18.07.2025. u 13:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "352 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-s3-slika-231254954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-s3-slika-231254955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-s3-slika-231254956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-s3-slika-231254958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-kuca-nizu-bazenom-s3-slika-231254959.jpg"
  ]
}