{
  "id": "45167974",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-oglas-45167974",
  "lokacija": {
    "lat": 45.3535,
    "lng": 14.09761,
    "approximate": true
  },
  "naslov": "Istra,Imanje na prodaju,  Oaza mira priroda i privatnost na površini o (prodaja)",
  "cijena": "1.390.000 €",
  "Lokacija": "Istarska, Lupoglav, Lupoglav",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "12",
  "Stambena površina": "646,00 m²",
  "Površina okućnice": "20.000,00 m²",
  "Godina izgradnje": "1900.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "105",
  "opis": "Mogućnost financiranja projeta iz EU fondova! Predivno imanje ukupne stambene površine od 646 m2 sastoji se od šest kuća, smještenih na prostranoj parceli od 20.000 m2 koje je idealno za život ili kao investicija u jedinstveno turističko poslovni posao koje je izuzetno isplativo, postoji više mogućnosti jedna od njih je izgraditi turistički centar kao wellness- business resort. Ovo imanje nudi izvanrednu priliku za stvaranje poslovnog wellness resorta, posebno prilagođenog za one koji rade od kuće, a istovremeno žele uživati u prirodnom okruženju. Sastoji se od prostranih zemljišta s prekrasnim pogledom i mirnom okolinom, što pruža savršeno okruženje za opuštanje i rad. Idealan spoj privatnosti i blizine prirodi, s dovoljno prostora za izgradnju luksuznih smještajnih jedinica, wellness centra, prostora za rekreaciju i ostalih sadržaja. Zahvaljujući svom položaju i prirodnim ljepotama, ovo imanje predstavlja izvrstan potencijal za privlačenje poslovnih gostiju, kao i obitelji i pojedinaca koji traže bijeg od svakodnevnog stresa i žele uživati u blagodatima wellnessa i prirode. Ovo predivno imanje nalazi se na osami u okolici Boljuna s prekrasnim pogledom na planinu Učku i okolne šume. Imanju pripadaju nekoliko izvornih istarskih kamenih kuća od kojih je nekima još potrebna obnova. Glavni objekt je obnovljen s puno pažnje prema izvornoj prirodnoj gradnji, ukopne stambene veličine od 280 m2 i terase veličine 80m2 koja može biti preuređena u dodatne prostorije. Pristupni put završava na imanju, tako da postoji maksimalna privatnost. Glavni objekt trenutno sadrži: Veliko predsoblje koje se može zatvoriti staklenim frontama te bi se moglo koristiti kao prostrani dnevni boravak tijekom cijele godine, kuhinju, još jedan dnevni boravak, radnu sobu te tri spavaće sobe i kupaonicu. Druga kupaonica je planirana u postojećim planovima proširenja. Kuća ima priključke struje i vode te originalnu veliku cisternu za vodu, dodatno postoji hidrant za vodu direktno na imanju. Za grijanje su na raspolaganju tri visokokvalitetne peći na drva od proizvođača Römerofen s novim dimnjacima i nekoliko infracrvenih grijača proizvođača Redwell Austria. Na vanjskom dijelu se nalazi vrtna kućica, dva staklenika, prostrani ograđeni pašnjaci, npr. za konje ili magarce. Na okućnici se nalaze stabla: smokava, kakija, trešanja, grožđa, marelica, bobičastog voća, palmi, starih juka i više, te oko 300 godina stari hrast i 50 stabala od masline. Dodatno je posađeno organsko polje lavande. Imanje se većim dijelom sastoji od šuma i livada. Udaljenost mora je oko 20 km Za sve objekte postoje projekti, sve je izmjereno i ucrtano u katastar. Kupnjom dodatnih parcela površina imanja može se povećati na 50.000 m2. Unatoč mirnoj lokaciji, postoji dobar Internet signal, što nekretninu čini zanimljivom kao stambenom oazom, ali i poslovnom lokacijom. Zračna luka Pula udaljena je 45 minuta, a Zračna luka Rijeka udaljena je oko sat vremena vožnje. Do Labina se stiže za 30-ak minuta vožnjom kroz prekrasnu prirodu. Dodatni opis : Istra, kao regija u Hrvatskoj, pruža bogatstvo doživljaja kako za život tako i za odmor. Prirodna ljepota: Istra obiluje prekrasnim prirodnim pejzažima. Na sjeveru se susreću zelene planine, a na jugu se protežu čarobne obale s kristalno čistim morem. Ovdje se možete diviti prostranim poljima, netaknutim šumama i slikovitim krajolicima. Obala i plaže: Obala Istre obiluje prekrasnim plažama i uvalama. Bilo da preferirate pješčane plaže ili stjenovite uvale, ovdje ćete pronaći mnoštvo mogućnosti za kupanje, sunčanje i opuštanje uz more. Kulturna baština: Istra je bogata poviješću i kulturnom baštinom. Srednjovjekovni gradovi poput Rovinja, Pule i Poreča očaravaju svojom arhitekturom, uskim ulicama i impresivnim spomenicima. Gastronomija: Istarska kuhinja je poznata po svojim autentičnim okusima. Ovdje možete uživati u raznolikim jelima poput istarskog pršuta, tartufa, maslinovog ulja i svježih plodova mora. Vinske ceste Istre također pružaju priliku za degustaciju lokalnih vina. Aktivni odmor: Istra nudi obilje mogućnosti za aktivnosti na otvorenom. Od pješačenja i biciklizma do ronjenja, jedrenja i istraživanja starih gradova, ovdje će svatko pronaći nešto za sebe. Mir i tišina: Iako je Istra popularno turističko odredište, još uvijek možete pronaći skrovite kutke gdje možete pobjeći od gužve i uživati u miru i tišini prirode. Sve u svemu, Istra nudi idealnu kombinaciju prirodnih ljepota, bogate povijesti, izvrsne hrane i prilika za aktivan i opuštajući odmor. Kontaktirajte nas  kako biste saznali više i iskoristili potencijal ove jedinstvene mogućnosti. Nudimo savjetovanje na više jezika: njemačkom, engleskom, talijanskom, slovenskom. Osim posredovanja u nekretninama, pružamo i cjelokupno savjetovanje, od izrade poslovnog plana do realizacije projekta. Podrška u svim segmentima i povjerenje naših kooperanata su jedinstveni i sigurni za svakog kupca i investitora. VAŽNO : Mogućnost financiranja projkta iz EU fondova! ID KOD AGENCIJE: 105 Kontakt: Marija Božić Tel: +385 91 617 4743 WhatsApp: wa.link/9o8ag5 Mail: marija@cro-living.hr Web: www.cro-living.hr Dodatne informacije: Energetski razred: Energetski certifikat je u izradi Godina izgradnje: 1900 Voda: da Struja: da Grijanje: drva Građevinska dozvola: da Internet: da Parkirna mjesta: 7+ Vrt: da Vrtna kućica: da Terasa: da Kamena kuća: da Namješteno: da",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Cro Living",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cro-living",
  "email_agencije": "info@cro-living.hr",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "091 617 4743",
  "oglas_objavljen": "31.07.2025. u 05:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "841 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254567998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-istarska-zupanija-lupoglav-slika-254568018.jpg"
  ]
}