{
  "id": "45166095",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-oglas-45166095",
  "lokacija": {
    "lat": 46.096703972196,
    "lng": 16.12774867162,
    "approximate": true
  },
  "naslov": "Kuća 218m² sa pomoćnim objektima u mirnom mjestu nadomak Zlatara (prodaja)",
  "cijena": "60.000 €",
  "Lokacija": "Krapinsko-zagorska, Zlatar, Donja Batina-dio(1-216)",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "218,00 m²",
  "Površina okućnice": "1.601,00 m²",
  "Godina izgradnje": "1974.",
  "Godina zadnje renovacije": "1974.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "D",
  "Šifra objekta": "1510204",
  "opis": "Prodaje se kuća višekatnica sa pomoćnim građevinama nadomak grada Zlatara. Smještena u mirnom i pitomom mjestašcu Donja Batina, kuća jamči tišinu i odmor. Savršena za obitelji koje traže sklad između prirode, cvrkuta ptica i blizine svih važnih sadržaja. Kuća uključuje u prizemlju predvorje, hodnik, kupaonicu, spavaću sobu, radnu sobu, dnevni boravak i kuhinju sa blagavaonskim stolom - savršen za obiteljska druženja, kotlovnicu i IZBU - idealnu za organizaciju vaših stvari. Atraktivno oblikovanim stepenicama prelazimo na kat koji uključuje glavnu kupaonicu, tri prostrane spavaće sobe, balkon (orijentacija sjever) i terasom (orijentacija zapad). Tavan je u Roh - Bau stanju, te se trenutno koristi kao dodatno spremište. Posebnost ove kuće jesu pomoćne građevine, zidane prizemnice u kvadraturi od cca 80m² i garaže, te lokacija nekretnine - prilaz je izveden sporednom cesticom uz šumu. Kuća se prodaje namještena i u potpunosti funkcionalna, te je odmah useljiva. Grijanje je izvedeno centralno pomoću kombiniranog bojlera na plin, uz instaliranu peć na lož - ulje (uz mogućnost konverzije na drva) kao alternativni izvor grijanja. Struja, voda, plin i septička jama priključeni na objekt. Na 4km od grada Zlatara; trgovine, škole, vrtić, igrališta, banke, parkovi, pošta.. sve nadohvat ruke. Pozicija kuće: Marija Bistrica; 15km (19 min vožnje) Zabok; 26km ili 26 min automobilom Varaždin; 41 km ili 50 min vožnje Krapina; 28 km ili 35-tak min lagane vožnje Zagreb; 39 km ili 48 min lagane vožnje automobilom Zemljište pretežno nepravilnog oblika L od 1.601m² mjeri 41 metara širine i 35 metra dužine u prosjeku. Dokumentacija postoji, te ista uključuje vlasnički list, građevinsku dozvolu iz 1974. godine, uporabnu dozvolu iz 2017. godine za kuću, kao i energetski certifikat. Pomoćne građevine navedena dokumentacija ne obuhvaća. Grad Zlatar; kao najstariji do sada poznati podatak s imenom mjesta spominje se posjed Zlatharia u okviru obitelji Bedeković s kraja 13. stoljeća. Zlatharia je latinski oblik hrvatske riječi Zlatar. No, izvorni oblik imena današnjeg Zlatara, onako kako su ga izgovarali ljudi koji su tada tu živjeli bio je Zlatarjeve ili Zlatarjevo. Postoji nekoliko pretpostavki o porijeklu riječi „zlato“ u nazivu imena. Po jednoj je to zlato koje se u davnoj prošlosti vadilo iz potoka što teku iz Ivanščice preko zlatarskog područja. Prema drugoj je od imena feudalne obitelji Aranjoš (arany znači zlato) koje je u 16 stoljeću gospodarila ovim prostorom. Treća je pretpostavka vezana uz blago što su ga Turci, navodno, zakopali u Zlatarskom polju u kraju koji se još i danas naziva „Gradine“ ,što je ostalo u sjećanju naroda na neke građevine kojima se danas ne zna traga, a u prošlosti su postojale. Posjede „Zlathariju“ spominju popisi i obračuni poreza u Hrvatskoj u 15. i 16. stoljeću što je izdao Institut za hrvatsku povijest 1976. godine u okviru posjeda vlastelinstva „Ostertz“ kao posjed „domini Ludovici“ 1533. godine, a 1543. i 1544. kao posjed Jurja Poljičanina. Godine 1566. „possessio Zlatar“ pripada obitelji Aranyassy i ovdje se ime Zlatar spomenuto u svojem današnjem obliku. U razdoblju od 10. do 14. stoljeća vlada velika nesigurnost stoga su izgrađeni gradovi s utvrđenim debelim zidinama na teško pristupačnim uzvisinama. Na obroncima Ivanščice poredali su se: Stari Lobor, Oštrc, Belec, Melem i Greben, a pod njima na podnožju i najstarije crkvene župe u Loboru, Martinščini, Belcu i Zajezdi. Župa Belec spominje se već 1242., župa Hrašćina, Mihovljan, Lobor i Oštrc (sa sjedištem u Martinščini) 1334. godine, a župa Zajezda 1336. godine. Tek krajem 17. i u 18. stoljeća oživljavaju ravnice gdje završavaju brežuljci i putevi prestaju biti izvori straha te počinje rasti važnost područja zlatarskog posjeda. Dokaz tome je pravo održavanje sajmova što ga je 25. lipnja 1659. godine kralj Leopold dodijelio Zlataru na molbu grofa Petra Keglevića. Sajam se spominje i 1433. godine kada je sajmeno pravo od kralja Matije Korvina dobio borkovečki vlastelin Grgur Fodroczy. Godine 1699. središte crkvene župe iz Martinščine preneseno je u Zlatar gdje je 1762. godine izgrađena nova župna crkva. U tome razdoblju feudalci počinju graditi nove, udobne stambene zgrade te se pojavljuje nekoliko kurija u samom Zlataru i širem području Zlatara, u Loboru (danas Dom za odrasle), u Borkovcu (Mihanocić), u Ladislavcu (Neudorfer). U Zlataru se križaju putevi koji povezuju Zagreb i Varaždin, zaobilazeći Ivanščicu i Medvednicu što samom Zlataru stvara prednost. Jedan zaobilazi Medvednicu s istoka preko Kašine, kroz Zlatar i Golubovec te sjevernom stranom Ivanščice prema Varaždinu, dok drugi zaobilazi Medvednicu sa zapadne strane kod Podsuseda te preko Zlatara i Belca vodi s istočne strane Ivanščice prema Varaždinu. U 19. stoljeću Zlatar se potpuno afirmirao kao upravno, političko, gospodarsko i kulturno središte cijelog zlatarskog kraja. Godine 1842. počinje povijest zlatarske osnovne škole koja je usko vezana uz povijest župe. Svećenik Ivan Gundak pokrenuo je školu 1666. godine kupnjom zemlje na kojoj je sagrađena kuća za učitelja. Godine 1862. sagrađena je nova škola. Škola je u to vrijeme bila najljepša u Hrvatskom zagorju, a danas se u njoj nalazi Gradska knjižnica Zlatar. Iza Austro-ugarske nagodbe (1867.) i ugarsko-hrvatske nagodbe (1868.), a posebice za vrijeme banovanja Ivana Mažuranića, Zlatar postaje općinsko i kotarsko sjedište, a svoje najveće upravno promaknuće doživljava 1875. godine kada postaje središte podžupanije čiji status kasnije gubi (1886 godine), no i dalje ostaje kotarskim centrom. 1873. godine u Zlataru je osnovana prva čitaonica koja je brojala sedamdesetak članova, a za prvog predsjednika je izabran Đuro Rukavina. 1907. godine u Zlataru je uveden i telefon. Osnovana su mnoga društva i udruge, podružnica Hrvatskog sokola, biciklistički klub “Lastavica” kao i pjevački i tamburaški zbor. Iste godine počela su izlaziti dva tjednika: Pravaški list “Hrvatska Hrvatom” i koalicionoaški “Zlatarski tjednik “. Potiče se okupljanje vinogradara koji su djelovali na čitavom području od Zeline preko Zlatara pa sve do Ivanca. U to vrijeme, godine 1877. Zlatar dobiva i Dobrovoljno vatrogasno društvo te 1883. godine lovačko društvo. Dolazi do obogaćivanja javnog i društvenog života izgradnjom „gomvaonice“ Hrvatskog sokola kojeg je dao izgraditi bistrički župnik Dr. Juraj Žerjavić 1910. godine. Godinu poslije izgrađena je i zgrada Djevojačke škole u Zlataru. Vlasništvo je uredno 1/3, bez tereta. Zainteresirani ste za razgledanje ove zanimljive prilike za kupnju kuće u jednom od najmirnijih dijelova Hrvatskog Zagorja? Slobodno me kontaktirajte kako bismo vam omogućili da je osobno istražite. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1510204 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na plin"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "06.03.2025. u 13:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6427 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-218m-pomocnim-objektima-mirnom-mjestu-nadomak-zlatara-slika-252862846.jpg"
  ]
}