{
  "id": "45165006",
  "link": "https://www.njuskalo.hr/nekretnine/luxury-villa-nura-istria-castelliere-oglas-45165006",
  "naslov": "Luxury Villa Nura Istria; Castelliere (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Istarska, Kaštelir-Labinci, Kaštelir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "306,00 m²",
  "Netto površina": "306,00 m²",
  "Godina izgradnje": "2020.",
  "Šifra objekta": "656",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "LUXURY VILLA ISTRIA Luka Laknar Licenced agent Tel: +385 91 980 3033 Mail: lukal@zavasnekretnine.hr Web: www.zavasnekretnine.hr Villa Nura - Luksuzno Odredište u Kašteliru, Istra Opis nekretnine: Villa Nura je predivna luksuzna vila smještena u mirnom okruženju Kaštelira, Istra. Ova moderna vila nudi sve što je potrebno za opuštajući odmor, pružajući privatnost i udobnost svojim gostima. S ukupno 306 m² stambenog prostora, vila je prostrana i može udobno smjestiti do 8 osoba u 4 elegantno uređene spavaće sobe, svaka s vlastitom en-suite kupaonicom. Sa svojim sofisticiranim dizajnom i luksuznim sadržajima, Villa Nura nudi savršen spoj modernog luksuza i prirodnog mira. Sadržaji vile: Vila raspolaže brojnim luksuznim sadržajima. Vanjski prostor uključuje grijani bazen sa slanom vodom veličine 52 m², jacuzzi, sunčalište s ležaljkama, te vanjsku kuhinju s roštiljem za uživanje u blagodatima otvorenog prostora. Vila je idealna za obitelji jer je opremljena dodatnim pogodnostima kao što su dječja kolijevka i baby-friendly oprema. U unutrašnjosti vile nalazi se sauna, potpuno opremljena kuhinja i prostran dnevni boravak s pogledom na vrt. Lokacija i Okruženje: Kaštelir je šarmantno istarsko selo poznato po svom autentičnom mediteranskom doživljaju, vinogradima i maslinicima, a udaljeno je samo 9 km od plaže i 60 km od Zračne luke Pula. Zahvaljujući svojoj mirnoj, ali povoljnoj lokaciji, vila nudi brz pristup prirodnim ljepotama Istre, kao i kulturnim znamenitostima poput Nacionalnog parka Brijuni i povijesnih gradova kao što su Motovun i Grožnjan. Trgovine, restorani i kafići nalaze se na svega nekoliko stotina metara, omogućujući gostima lagan pristup svim potrebnim uslugama. Tehnički Detalji: Površina kuće: 306 m² Površina zemljišta: 1753 m² Spavaće sobe: 4 (s king-size krevetima) Kupaonice: 6 (četiri en-suite kupaonice s kadom ili tušem) Bazen: 52 m², grijani, sa slanom vodom Dodatni sadržaji: Sauna, jacuzzi, vanjska kuhinja, roštilj, privatno parkiralište, vrtni namještaj, ležaljke i suncobrani Idealna za: Villa Nura je savršena za one koji traže miran obiteljski odmor u luksuznom okruženju ili žele investirati u nekretninu s velikim potencijalom za turistički najam. English: Villa Nura - Luxury Getaway in Kaštelir, Istria Property Description: Villa Nura is a stunning luxury villa located in the peaceful surroundings of Kaštelir, Istria. This modern villa offers everything you need for a relaxing vacation, ensuring privacy and comfort for its guests. With a living area of 306 m², the villa is spacious and can comfortably accommodate up to 8 guests in 4 elegantly furnished bedrooms, each with its own en-suite bathroom. Combining sophisticated design with luxurious amenities, Villa Nura offers the perfect balance of modern luxury and natural serenity. Villa Amenities: The villa features numerous luxury facilities. The outdoor area includes a heated saltwater pool (52 m²), jacuzzi, sunbathing area with loungers, and an outdoor kitchen with a barbecue for enjoying open-air living. Villa Nura is family-friendly, equipped with amenities like a baby cot and baby-friendly items. Inside, guests can enjoy a sauna, a fully equipped kitchen, and a spacious living room with views of the garden. Location & Surroundings: Kaštelir is a charming Istrian village known for its authentic Mediterranean ambiance, vineyards, and olive groves, just 9 km from the beach and 60 km from Pula Airport. With its tranquil yet convenient location, Villa Nura provides easy access to Istria’s natural beauty and cultural landmarks, such as the Brijuni National Park and historic towns like Motovun and Grožnjan. Shops, restaurants, and cafes are only a few hundred meters away, giving guests convenient access to all services. Technical Details: House area: 306 m² Land area: 1753 m² Bedrooms: 4 (with king-size beds) Bathrooms: 6 (four en-suite with bath or shower) Pool: 52 m², heated, with saltwater Additional amenities: Sauna, jacuzzi, outdoor kitchen, BBQ, private parking, garden furniture, loungers, and umbrellas. Perfect for: Villa Nura is ideal for those seeking a quiet family holiday in a luxurious setting or looking to invest in a property with great rental potential. German: Villa Nura - Luxuriöser Rückzugsort in Kaštelir, Istrien Objektbeschreibung: Die Villa Nura ist eine atemberaubende Luxusvilla im ruhigen Kaštelir in Istrien. Diese moderne Villa bietet alles, was man für einen erholsamen Urlaub benötigt, und garantiert Privatsphäre und Komfort für ihre Gäste. Mit einer Wohnfläche von 306 m² ist die Villa geräumig und bietet bequem Platz für bis zu 8 Personen in 4 elegant eingerichteten Schlafzimmern, die jeweils über ein eigenes Bad verfügen. Die Villa vereint modernes Design mit luxuriösen Annehmlichkeiten und bietet so die perfekte Balance zwischen modernem Luxus und natürlicher Ruhe. Ausstattung der Villa: Die Villa verfügt über zahlreiche luxuriöse Einrichtungen. Der Außenbereich umfasst einen beheizten Salzwasserpool (52 m²), einen Whirlpool, einen Sonnenbereich mit Liegestühlen und eine Außenküche mit Grill, um das Leben im Freien in vollen Zügen zu genießen. Die Villa ist familienfreundlich und mit Annehmlichkeiten wie einem Babybett und babyfreundlichen Artikeln ausgestattet. Innen können die Gäste eine Sauna, eine voll ausgestattete Küche und ein geräumiges Wohnzimmer mit Blick auf den Garten genießen. Lage & Umgebung: Kaštelir ist ein charmantes istrisches Dorf, bekannt für seine authentische mediterrane Atmosphäre, Weinberge und Olivenhaine, nur 9 km vom Strand und 60 km vom Flughafen Pula entfernt. Dank der ruhigen und dennoch günstigen Lage bietet die Villa einfachen Zugang zu den Naturschönheiten und kulturellen Sehenswürdigkeiten Istriens, wie dem Nationalpark Brijuni und historischen Städten wie Motovun und Grožnjan. Geschäfte, Restaurants und Cafés sind nur wenige hundert Meter entfernt und bieten den Gästen bequemen Zugang zu allen Dienstleistungen. Technische Details: Wohnfläche: 306 m² Grundstücksfläche: 1753 m² Schlafzimmer: 4 (mit Kingsize-Betten) Badezimmer: 6 (vier en-suite mit Badewanne oder Dusche) Pool: 52 m², beheizt, mit Salzwasser Weitere Annehmlichkeiten: Sauna, Whirlpool, Außenküche, Grill, privater Parkplatz, Gartenmöbel, Liegestühle und Sonnenschirme. Ideal für: Die Villa Nura ist ideal für diejenigen, die einen ruhigen Familienurlaub in einer luxuriösen Umgebung suchen oder in eine Immobilie mit großem Mietpotenzial investieren möchten. Italian: Villa Nura - Lussuoso Rifugio a Kaštelir, Istria Descrizione della proprietà: Villa Nura è una splendida villa di lusso situata nella tranquilla zona di Kaštelir, Istria. Questa moderna villa offre tutto il necessario per una vacanza rilassante, garantendo privacy e comfort per i suoi ospiti. Con una superficie abitabile di 306 m², la villa è spaziosa e può ospitare comodamente fino a 8 persone in 4 eleganti camere da letto, ciascuna con il proprio bagno privato. Villa Nura combina un design sofisticato con servizi di lusso, offrendo il perfetto equilibrio tra lusso moderno e tranquillità naturale. Servizi della villa: La villa dispone di numerosi servizi di lusso. L'area esterna comprende una piscina riscaldata con acqua salata (52 m²), jacuzzi, solarium con lettini e una cucina esterna con barbecue per godersi la vita all'aperto. Villa Nura è adatta alle famiglie ed è dotata di accessori come culla e attrezzature per bambini. All'interno, gli ospiti possono usufruire di una sauna, una cucina completamente attrezzata e un ampio soggiorno con vista sul giardino. Posizione e dintorni: Kaštelir è un affascinante villaggio istriano noto per la sua autentica atmosfera mediterranea, i vigneti e gli uliveti, a soli 9 km dalla spiaggia e 60 km dall'aeroporto di Pola. Grazie alla sua posizione tranquilla ma comoda, Villa Nura offre un facile accesso alle bellezze naturali e ai luoghi culturali dell'Istria, come il Parco Nazionale di Brijuni e città storiche come Motovun e Grožnjan. Negozi, ristoranti e caffè si trovano a pochi centinaia di metri, garantendo un facile accesso a tutti i servizi. Dettagli tecnici: Superficie della casa: 306 m² Superficie del terreno: 1753 m² Camere da letto: 4 (con letti king-size) Bagni: 6 (quattro en-suite con vasca o doccia) Piscina: 52 m², riscaldata, con acqua salata Servizi aggiuntivi: Sauna, jacuzzi, cucina esterna, barbecue, parcheggio privato, mobili da giardino, lettini e ombrelloni. Ideale per: Villa Nura è perfetta per chi cerca una vacanza familiare tranquilla in un ambiente lussuoso o desidera investire in una proprietà con grande potenziale di affitto.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Zavas nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/zavasnekretnine",
  "email_agencije": "info@zavasnekretnine.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 980 3033",
  "oglas_objavljen": "21.07.2025. u 10:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1094 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326683.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-villa-nura-istria-castelliere-slika-231326752.jpg"
  ]
}