{
  "id": "45173279",
  "link": "https://www.njuskalo.hr/nekretnine/otok-solta-kamena-starina-more-oglas-45173279",
  "lokacija": {
    "lat": 43.363493323975,
    "lng": 16.348688169026,
    "approximate": true
  },
  "naslov": "Otok Šolta, kamena starina uz more (prodaja)",
  "cijena": "234.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Stomorska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "93,29 m²",
  "Površina okućnice": "34,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K1282",
  "opis": "Prodaje se predivna kamena starina na otoku Šolti, s očaravajućim pogledom na more! Ova dvojna kuća, proglašena je kulturnim dobrom te je pod zaštitom konzervatora. Nalazi se na izvanrednoj lokaciji, samo 25 metara od mora, s prekrasnim pogledom na mirnu uvalu. Razvedena je na tri etaže - podrum, odnosno konoba, već je uređena i sadrži jednu prostranu sobu s WC-om, dok prizemlje i kat nude funkcionalno raspoređene prostorije. U prizemlju, gledano s prednje strane kao prvi kat, nalazi se ulazni hodnik, dvije spavaće sobe, čajna kuhinja, kupaonica i natkrivena terasa s pogledom na more, dok prvi kat ima isti raspored: ulazni hodnik, dvije spavaće sobe, čajnu kuhinju, kupaonicu i balkon od 7m2, također s prekrasnim pogledom na more. Okućnica površine 34 m2 pruža mogućnost uređenja parkirnog prostora za dva automobila. Kuća je već dijelom uređena, no uz minimalna ulaganja, podrum se može prenamijeniti u stambeni ili poslovni prostor, što daje dodatnu vrijednost nekretnini. Zbog svog položaja i karakteristika, ima veliki potencijal za turističke svrhe. Lokacija savršeno kombinira mir i prirodne ljepote otoka s blizinom mora, idealna za ljubitelje autentičnog mediteranskog ambijenta. Šolta je  poznata po čistom moru, prekrasnim plažama i bogatoj povijesti, a povezana je redovnim trajektnim linijama s kopnom, što omogućuje lagan pristup i miran otočni život. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: K1282 Vedrana Alilović Asistent u posredovanju Mob: +385913041990 Tel: +385914944145 E-mail: vedranaalilovic@four-nekretnine.hr https://four-nekretnine.hr/",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "FOUR Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fournekretnine",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 494 4145",
  "oglas_objavljen": "25.07.2025. u 17:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3348 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-solta-kamena-starina-more-slika-240085630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-solta-kamena-starina-more-slika-240085631.jpg"
  ]
}