{
  "id": "45201707",
  "link": "https://www.njuskalo.hr/nekretnine/prostrana-vila-pogledom-more-bazenom-oglas-45201707",
  "lokacija": {
    "lat": 44.959793664378,
    "lng": 13.846807479858,
    "approximate": true
  },
  "naslov": "PROSTRANA VILA S POGLEDOM NA MORE I BAZENOM (prodaja)",
  "cijena": "699.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "8",
  "Stambena površina": "537,00 m²",
  "Godina izgradnje": "2014.",
  "Godina zadnje renovacije": "2014.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa, Balkon, Lođa (Loggia)",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "2076",
  "opis": "Vodnjan je mali slikoviti grad koji se nalazi na plodnom nizinskom tlu u južnoj Istri. Od Pule je udaljen desetak kilometara, a nalazi se odmah iznad Fažane i priobalja. Odličnom geografskom položaju doprinosi i činjenica da se nalazi na samom ulazu/izlazu s autoceste. Upravo u ovom Istarskom gradiću u neposrednoj blizini starogradske jezgre smjestila se ova prostrana vila. Kuća je ukupne stambene površine 537 m2, a prilazi joj se sa dvije strane od koje svaka ima zaseban ulaz i parking. Prizemlje je podijeljeno na dva dijela pa tako sa jedne strane imamo konobu s izlazom na terasu i bazen, a s druge strane stambeni dio prizemlja. U konobi se nalazi kuhinja zajedno s prostranim dijelom za ručavanje. Uz kuhinju nalazi se i staro ognjišće koje dodatno daje ugođaj prave konobe. Iz konobe pruža se izlaz na natkrivenu terasu i bazen. Terasa i dvorište popločani su prirodnim kamenom. Uz terasu nalazi i mali wc, a pored njega i ulaz u podrum koji se sastoji od dva odvojena dijela. Jedan dio koristi se kao ostava, a drugi kao vinski podrum s dnevnom svjetlošću. U dvorištu se nalazi veliki bazen dimenzija 4x8 m. U sklopu bazena nalazi se i mali jacuzzi te vodopad sa vrha bazena na kojem se nalazi sunčalište. Raritet je što se u samome dvorištu kuće nalazi starinska \"šterna\" koja je u funkciji. Na 1. i 2. kat nekretnine pristupa se lijepim i urednim mramornim stepeništem. I. kat kuće sastoji od ukupno tri stambene jedinice koje čine hodnik, kuhinja, tri prostrane spavaće sobe, tri kupaonice te tri dnevna boravka od kojih svaki ima ležaj na razvlačenje te sve spremne instalacije za postavljanje kuhinje. Svaka jedinica ima i zasebni izlaz na balkon/lođu. Na II. katu nalazi se prostor za druženje s dodatnim sobama. U  prostoriji za druženje nalazi se stol za biljar, stolni nogomet, dnevni dio sa sjedećom garniturom i televizijom te izlaz na veliku natkrivenu terasu s koje se pruža fenomenalan pogled na more i Brijunsko otočje. Kuća je opremljena visoko kvalitetnim namještajem, renovirana je i kompletno adaptirana 2014. godine te posjeduje energetski certifikat \"B\" razreda. Sprovedena je instalacija za centralno grijanje kroz cijelu kuću. Svaka stambena jedinica ima svoju jedinicu inverter klime. Važno je napomenuti da se na krovu kuće nalaze solarni paneli koji služe za grijanje i dogrijavanje tople vode u cijeloj kući. Ova kuća ističe se na tržištu po velikom broju spavaćih soba i dva ulaza u nekretninu. Blizina škole, vrtića i drugih popratnih sadržaja čine je idealnom nekretninom za veću obitelj ili pak investiciju u turističke svrhe radi brzog povrata uloženih sredstava. ZA SVE DODATNE INFORMACIJE ILI RAZGLEDAVANJE: Dean Žunić Licencirani agent +385 98 174 86 80 dean.zunic@family-nekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Family nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/familynekretnine",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "052 521 111",
  "oglas_objavljen": "16.07.2025. u 09:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "340 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-vila-pogledom-more-bazenom-slika-252022983.jpg"
  ]
}