{
  "id": "45202651",
  "link": "https://www.njuskalo.hr/nekretnine/lovran-villa-337-m2-bazenom-4-terase-garazom-oglas-45202651",
  "lokacija": {
    "lat": 45.292343905644,
    "lng": 14.270753115688,
    "approximate": true
  },
  "naslov": "LOVRAN, VILLA 337 M2 S BAZENOM, 4 TERASE I GARAŽOM (prodaja)",
  "cijena": "1.800.000 €",
  "Lokacija": "Primorsko-goranska, Lovran, Lovran",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "337,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2240",
  "opis": "Na odličnoj lokaciji samo 150 m od mora prodaje se ova jedinstvena nekretnina. Vrhunski građena, ukupne površine 337 m2 na parceli od 652 m2. Prekrasan pogled na Kvarner. Sastoji se od 5 komfornih soba, 4 kupaonice, 4 terase, 3 balkona, saune, fitnessa, bazena i garaže. Vila će biti luksuzno namještena i opremljena opremom visoke kvalitete (podno grijanje, dizalice topline, kanalne klime, protuprovalna vrata, video nadzor, video portafon, hidrooprema Geberit, stolarija SCHÜCO ASS70). Vila je građena na 4 etaže. Po etažama nalaze se slijedeće prostorije: Podrum : garaža za 2 automobila, sauna, fitness i kotlovnica Prizemlje 64, 93 m2 : kuhinja s blagovaonicom i dnevnim boravkom, ostavom i WC-om Terasa je površine 104,71 m2, a vanjski bazen je 26,33 m2 1. kat : 3 spavaće sobe, 3 kupaonice, 2 garderobe i 2 balkona 2. kat : glavna spavaća soba 36,91 m2 , kupaonica, garderoba i balkon od 31,44 m2 Za više informacija kontaktirajte agenta. Poštovani klijenti, razgledavanje nekretnine moguće je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju,                  kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija \"Java nekretnine\" kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora:                  - o kupnji, naplaćuje posredničku naknadu u iznosu od 3 % od ugovorene kupoprodajne cijene                  - o najmu naplaćuje 1 ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€, za sve iznose manje od 40.000€, u kunskoj protuvrijednosti. ID KOD AGENCIJE: 2240 JAVA NEKRETNINE Mob: +385 99 564 0969 Tel: +385 51 588 555 E-mail: info@java-nekretnine.hr www.java-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Java nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/java-nekretnine",
  "email_agencije": "java.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Žrtava fašizma 15, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 588 555",
  "oglas_objavljen": "17.07.2025. u 10:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "382 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lovran-villa-337-m2-bazenom-4-terase-garazom-slika-231631665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lovran-villa-337-m2-bazenom-4-terase-garazom-slika-231631667.jpg"
  ]
}