{
  "id": "45211409",
  "link": "https://www.njuskalo.hr/nekretnine/brac-sutivan-kamena-kuca-1-red-more-oglas-45211409",
  "lokacija": {
    "lat": 43.371685435793,
    "lng": 16.473701206535,
    "approximate": true
  },
  "naslov": "Brač, Sutivan - kamena kuća, 1.red uz more (prodaja)",
  "cijena": "680.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sutivan, Sutivan",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "110,00 m²",
  "Površina okućnice": "70,00 m²",
  "Broj parkirnih mjesta": "1",
  "Pogled na more": "Da",
  "Šifra objekta": "5352",
  "opis": "Angelus nekretnine Vam nude na prodaju kamenu kuću u centru Sutivana, 1.red uz more: LOKACIJA Prodaje se kamena kuća u samom centru mjesta Sutivan na otoku Braču. Smještena 1.red do mora, uz samu plažu Bunta. Sutivan je mjesto na sjeverozapadnom dijelu otoka Brača koji je odlično prometno povezano sa kopnom. Udaljen je 6 km od Supetra gdje se nalazi trajektna luka koja spaja otok Brač sa gradom Splitom. Tijekom cijele godine prometuju brojne trajektne linije koje se povećavaju tijekom sezone tako da se do Brača može lako pristupiti. Vožnja trajektom traje 50 minuta. Tijekom ljetne sezone Sutivan je direktno povezan katamaranskom linijom sa Splitom, više puta dnevno. Do Brača se može doći i trajektom iz Makarske koji pristaje u trajektnoj luci Sumartin. Otok Brač ima i manji aerodrom, udaljen 15 kilometara od mjesta Bol. Sutivan je poznat po svojoj gostoljubivosti i brojnim šljunčanim plažama na kojima mnogi pronalaze mir, opuštajući se uz mirise Mediterana i uživajući u kristalno čistom moru. Brojne uređene biciklističke staze vode kroz maslinike i vinograde, a svakog srpnja se u Sutivanu održava festival ekstremnih sportova \"Vanka regule\" koji je već postao svjetski poznat. Pokraj Sutivana se nalazi atraktivno izletište \"Park prirode Sutivan\" sa brojnim sportskim terenima, restoranom i raznim životinjama. U centru mjesta je otvoren Heritage hotel Lemongarden koji cijelom mjestu daje poseban šarm, i poznati JRE Lemongarden restoran. Tijekom sezone centrom mjesta je zatvoren promet za automobile tako da se predvečer može uživati u šetnji uz more i u \"šušuru\" malog mjesta bez ometanja automobila. Prirodna ljubaznost, gostoljubivosti i stoljetna marljivosti stanovništva učinili su od ovog mjesta oazu mira i spokoja. OPIS Kamena kuća udaljena svega 5 metara od mora i uređene plaže i šetnice. Sastoji se od dvije etaže; prizemlje i kat. Ukupna stambena površina iznosi oko 110 m2. U prizemlju se nalazi garaža/konoba i dvije prostorije te se može prenamijeniti u odvojeni apartman u koji bi se ulazilo sa istočne strane. Na gornji kat se ulazi preko vanjskih stepenica iz ograđenog dvorišta površine oko 70 m2 gdje se nalazi roštilj. Kat se sastoji od natkrivene terase, hodnika, dvije sobe, dnevnog boravka sa kaminom, kuhinje i kupaonice. Kuća je zadnja u nizu, gornji kat je u dobrom stanju dok prizemlje treba renovirati. Ispred kuće je osiguran vanjski parking za jedno vozilo za vlasnike ove nekretnine za koje se plaća godišnja pretplata te mu se može pristupiti tokom cijele godine. Osim ovog parkirnog mjesta moguće je parkirati i u garaži koja se nalazi u prizemlju kuće. Nekretnina se može koristiti kao nekretnina za odmor ili stanovanje, ali isto tako se može koristiti i za turistički najam. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-1500. Vaše Angelus nekretnine d.o.o. __________________________________________ LOCATION A stone house for sale in the very center of Sutivan on the island of Brač. Located 1st row to the sea, next to Bunta beach itself. Sutivan is a place on the northwestern part of the island of Brač, which is well connected to the mainland by traffic. It is 6 km from Supetar, where there is a ferry port that connects the island of Brač with the city of Split. Throughout the year, there are numerous ferry lines that increase during the season so that Brač can be easily accessed. The ferry ride takes 50 minutes. During the summer season, Sutivan is directly connected with Split by catamaran line, several times a day. Brač can also be reached by ferry from Makarska, which docks at Sumartin ferry port. The island of Brač also has a smaller airport, 15 kilometers from the town of Bol. Sutivan is known for its hospitality and numerous pebble beaches where many find peace, relaxing with the scents of the Mediterranean and enjoying the crystal clear sea. DESCRIPTION A stone house only 5 meters from the sea and the well-maintained beach and promenade. It consists of two floors; ground floor and first floor. The total living area is about 110 m2. On the ground floor there is a garage/tavern and two rooms, which can be converted into a separate apartment, which would be entered from the east side. The upper floor is accessed via external stairs from the fenced yard of about 70 m2 where there is a barbecue. The first floor consists of a covered terrace, hallway, two bedrooms, living room with fireplace, kitchen and bathroom. The house is the last in the row, the upper floor is in good condition, while the ground floor needs renovation. In front of the house, there is an outdoor parking for one vehicle for the owners of this property, for which an annual subscription is paid and it can be accessed throughout the year. In addition to this parking space, it is also possible to park in the garage located on the ground floor of the house. The property can be used as a holiday or residential property, but it can also be used for tourist rental. The agency commission is calculated in accordance with the General Terms and Conditions and the price list published at https://angelusnekretnine.hr/o-nama. For more information, contact our agent at 091/466-1500. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5352 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "28.07.2025. u 10:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2101 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239463.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kamena-kuca-1-red-more-slika-255239543.jpg"
  ]
}