{
  "id": "45211314",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-oglas-45211314",
  "lokacija": {
    "lat": 44.217085,
    "lng": 15.175678,
    "approximate": true
  },
  "naslov": "Prodaje se moderna dvojna kuća s bazenom u novogradnji, Zaton (prodaja)",
  "cijena": "937.500 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "294,25 m²",
  "Netto površina": "294,25 m²",
  "Površina okućnice": "440,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H662",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna nova dvojna kuća s bazenom u Zatonu. Radi se o kući odličnog dizajna i rasporeda. Kuću čini prizemlje i prvi kat. Ovo je sjeverna strana dvojne kuće. Prizemlje čini ulaz, teretana, prostor gdje je sauna, wc, praonica, kuhinja s blagovaonicom i dnevnim boravkom, dvije natkrivene terase te ljetna kuhinja s roštiljem. Unutarnje stepenice vode na prvi kat gdje se nalazi hodnik, četiri spavaće sobe svaka s vlastitom kupaonicom, garderobom i lođom. Površina opisanih prostorija iznosi 266 m2. Kuća ima dvorište, 2 parkirališna mjesta i grijani bazen od 28,25 m2. Ukupna neto korisna površina ove jedinice dvojne kuće s pripacima iznosi 294,25 m2. Izgrađena je na zemljištu od 440 m2. Udaljenost ove nekretnine od mora i od centra Zatona iznosi 1,3 km. Ističemo prednost prilikom kupnje ove nekretnine: Kupac ne plaća porez na promet nekretninama. Oprema Gradnja je izvedena ciglenim termo blokom. Termoizolacija fasade izvedena je stiroporom debljine 15 cm. Podne obloge su parket i pločice. Prozori su aluminijski s električnim roletama, troslojnim staklom i komarnicima. Grijanje i hlađenje prostorija vršit će se putem dizalice topline. Cijela kuća je opremljena podnim grijanjem preko dizalice topline. Osim toga, kuća ima dimnjak i kamin. Nadalje, ulazna vrata su protuprovalna. Za ovu nekretninu se očekuje energetski certifikat A. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h662-nin-zaton/ ____________________ In Zaton steht eine schöne neue Doppelhaushälfte mit Pool zum Verkauf. Es ist ein Haus mit tollem Design und Raumaufteilung. Das Haus besteht aus einem Erdgeschoss und einem ersten Stock. Dies ist die Nordseite der Doppelhaushälfte. Das Erdgeschoss besteht aus einem Eingang, einem Fitnessraum, einem Bereich mit Sauna, einer Toilette, einer Waschküche, einer Küche mit Esszimmer und Wohnzimmer, zwei überdachten Terrassen und einer Sommerküche mit Grill. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, vier Schlafzimmer mit jeweils eigenem Bad, Ankleidezimmer und Loggia befinden. Die Fläche der beschriebenen Räumlichkeiten beträgt 266 m2. Zum Haus gehören ein Hof, 2 Parkplätze und ein beheizter Pool von 28,25 m2. Die gesamte Nettonutzfläche dieser Einheit der Doppelhaushälfte mit den dazugehörigen Teilen beträgt 294,25 m2. Das Haus wurde auf einem Grundstück von 440 m2 gebaut. Die Entfernung dieser Immobilie zum Meer und zum Zentrum von Zaton beträgt 1,3 km. Wir betonen den Vorteil beim Kauf dieser Immobilie: Der Käufer zahlt beim Kauf keine Immobilienerwerbssteuer. Ausstattung Die Konstruktion erfolgte mit Thermoziegelblöcken. Die Wärmedämmung der Fassade erfolgte mit 15 cm dickem Styropor. Die Bodenbeläge sind Parkett und Fliesen. Die Fenster sind aus Aluminium mit elektrischen Rollläden, Dreischichtglas und Moskitonetzen. Die Beheizung und Kühlung der Räume erfolgten über eine Wärmepumpe. Das gesamte Haus ist mit einer Fußbodenheizung über eine Wärmepumpe ausgestattet. Zudem verfügt das Haus über einen Schornstein und einen Kamin. Des Weiteren ist die Haustür einbruchsicher. Für diese Immobilie wird ein Energieausweis A erwartet. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h662-nin-zaton/ ____________________ A beautiful new semi-detached house with a swimming pool is for sale in Zaton. It is a house of excellent design and layout. The house consists of a ground floor and a first floor. This is the north side of the semi-detached house. The ground floor consists of an entrance, a gym, an area with a sauna, a toilet, a laundry room, a kitchen with a dining room and a living room, two covered terraces and a summer kitchen with barbecue. Internal stairs lead to the first floor where there is a hallway, four bedrooms each with their own bathroom, dressing room and loggia. The area of ​​the described premises is 266 m2. The house has a yard, 2 parking spaces and a heated pool of 28,25 m2. The total net usable area of ​​this unit of a semi-detached house with the associated parts is 294,25 m2. It was built on a plot of land of 440 m2. The distance of this property from the sea and from the center of Zaton is 1.3 km. We emphasize the advantage of buying this property: the buyer does not pay any real estate transfer tax when buying. Equipment The construction was done with thermal brick blocks. Thermal insulation of the facade is made with 15 cm thick Styrofoam. The floor coverings are parquet and tiles. The windows are aluminum with electric shutters, three-layer glass and mosquito nets. Heating and cooling of the rooms will be done through a heat pump. The entire house is equipped with underfloor heating through a heat pump. In addition, the house has a chimney and a fireplace. Furthermore, the front door is burglar-proof. Energy certificate A is expected. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h662-nin-zaton/",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "414 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-dvojna-kuca-bazenom-novogradnji-zaton-slika-231709537.jpg"
  ]
}