{
  "id": "45228771",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-oglas-45228771",
  "lokacija": {
    "lat": 44.34698,
    "lng": 15.10365,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Zadarska županija, Pag, Vlašići (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Zadarska, Pag, Vlašići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "330,00 m²",
  "Površina okućnice": "518,00 m²",
  "Godina izgradnje": "2008.",
  "Godina zadnje renovacije": "2020.",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "108206-8",
  "opis": "Kuća u Vlašićima na otoku Pagu - 3 odvojena apartmana Povoljno. Samostojeća kuća na lijepoj i mirnoj lokaciji na otoku Pagu. Mjesto Vlašići se nalazi u zaljevu s velikom pješčanom plažom, a ova prekrasna kuća je udaljena cca 1200 m od plaže. U kući su 3 odvojena stana, od toga je jedan stan u prizemlju, a dva su na prvom katu. U suterenu je velika garaža i spremište. Svi stanovi imaju prostrane terase sa pogledom prema moru. Gornja 2 stana su već neko vrijeme kategorizirani i u funkciji turističkog najma sa vrlo uspješnom popunjenosti tijekom cijele turističke sezone. Kuća ima priključene komunalije vode i struje te na vlastitu septičku velikog kapaciteta. Brojila svih stanova su odvojena. Svi stanovi su klimatizirani, a okućnica je potpuno uređena. Stanje zemljišnih knjiga - upisano u gruntovnicu i katastar, sa uporabnom dozvolom i energetskim certifikatom A - savršeno. Dvorište kuće je dovoljno veliko za više automobila i u njemu se nalazi dodatno nadstrešnica s roštiljem, a moguća je i gradnja bazena. Ova nekretnina predstavlja dobru priliku, obzirom da je useljiva i potpuno namještena - vlasnik ostavlja kupcu sav namještaj, te je moguće nastaviti dalje s poslom turističkog najma, kao i promijeniti djelatnost, ili razdjeliti stanove na posebne vlasničke jedinice. Važno jenapomenuti kako kuća ima energetski certifikat A, i time predstavlja stambenu nekretninu sa vrlo malim potrebama za potrošnju energije za grijanje ili hlađenje. Samo mjesto Vlašići je također izvrstan izbor, te pruža razne potencijale budućem vlasniku. Mjesto je dovoljno malo da pruža mir i intimu stanovanja i boravka u svojoj vlastitoj mediteranskoj oazi, ali istovremeno je odlično prometno povezano sa svim bitnim sadržajima - želite li restorane, šoping, prirodne ljepote, i razne druge atrakcije, otkok Pag je u tom smislu pravi izbor. U blizini se nalazi i grad Zadar, te njegova međunarodna zračna luka, a sam otok Pag je povezan mostom sa kopnom, tako da je prometna povezanost savršena. Za sve informacije molim kontaktirajte Dalibor Šeatović - licencirani agent Tel: +385 98 248 306 E-mail: dalibor.seatovic@c21.hr Century 21 - Lider Nekretnine ........................... CZ Dům ve Vlašići na ostrově Pag - 3 samostatné apartmány Cenově dostupné. Samostatně stojící dům v krásné a klidné lokalitě na ostrově Pag. Město Vlašići se nachází v zátoce s velkou písečnou pláží a tento krásný dům je vzdálen přibližně 1200 m od pláže. V domě jsou 3 samostatné byty, z nichž jeden je v přízemí a dva v prvním patře. V suterénu je velká garáž a komora. Všechny apartmány mají prostorné terasy s výhledem na moře. Výše uvedené 2 apartmány jsou již nějakou dobu kategorizovány a ve funkci turistického pronájmu s velmi úspěšnou obsazeností během celé turistické sezóny. Dům je napojen na inženýrské sítě vody a elektřiny a na vlastní velkokapacitní septik. Měřiče všech bytů jsou samostatné. Všechny apartmány jsou klimatizované a zahrada je plně upravená. Stav katastru nemovitostí - zapsané v katastru nemovitostí, s povolením k užívání a energetickým průkazem A - perfektní. Dvůr domu je dostatečně velký pro několik aut a je zde přídavný přístřešek s grilem a je možné postavit i bazén. Tato nemovitost představuje dobrou příležitost, jelikož je obyvatelná a plně zařízená - majitel přenechá veškerý nábytek kupujícímu a je možné pokračovat v turistickém pronájmu, změnit činnost, případně rozdělit byty. do samostatných vlastnických jednotek. Je důležité si uvědomit, že dům má energetický průkaz A, a představuje tak rezidenční nemovitost s velmi nízkou potřebou energie na vytápění nebo chlazení. Samotné místo Vlašići je také výbornou volbou a nabízí budoucímu majiteli různé možnosti. Místo je dostatečně malé, aby nabízelo klid a intimitu života a pobytu ve své vlastní středomořské oáze, ale zároveň je dobře dopravně napojeno na veškerou základní občanskou vybavenost - pokud chcete restaurace, nákupy, přírodní krásy a různé další atrakce, ústí řeky Pag je v tomto smyslu to pravé. výběr. Nedaleko se nachází město Zadar a jeho mezinárodní letiště a samotný ostrov Pag je s pevninou spojen mostem, takže dopravní spojení je perfektní.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "098 248 306",
  "oglas_objavljen": "23.07.2025. u 18:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2769 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-pag-vlasici-slika-244624050.jpg"
  ]
}