{
  "id": "45227773",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-oprtalj-oglas-45227773",
  "lokacija": {
    "lat": 45.37781,
    "lng": 13.82349,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Istarska županija, Oprtalj (prodaja)",
  "cijena": "1.245.000 €",
  "Lokacija": "Istarska, Oprtalj, Oprtalj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "190,00 m²",
  "Površina okućnice": "5.500,00 m²",
  "Godina izgradnje": "2020.",
  "Energetski razred": "A+",
  "Šifra objekta": "101200-211",
  "opis": "OPRTALJ, IMANJE NA TOP LOKACIJI Prodajemo jedinstvenu, fantastičnu kuću na vrlo raritetnoj lokaciji sa koje se pruža pogled na \"pola Istre\". Kuća je netto površine 190 m2 i sastoji se od ulaznog halla, kuhinje sa blagavaonom iz kojih se izlazi na plažu i sunčalište te bazen, dnevnog boravka sa kaminom, wc-a, i ljetne natkrivene kuhinje opremljene kaminom  površine 26 m2 i natkrivene terase osmišljene kao lođa/zimski vrt koja je ostakljena površine 35 m2. Unutarnjim stepeništem penjemo se na prvi kat na kojem su smještene tri komforne i prostrane spavaće sobe površine 36, 42 i 44 m2 od kojih svaka ima vlastitu kupaonicu i walk-in garderobni ormar. Grijanje je predviđeno klima uređajima, u svim kupaonicama postoji električno podno grijanje i u dnevnom boravku impozantan kamin na drva. Stolarija na kući je od drva ariš, parket prvoklasan hrast. Kuća je potpuno namještena i opremljena namještajem i aparatima visoke kvalitete te se kao takva i prodaje. Dvorište je potpuno formirano i održavano te se na njemu nalazi travnjak, masline, bazen površine 32 m2 sa spektakularnim pogledom, površine je 5.500 m2 i na jednom dijelu je zasađeno maslinama. Uz navedenu nekretninu prodaju se i dvije kamene kuće u ruševnom stanju neposredno iza navedene nekretnine površine tlocrtno 80 m2 koje se mogu urediti u stambene objekte sa dvorištem površine 150 m2. Fantastična i jednokratna lokacija, izuzetna kvaliteta gradnje čine ovu nekretninu vrlo poželjnom za ljubitelje Istre regije ali i kao investicija je siguran i dobro uložen novac, jedinstvena nekretnina. Fotografije nekretnine potencijalni kupac može dobiti putam maila zbog poštovanja diskrecije nekretnine i samog prodavaoca.",
  "Grijanje": [
    "Sustav grijanja: Peć na kruta goriva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Century 21 Futura",
  "profil_agencije": "https://www.njuskalo.hr/agencija/c21futura",
  "email_agencije": "info.futura@c21.hr",
  "adresa_agencije": "Adresa:Kršan  36A, 52233 Kršan, Istarska, Hrvatska",
  "telefon": "091 222 2276",
  "oglas_objavljen": "23.07.2025. u 14:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "421 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-oprtalj-slika-249901379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-oprtalj-slika-249901381.jpg"
  ]
}