{
  "id": "45227747",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-oglas-45227747",
  "lokacija": {
    "lat": 45.43721,
    "lng": 13.5327,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Dvojna, Istarska županija, Umag (prodaja)",
  "cijena": "3.820 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "125,00 m²",
  "Površina okućnice": "416,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "101155-455",
  "opis": "UMAG, PRODAJE SE NOVA, DVOJNA KUĆA S BAZENOM SAMO 900 M OD MORA Prodaje se luksuzna dvojna vila modernog dizajna s bazenom u novogradnji, udaljena 900 m od mora na vrlo atraktivnoj lokaciji. Udaljena 4 km od grada Umaga, 1,5 km od golf terena te nedaleko od graničnog prijelaza i aerodroma ( Portorož, Pula, Trst, Venecija ). Vila A se proteže na dvije etaže površine 125 m2, prizemlje i kat. Dvorište ima 416 m2. Prizemlje se sastoji od ulaza, dnevnog boravaka, kuhinjom i blagovaonicom otvorenog tipa s izlazom na natkrivenu terasu, vrt i bazen. Na prvom katu smješteni su hodnik, tri spavaće sobe, dvije kupaonice, ostava, te manja, dvije natkrivene terase. Nekretnina se gradi od visokokvalitetnih građevinskih materijala sa podnim grijanjem te klima uređajima. Vila B također ima osigurana dva natkrivena parkirna mjesta. Za vanjski pristup vili predviđen je uređeni asfaltni put sa završnim granicama i potpornim zidovima oko cijele parcele sa uređenim nogostupima. Vile su spojene s bočne strane i svaka Vila ima svoj vlastiti vanjski bazen. Zemljište na kojem su smještene dvojne vile ukupne je površine 832 m² Kupnja po principu \"ključ u ruke\", kompletno dovršena i useljiva, bez namještaja. Predviđeni rok za useljenje je 12.mjesec 2024. Ova jedinstvena nekretnina savršen je odabir za odmor, stanovanje ili iznajmljivanje u turističke svrhe. STOLARIJA - PVC STOLARIJA ANTRACIT BOJA profilI 76mm - TROSLOJNO STAKLO - KOMARNICI - ROLETNE ANTRACIT BOJA - ELEKTRO MOTORI NA STAKLENO PODIZNIM STIJENAMA - UNUTARNJA VRATA BIJELE BOJE (MAGNETNE BRAVE,SKRIVENE PANTE) - KERAMIKA -DIMENZIJE 80X80 100X100 VANJSKA KERAMIKA - KERAMIKA UNUTARNJA 120X60 80X80 (Marmo calcata,) - KERAMIKA DIMENZIJE 100X20 SPAVADE SOBE (Wood) - FASADA IZOLACIJA STIROPOR DEBLJINE 10 CM SA ZAVRŠNOM FASADOM U BIJELOJ BOJI - KAMEN KANFANAR PO PROJEKTU SUHOZID KAO DETALJ NA NEKIM DIJELOVIMA KUDE . - PARKING TLAKOVAC ili KERAMIKA (SIVA BOJA) - GARAŽA KERAMIKA ANTRACIT SIVA - ULAZNA VRATA ZA AUTO (KAPIJA) ALUMINIJSKI DALJINSKO OTVARANJE. Napomena! Svi materijali koji se koriste u gradnji navedeni su gore,sve dodatne stvari po želji investitora moguće je ugraditi uz doplatu od dogovorene cijene.  Za sve informacije +38598592589",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Century 21 Futura",
  "profil_agencije": "https://www.njuskalo.hr/agencija/c21futura",
  "email_agencije": "info.futura@c21.hr",
  "adresa_agencije": "Adresa:Kršan  36A, 52233 Kršan, Istarska, Hrvatska",
  "telefon": "091 222 2276",
  "oglas_objavljen": "23.07.2025. u 14:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "990 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-istarska-zupanija-umag-slika-249890867.jpg"
  ]
}