{
  "id": "45226933",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-oglas-45226933",
  "lokacija": {
    "lat": 43.73502,
    "lng": 15.88527,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Šibensko-kninska županija, Šibenik-okolica (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Žaborić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "11",
  "Stambena površina": "390,00 m²",
  "Površina okućnice": "519,00 m²",
  "Godina izgradnje": "1997.",
  "Pogled na more": "Da",
  "Šifra objekta": "111166-177",
  "opis": "Prodaja prekrasne samostojeće kuće uz more u Žaboriću s fantastičnim pogledom na more i otoke! Opis nekretnine: - Vrsta nekretnine: Samostojeća kuća - Lokacija: Žaborić, prvi red uz more - Tip građevine: Višekatnica - Građevinski materijal: Zidana kuća - Ukupna stambena površina: 390 m2 - Površina okućnice: 519 m2 - Godina izgradnje: 1997. - Energetski razred: B - Potpuno namještena Karakteristike nekretnine: Ova predivna kuća sastoji se od suterena, prizemlja, kata i visokog potkrovlja, pružajući ukupno 390 m2 stambenog prostora te dodatnih 100 m2 terasa s nevjerojatnim pogledom na more. Kuća je smještena na 519 m2 okućnice koja uključuje uređeni vrt s mediteranskim biljem. U suterenu se nalazi garaža te odvojen uređen manji stan, idealan za goste ili obiteljske posjete. Prizemlje nudi jednosobni luksuzni apartman od 110 m2 s prostranim dnevnim boravkom, kuhinjom, spavaćom sobom i kupaonicom. Ovaj apartman ima izlaz na prekrasnu terasu s pogledom na more. Vanjskim stepenicama se dolazi do trećeg apartmana, koji je ujedno i najveći - dvoetažni stan s ukupno pet spavaćih soba, dvije kupaonice, dva dnevna boravka i kuhinje na svakoj etaži. Svi apartmani u kući imaju prekrasan pogled na more i prostrane terase okrenute prema moru. Jedinstvena prednost ove nekretnine je njezina lokacija. Kuća se nalazi uz more, i ispred nje se proteže prekrasna plaža. Između vrta i mora nema ceste, što osigurava privatnost i mir. Ne propustite priliku posjedovati ovu jedinstvenu nekretninu uz obalu Jadranskog mora. Za dodatne informacije i razgledavanje, slobodno nas kontaktirajte! Cijena: NA UPIT!!! Agencijska Provizija: Kupac plaća agencijsku proviziju od 3% + PDV od ugovorene kupoprodajne cijene. Ova provizija uključuje sve potrebne korake za siguran i brz proces kupoprodaje, uključujući izradu predugovora, kupoprodajnog ugovora, prijenos režijskih troškova i druge popratne radnje. Poslovna Politika: Naša agencija pridaje veliku važnost transparentnosti i profesionalnosti. Organiziramo razgledavanje nekretnine tek nakon što klijent potpiše izjavu o razgledu, osiguravajući time sigurnost i zaštitu interesa svih strana u procesu. Zasve ostale informacije , kao i razgled obratite naam se sa povjerenjem. Jadranko +385 99 422 7890 jadranko.bailo@c21.hr Jurišičeva ulica 19/1, 1000 Zagreb Rotonda centar, 2 kat",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "CENTURY 21 V i A NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/vianek",
  "email_agencije": "jadranko.bailo@c21.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 422 7890",
  "oglas_objavljen": "23.07.2025. u 17:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "990 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249893998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249894004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249894006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249894007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249894008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249894010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-sibenik-okolica-slika-249894011.jpg"
  ]
}