{
  "id": "45228904",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-oglas-45228904",
  "lokacija": {
    "lat": 44.21872,
    "lng": 15.5472,
    "approximate": true
  },
  "naslov": "Maslenica, samostojeća kuća 142 m2, 400 m do mora, dvorište, pogled (prodaja)",
  "cijena": "375.000 €",
  "Lokacija": "Zadarska, Jasenice, Maslenica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "142,00 m²",
  "Površina okućnice": "177,00 m²",
  "Godina izgradnje": "2007.",
  "Pogled na more": "Da",
  "Šifra objekta": "108159-202",
  "opis": "ZADAR - MASLENICA - KUĆA SA POGLEDOM NA MORE - 400 M OD MORA Predstavljamo vam kuću u Maslenici, nedaleko od Zadra, na udaljenosti od samo 400 metara od mora. Lokacija kuće osigurava mir i spokoj čak i u srcu sezone, jer se nalazi na kraju ulice, što je velika prednost za sve one koji žele izbjeći gužvu i buku. Kuća je sagrađena 2007. godine. Sastoji se od prizemlja i prvog kata (visoko podkrovlje). U prizemlju se nalazi stan koji se sastoji od dvije spavaće sobe, kupaonice, kuhinje i blagovaonice s izlazom na terasu, te dnevnog boravka koji također ima izlaz na terasu veličine 24 m2. Na prvom katu nalazi se stan koji se sastoji od dvije spavaće sobe, od kojih glavna soba ima vlastitu kupaonicu, zatim još jedne kupaonice, te kuhinje, blagovaonice i dnevnog boravka kao jedne cjeline u open space konceptu s izlazom na veliku terasu s koje se pruža prekrasan pogled na Karinsko more. Iza kuće osiguran je parking za tri vozila. Ova kuća je idealna za obitelj koja se želi baviti turizmom ili za dvije obitelji koje žele uživati u zajedničkim trenucima. Prostrane terase, funkcionalan raspored i mirna okolina pružaju savršene uvjete za obiteljski život ili turističko iznajmljivanje. Blizina Zadra omogućava brz pristup svim potrebnim sadržajima, dok sama Maslenica nudi prekrasne plaže i netaknutu prirodu. Kuća je opremljena svim potrebnim uređajima i spremna je za useljenje. Potencijal za turistički najam čini ovu nekretninu odličnom investicijom. Ne propustite priliku postati vlasnik ove prekrasne kuće u Maslenici i uživati u svim blagodatima koje nudi život blizu mora. Za više informacija i razgledavanje, obratite se: Rock Knežević Mob. + 385  91 333 1640 Email: rock.knezevic@c21.hr ENGLISH ZADAR - MASLENICA - HOUSE WITH SEA VIEW - 400 M FROM THE SEA We present you a house in Maslenica, not far from Zadar, only 400 meters from the sea. The location of the house ensures peace and tranquility even in the middle of the season, as it is located at the end of the street, which is a great advantage for all those who want to avoid crowds and noise. The house was built in 2007. It consists of the ground floor and the first floor (high attic). On the ground floor there is an apartment consisting of two bedrooms, a bathroom, a kitchen and a dining room with access to a terrace, and a living room that also has access to a 24 m2 terrace. On the first floor there is an apartment consisting of two bedrooms, of which the master bedroom has its own bathroom, then another bathroom, as well as a kitchen, dining room and living room as a single unit in an open space concept with access to a large terrace overlooking beautiful view of the Karin Sea. Parking for three vehicles is provided behind the house. This house is ideal for a family that wants to engage in tourism or for two families that want to enjoy moments together. Spacious terraces, functional layout and peaceful surroundings provide perfect conditions for family life or tourist rental. The proximity of Zadar enables quick access to all necessary facilities, while Maslenica itself offers beautiful beaches and untouched nature. The house is equipped with all the necessary appliances and is ready to move into. The potential for tourist rental makes this property an excellent investment. Do not miss the opportunity to become the owner of this beautiful house in Maslenica and enjoy all the benefits offered by living near the sea. For more information and viewing, please contact: Rock Knežević Mob. + 385 91 333 1640 E-mail: rock.knezevic@c21.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 333 1640",
  "oglas_objavljen": "23.07.2025. u 18:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "956 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623199.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623204.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-jasenice-maslenica-slika-244623220.jpg"
  ]
}