{
  "id": "45228830",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-oglas-45228830",
  "lokacija": {
    "lat": 44.11716,
    "lng": 15.22893,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Zadarska županija, Vrsi (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "15",
  "Stambena površina": "318,50 m²",
  "Površina okućnice": "397,00 m²",
  "Godina izgradnje": "2003.",
  "Godina zadnje renovacije": "2013.",
  "Pogled na more": "Da",
  "Energetski razred": "C",
  "Šifra objekta": "108147-392",
  "opis": "EKSKLUZIVNA PRODAJA! SNIŽENA CIJENA!  VRSI, KUĆA KATNICA SA 6 APARTMANA, UHODANI POSAO!  Posredujemo u prodaji zanimljive kuće sa 6 uređenih i opremljenih apartmana, dodatno jedan manji stan ( prostor) uređen za osoblje.  Nekretnina se nalazi u Vrsima na odličnoj lokaciji svega 300 m od mora i uređene plaže. Terase svih stanova okrenute su prema moru i imaju predivan pogled na more i prirodu. Kuća se sastoji od prizemlja, 1 i 2 kata na kojima se nalaze po 2 uređena apartmana, sagrađena na zemljištu ukupne površine 397 m2.  Prizemlje  i kat građeni su 2003.godine na temelju građevinske dozvole. 2013.godine kuća je nadograđena te su izmijenjeni tlocrti tako da je kompletna kuća legalizirana i ishođeno je Rješenje o izvedenom stanju 2015.godine. Zgrada je priključena na javnu elektro mrežu i javnu vodovodnu mrežu.  Infrastruktura za kanalizaciju je provedena po mjestu, ali domaćinstva još nisu priključena, do daljnjega koristi septička jama.  KUća ima ukupno 318,50 m2  bruto površine, 282,58 m2 neto površine.  U prizemlju nalaze se jedan mini studio, jedan 1 sobni stan sa kuhinjom, balkonom i kupaonicom ( roza boja) i jedan 2 sobni stan sa kupaonicom i kuhinjom i balkonom ( žute boje). Na 1.katu nalazi se 2 sobni apartman sa kuhinjom i blagavaonom sa izlazom na terasu i kupaonicom uređeni u zelenoj boji, i 3 sobni apartman sa kuhinjom i  kupaonicom i terasom uređeni u plavoj boji. Na 2 katu nalazi se dva 2 sobna apartmana sa kupaonicama, kuhinjom i blagavaonom sa izlazom na terasu, jedan obojeni u narančastoj boji drugi u crvenoj boji.  Kuća se do prošle godine iznajmljivala u svrhu turizma i ostvarila odličan prihod. Radi lakše evidencije apartmana i opreme svaki apartman je obojeni i uređeni u jednoj boji. Svi apartmani su uređeni, opremljeni i odmah useljivi. Gornji stanovi su klimatizirani, u prizemlju nema klime. Podne obloge su uglavnom keramičke pločice i laminat. Komunikacija između katova je unutarnjim stepeništem.  U dvorištu ima dovoljno mjesta za parking više vozila, ima 2 vanjska tuša, natkrivenu ljetnu kuhinju koja je u potpunosti opremljena sa frižiderima, sa kuhinjskim elementima, perilicama rublja, sudoperom, stolovima i stolicama za zajedničko druženje i spremanje hrane na otvorenom. U dvorištu se nalazi i roštilj te dodatno stolovi i stolice.  Nekretnina se koristila u svrhu turizma, kategorizacija sa 3 *.  Zamisao vlasnika je bila da svaki gost koji dođe da se ugodno osjeća da ima vlastiti prostor za odmor i privatnost u svome apartmanu, a ako je veće društvo ili se žele opustiti i družiti sa drugim gostima, mogu koristiti zajednički prostor, ljetnu kuhinju ili roštilj u dvorištu.  Za više informacija možete se obratiti licenciranom agentu:  Smiljana Drk Century 21 Lider nekretnine Mob. + 385  98  492 873 E-mail: smiljana.drk@c21.hr  Uredi: VIR, PUT BUNARA 11           ZADAR, B.JOSIPA JELAČIĆA 1 D          ROGOZNICA, A.STARČEVIĆA 4  Češki/   EXKLUZIVNÍ VÝPRODEJ! VRSI, DŮM SE 6 BYTY, ZNÁMÁ PRÁCE!  Nabízíme k prodeji zajímavý dům se 6 zařízenými a vybavenými byty plus jeden menší byt (prostor) zařízený pro personál. Nemovitost se nachází ve Vrsi, ve výborné lokalitě, pouhých 300 m od moře a dobře udržované pláže. Terasy všech apartmánů směřují k moři a mají nádherný výhled na moře a přírodu. Dům se skládá z přízemí, 1. a 2. patra se 2 zařízenými apartmány, každý je postaven na pozemku o celkové ploše 397 m2. Přízemí a patro byly postaveny v roce 2003 na základě stavebního povolení. V roce 2013 proběhla modernizace domu a úprava půdorysů tak, aby byl celý dům zlegalizován a v roce 2015 bylo vydáno Rozhodnutí o provedeném stavu. Objekt je napojen na veřejnou elektrickou síť a veřejný vodovod. V areálu je zavedena kanalizační infrastruktura, ale dosud nejsou napojeny domácnosti, až do odvolání využívají septik. Dům má celkem 318,50 m2 hrubé plochy, 282,58 m2 čisté plochy. V přízemí se nachází jedno mini studio, jeden 1pokojový byt s kuchyní, balkonem a koupelnou (růžová barva) a jeden 2pokojový byt s koupelnou, kuchyní a balkonem (žlutá barva). V 1.NP se nachází 2pokojový byt s kuchyní a jídelnou se vstupem na terasu a koupelnou v zelené barvě a 3pokojový byt s kuchyní a koupelnou a terasou v modré barvě. Ve 2.NP jsou dva 2pokojové byty s koupelnami, kuchyní a jídelnou se vstupem na terasu, jeden vymalovaný oranžovou a druhý červenou barvou. Do loňského roku byl dům pronajímán za účelem turistiky a generoval vynikající příjmy. Pro snadnější evidenci bytů a vybavení je každý byt vymalován a vyzdoben v jedné barvě. Všechny apartmány jsou zařízené, vybavené a připravené k nastěhování. Horní byty jsou klimatizované, v přízemí klimatizace není. Podlahové krytiny tvoří převážně keramická dlažba a laminát. Komunikace mezi patry je po vnitřním schodišti. Na dvoře je dostatek místa pro parkování více vozidel, k dispozici jsou 2 venkovní sprchy, zastřešená letní kuchyně, která je plně vybavena lednicemi, kuchyňskými prvky, pračkami, dřezem, stoly a židlemi pro setkávání a venkovní přípravu jídla. Na dvoře je také gril a další stoly a židle. Nemovitost byla využívána za účelem turistiky, kategorizace s 3*.   Myšlenka majitele byla, aby se každý host, který přijede, cítil příjemně, že má ve svém bytě svůj prostor pro odpočinek a soukromí, a pokud je větší skupina nebo si chce odpočinout a stýkat se s ostatními hosty, může využívat společný prostor, letní kuchyni nebo gril na dvoře. Pro více informací se můžete obrátit na licencovaného zástupce:  Drk  Smiljana Century 21 Realitní lídr Dav. + 385 98 492 873 E-mail: smiljana.drk@c21.hr  Kanceláře: VIR, PUT BUNARA 11 ZADAR, B.JOSIPA JELAČIĆA 1 D ROGOZNICA, A. STARČEVIĆA 4",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "098 492 873",
  "oglas_objavljen": "28.07.2025. u 16:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "700 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-vrsi-slika-244623362.jpg"
  ]
}