{
  "id": "45227054",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-oglas-45227054",
  "lokacija": {
    "lat": 43.76257,
    "lng": 15.7765,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Šibensko-kninska županija, Vodice (prodaja)",
  "cijena": "690.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "176,40 m²",
  "Površina okućnice": "353,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "111194-96",
  "opis": "Luksuzna vila s bazenom u mirnom dijelu Vodica – projekt u izgradnji Posredujemo u prodaji luksuzne vile s bazenom smještene u mirnom dijelu Vodica, u Zatonskoj ulici. Vodice su poznate po bogatoj turističkoj ponudi, prekrasnim plažama i razvedenoj obali. Ova vila pruža idealan spoj privatnosti, luksuza i izvrsne prometne povezanosti. Opis nekretnine: Vila je smještena na parceli od 497 m², a tlocrtno zauzima 147 m². Ukupna neto stambena površina raspoređena na prizemlje i kat iznosi  (uključujući koeficijent vanjskih površina)176,40 m². Prizemlje (114,60 m²) uključuje: - Open-space koncept kuhinje, blagovaonice i dnevnog boravka (45 m²) s visokim stropovima i zaobljenim lukovima, te izravnim izlazom na dvorište. - Spavaću sobu s vlastitom kupaonicom. - WC i spremište. - Garažu (35 m²) s direktnim ulazom u kuću za dodatnu privatnost i zaštitu od vremenskih uvjeta. - Natkrivenu terasu (13,80 m²) s ljetnom kuhinjom i roštiljem. - Instalaciju za kamin na drva u dnevnom boravku, idealnu za zimske večeri. Dnevni boravak je klimatiziran stropnim uređajem, dok sobe imaju zidne klima jedinice. Prvi kat (61,80 m²) sadrži: - Hodnik sa stubištem. - Dvije spavaće sobe (14,30 m² i 12,40 m²), svaka s vlastitom kupaonicom (ensuite) i klimom. - Natkrivenu terasu (11,20 m²) i veliku nenatkrivenu terasu (40,80 m²) s priključkom za vodu, savršenu za dodatne sadržaje (sunčalište, jacuzzi ili dječje igralište). Vanjski prostor: - Bazen (19 m²), vanjski tuš te natkrivena terasa s ljetnom kuhinjom i roštiljem. - Vanjska parkirna mjesta. Tehničke karakteristike: Vila je u izgradnji, s planiranim završetkom do proljeća 2025. godine, a karakterizira je: - ALU stolarija sa šest komora i troslojnim staklom, s kliznim stijenama, električnim roletama i komarnicima. - Podno grijanje (vodeni sustav). - Solarni paneli za grijanje tople vode, uz dodatni električni grijač. Napomena: Renderi su ilustrativni i ne prikazuju stvarno stanje. Agencijska Provizija: Kupac plaća agencijsku proviziju od 2% + PDV od ugovorene kupoprodajne cijene. Ova provizija uključuje sve potrebne korake za siguran i brz proces kupoprodaje, uključujući izradu predugovora, kupoprodajnog ugovora, prijenos režijskih troškova i druge popratne radnje do uknjižbe. Poslovna Politika: Naša agencija pridaje veliku važnost transparentnosti i profesionalnosti. Organiziramo razgledavanje nekretnine tek nakon što klijent potpiše izjavu o razgledu, osiguravajući time sigurnost i zaštitu interesa svih strana u procesu. Za sve dodatne informacije i dogovor o razgledavanju, molimo kontaktirajte nas putem e-maila.: Jurica Pažanin E-mail: jurica.pazanin@c21.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "CENTURY 21 V i A NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/vianek",
  "email_agencije": "jadranko.bailo@c21.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 422 7890",
  "oglas_objavljen": "18.07.2025. u 09:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "907 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-slika-241887040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-slika-241887041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-slika-241887043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-slika-241887044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-slika-241887046.jpg"
  ]
}