{
  "id": "45227490",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-porec-oglas-45227490",
  "lokacija": {
    "lat": 45.2272,
    "lng": 13.5877,
    "approximate": true
  },
  "naslov": "POREČ, 8 KM, MODERNA KATNICA U IZGRADNJI (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "229,82 m²",
  "Površina okućnice": "914,00 m²",
  "Godina izgradnje": "2023.",
  "Šifra objekta": "101113-785",
  "opis": "POREČ, 8 KM, MODERNA KATNICA U IZGRADNJI Ova prekrasna villa modernog dizajna nalazi se u mirnom naselju, na rubu građevinske zone, udaljenom 10 minuta vožnje od Poreča i mora. Prizemlje se sastoji od ulaznog hodnika, velikog dnevnog boravka s kuhinjom i blagovaonicom te izlazom na natkrivenu terasu, kao i jedne spavaće sobe s en suite kupaonicom, gostinjskog toaleta i spremišta, dok se prvi kat sastoji od još tri spavaće sobe s en suite kupaonicama i svaka sa svojim balkonom. Na zemljištu površine 914m2 nalaziti će se još i bazen površine 30,84m2, te ljetna kuhinja površine 9,86m2. Očekivani rok završetka radova je krajem 2024. godine Tehnički opis: Krovna konstrukcija: armiranobetonska ploča debljine 18 cm , toplinska i hidro izolacija . Međukatne konstrukcije se izvode kao armiranobetonska ploča debljine 18 cm Fasada se izvodi kao ETICS sustav fasade od toplinske izolacije debljine 8 cm i završnog fasadnog sloja. Vanjska stolarija predviđena je od pvc-a stolarije, sa el. podizačima roleta i ugrađenim komarnicima . Unutarnja vrata: dizajn drvo od prirodnog furnira obrađena lazurnim premazom. Podovi se izvode kao „plivajući podovi“ s toplinsko zvučnom izolacijom. Podne obloge: prizemlje keramika dok se u spavaćim sobama planira postavljanje parketa. Grijanje Vile: planirano je dizalicom topline zrak-voda koje služi kao energent za grijanje potrošne tople vode i podno grijanje. Za grijanje prostorija u prijelaznom razdoblju i hlađenje predviđeni su split sistemi (dizalice topline zrak-zrak). Također u dnevnom boravku postoji i dimnjak na koji je moguće spojiti kamin. Ulazne kapije na automatsko otvaranje Vrt: Automatsko navodnjavanje, Travnjak i mediteransko bilje Vanjska rasvjeta , tri parkirna mjesta , alarmni sustav i sustav i video nadzora.",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Century 21 Futura",
  "profil_agencije": "https://www.njuskalo.hr/agencija/c21futura",
  "email_agencije": "info.futura@c21.hr",
  "adresa_agencije": "Adresa:Kršan  36A, 52233 Kršan, Istarska, Hrvatska",
  "telefon": "091 222 2276",
  "oglas_objavljen": "23.07.2025. u 14:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "300 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-porec-slika-254497590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-porec-slika-254497593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-porec-slika-254497597.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-porec-slika-254497602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-istarska-zupanija-porec-slika-254497608.jpg"
  ]
}