{
  "id": "45229278",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasno-imanje-dva-objekta-bazenom-oglas-45229278",
  "lokacija": {
    "lat": 43.86771,
    "lng": 15.7192,
    "approximate": true
  },
  "naslov": "Prekrasno imanje sa dva objekta i bazenom (prodaja)",
  "cijena": "429.900 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Putičanje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "730,00 m²",
  "Godina zadnje renovacije": "2020.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "183",
  "opis": "Novost u ponudi je imanje u blizini Pirovca, savršeno za uživanje - vlastiti odmor ili iznajmljivanje ili oboje istovremeno (dva objekta su u prodaji). Prvi objekt je novosagrađena prizemnica koja ima otprilike 80 m2 stambenog prostora, sa predivnom verandom i zimskim vrtom , dovršena 2020 godine. Drugi objekt je jedinstvena i prekrasna stara kamena prizemnica, potpuno adaptirana 2020. Ovaj objekt ima otprilike 60 m2 stambenog prostora i terasu, a obje kuće koriste zajedničko dvorište. Obje kuće imaju svoj šarm i posebnosti ambijenta. Nova kuća ima građevinsku dozvolu, a stara kuća postoji već stotinjak godina i ne mora imati građevinsku dozvolu, ali može se dati izraditi ako kupac to želi, posebice iz razloga ako za kamenu kuću želi zasebni priključak vode i struje. Kanalizacije u selu nema, ali obje kuće imaju zajedničku, modernu septičku jamu. Nova kuća ima zaseban WC za goste i modernu kupaonicu, a stara kamena kuća svoju modernu kupaonicu. Svaka od kuća ima po 3 klima uređaja, sve spavaće sobe, kao i svaki dnevni boravak i kuhinja su klimatizirani. Objekti koriste zajedno i moderan vanjski bazen (9x3m2 / 35 m³ vode , od tvrtke Delphi pools, sa najmodernijom tehnikom i svjetlom). Uz to, bazen ima i toplotnu pumpu za grijanje i hlađenje vode - može se koristiti u bilo koje godišnje doba. Na okućnici se nalazi natkriveni parking za 3 vozila ili čak za čuvanje broda preko zime, a kuče imaju i posebne ulaze sa 2 automatske ograde, sa pristupne ceste .Tu je i posebna zajednička kućica od drveta za alat i lezaljke, kao i jedna plastična kućica koja služi za pohranu posteljine i ostalih potrepština. Na prostranoj okućnici nalazi se i prostor za grillanje i druženje, Krasna pergola koja natkriva bazen nudi hlad u vrućim ljetnim danima, a tu je i vanjski tuš, za komforno uživanje i praktičnost. Ukupna površina terena na kojem se objekti nalaze je 982 m2. Okućnica je vrlo održavana, sa zasađenim biljkama i maslinama. Na terenu se nalazi i betonsko igralište za djecu sa košem, golovima, ljuljackom, stolom za stolni tenis, a tu je i stolni mini biljar. Napominjemo da su ovdje i priključci i mogla bi se staviti čak i montažna kućica na taj dio, ako bi netko želio to umjesto igrališta! Između dvije kuće se nalazi natkriveni, te staklenim zidom zatvoreni dio (zimski vrt površine oko 15m2), koji je idealan za sjedenje i uživanje u prirodi u proljeće i jesen, a pogotovo ljeti jer pruža hladovinu, sa pogledom na bazen i vrt. Lokacija je mirna i predivna, a opet praktična - udaljenosti 7 km (10 min) od mora i prve plaže u Pirovcu , do Vodica 17 km (20 min vožnje), 6 km do autoceste A1/ izlaz Pirovac ( Zadar-Zagreb-Split), 17 km do NP Vransko jezero, 28 km do nacionalnog parka Slapovi Krke, 23 km do Murtera (NP Kornati), 54 km do zadarskog aerodroma, a do splitskog aerodroma 75 km. Ovo je nekretnina vrijedna pažnje, prodaje se isključivo radi obiteljske situacije, a u ovo imanje doista ne treba ulagati, spremno je i za život i najam.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Panorama Homes",
  "profil_agencije": "https://www.njuskalo.hr/agencija/panorama-homes",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 222 1114",
  "oglas_objavljen": "15.07.2025. u 12:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "958 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasno-imanje-dva-objekta-bazenom-slika-241955902.jpg"
  ]
}