{
  "id": "45228975",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-oglas-45228975",
  "lokacija": {
    "lat": 44.25153,
    "lng": 15.46336,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Zadarska županija, Posedarje, Vinjerac (prodaja)",
  "cijena": "2.000.000 €",
  "Lokacija": "Zadarska, Posedarje, Vinjerac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "440,00 m²",
  "Površina okućnice": "480,00 m²",
  "Godina izgradnje": "2024.",
  "Pogled na more": "Da",
  "Šifra objekta": "108159-167",
  "opis": "Zadar / Vinjerac - Spektakularne novoizgrađene vile uz more sa spektakularnim panoramskim pogledom! 2 prekrasne novoizgrađene rezidencije uz more u šarmantnom primorskom mjestu Vinjerac u blizini Zadra nude sofisticiran i ekskluzivan ambijent koji savršeno nadopunjuje impresivnu arhitekturu, luksuzno okruženje i estetiku. VILLA IVAN i VILLA VIKTORIA predstavljaju ultimativnu kombinaciju besprijekornog stila, vrhunske udobnosti, najkvalitetnijih građevinskih materijala, podnog grijanja, ALU armature, najnovijih inverterskih klima uređaja u svakoj prostoriji i visokokvalitetne keramike u cijelosti. Obje vile opremljene su najnaprednijim tehnološkim značajkama pametne kuće. Villa Ivan i Villa Viktoria sastoje se od dvije odvojene luksuzne rezidencije uz more smještene na jednoj od najtraženijih lokacija u blizini Zadra koje nude najveću privatnost, prekrasan pogled i smještene su u tihom i mirnom okruženju. Ova lokacija se razvila u jedno od omiljenih odredišta brojnih turista i nadaleko je poznata po svojoj privatnosti, prekrasnoj plaži, kristalno čistom moru, nacionalnom parku Paklenica i panoramskom Velebitu s pogledom na more. Sve smješteno u netaknutoj prirodi. Vinjerac je jedno od najljepših odredišta u Dalmaciji. Bogat je kulturom, poviješću i nalazi se samo 25 km od zadarske stare gradske jezgre koja nudi mogućnosti zabave i brojne znamenitosti koje privlače posjetitelje iz cijelog svijeta tijekom cijele godine. Vila Ivan i Vila Viktoria sastoje se od: PODRUM sa garažiranim parkingom za 2 automobila, spremištem, vešerajem. Ima dva dodatna vanjska parkirna mjesta. Parking za ukupno 4 automobila. PRIZEMLJE ima veliki dnevni boravak otvorenog koncepta, prostor za zabavu s blagovaonicom i ultra modernom kuhinjom, jednu spavaću sobu s potpuno opremljenom kupaonicom. Iz prostranog dnevnog boravka izlazi se na veliku natkrivenu terasu. Pažljivo dizajnirani vanjski prostor sadrži infinity bazen sa sunčalištem, dnevni boravak za potpuno opuštanje, vanjski se prostor može koristiti za večeru s obitelji i prijateljima. Infinity bazen se naravno grije za korištenje tijekom hladnijih mjeseci u godini. PRVI KAT nudi elegantnu spavaću sobu s ugradbenim ormarom i vlastitom kupaonicom te drugu spavaću sobu s vlastitom kupaonicom, dječju igraonicu i vrlo prostranu natkrivenu terasu s 27 m2 prostora za zabavu s prekrasnim pogledom na more i planine. DRUGA ETAŽA sastoji se od spavaće sobe sa vlastitom kupaonicom, saune, prostora za zabavu, wc-a i izlaza na veliku terasu s jacuzzijem i spektakularnijim panoramskim pogledom na more i planine. Ova jadranska oaza svojom se modernom arhitekturom savršeno uklopila u krajolik. Svaka vila smještena je na parceli od 480 m2 i prostire se na 440 m2 elegantnog stambenog prostora raspoređenog na 4 etaže. Svaka vila nudi potpuni komfor za do 10 osoba. Vile prodaje pravna osoba u sustavu PDV-a, tako da je u cijenu uračunat PDV. Sve dodatne informacije: Rock Knezevic - ovlašteni agent mob. +385 91 333 1640 E-mail: rock.knezevic@c21.hr CZECH: Zadar, Vinjerac - Velkolepé nově postavené přímořské vily s nádherným panoramatickým výhledem 2 úžasné nově postavené rezidence na pobřeží v půvabné přímořské lokalitě Vinjerac nedaleko Zadaru nabízejí sofistikované a exkluzivní prostředí, které dokonale doplňuje působivou architekturu, luxusní prostředí a estetiku. VILLA IVAN a VILLA VIKTORIA představují dokonalou kombinaci dokonalého stylu, špičkového komfortu, nejkvalitnějších stavebních materiálů, podlahového vytápění, ALU armatur, nejnovějších invertorových klimatizací v každé místnosti a vysoce kvalitní keramiky v celém rozsahu. Obě vily jsou vybaveny nejpokročilejšími technologickými funkcemi chytré domácnosti. Villa Ivan a Villa Viktoria se skládají ze dvou samostatných přímořských luxusních rezidencí umístěných v jedné z nejvyhledávanějších lokalit nedaleko Zadaru, které nabízejí maximální soukromí, úžasné výhledy a nacházejí se v klidném a tichém prostředí. Tato lokalita se vyvinula v jednu z oblíbených destinací mnoha turistů a je široce známá pro své soukromí, krásnou pláž, křišťálově čisté moře, národní park Paklenica a panoramatický Velebit s výhledem na moře. Vše zasazeno do nedotčené přírody. Vinjerac je jednou z nejkrásnějších destinací v Dalmácii. Je bohaté na kulturu, historii a nachází se pouhých 25 km od centra starého města Zadaru, které nabízí možnosti zábavy a četné památky, které přitahují návštěvníky z celého světa po celý rok. Vily Ivan a Viktoria se skládají z: SKLEPENÍ s garážovým stáním pro 2 auta, komorou, prádelnou. K dispozici jsou další dvě venkovní parkovací místa. Parkování celkem pro 4 auta. PŘÍZEMÍ má otevřený koncept velkého obývacího pokoje, zábavní část s jídelnou a ultra moderní kuchyní, jednu ložnici s plně vybavenou koupelnou. Z prostorného obývacího pokoje je vstup na velkou krytou terasu. Pečlivě navržený venkovní prostor nabízí nekonečný bazén se sluneční terasou, salonek pro úplnou relaxaci, venkovní prostor lze využít pro stolování s rodinou a přáteli. Nekonečný bazén je samozřejmě vyhřívaný pro použití v chladnějších měsících roku. PRVNÍ PATRO nabízí elegantní ložnici s vestavěnou skříní a vlastní koupelnou a druhou ložnici s vlastní koupelnou, dětskou hernu a velmi prostornou krytou terasu s 27 m2 zábavné plochy s úchvatným výhledem na moře a hory. DRUHÉ PATRO se skládá z ložnice s vlastní koupelnou, saunou, zábavní částí, toaletou a východem na velkou terasu s jacuzzi a úchvatnějším panoramatickým výhledem na moře a hory. Tato Jadranská oáza se svou moderní architekturou dokonale zapadá do krajiny. Každá vila je umístěna na pozemku o rozloze 480 m2 a rozkládá se na 440 m2 elegantního obytného prostoru rozloženého na 4 úrovních. Každá vila nabízí naprosté pohodlí až pro 10 osob. Vily jsou prodávány právnickou osobou v systému DPH, cena je tedy včetně DPH. Všechny další informace: Rock Knezevic - licencovaný agent Dav. +385 91 333 1640 E-mail: rock.knezevic@c21.hr SLOVAK: Zadar, Vinjerac - Veľkolepé novopostavené prímorské vily s nádherným panoramatickým výhľadom 2 úžasné novopostavené rezidencie na pobreží v pôvabnej prímorskej lokalite Vinjerac neďaleko Zadaru ponúkajú sofistikované a exkluzívne prostredie, ktoré dokonale dopĺňa pôsobivú architektúru, luxusné prostredie a estetiku. VILLA IVAN a VILLA VIKTORIA predstavujú dokonalú kombináciu dokonalého štýlu, špičkového komfortu, najkvalitnejších stavebných materiálov, podlahového vykurovania, ALU armatúr, najnovších invertorových klimatizácií v každej miestnosti a vysokej kvality keramiky v celom objekte. Obe vily sú vybavené najpokročilejšími technológiami inteligentných domov. Villa Ivan a Villa Viktoria pozostávajú z dvoch samostatných luxusných rezidencií na pobreží, ktoré sa nachádzajú v jednej z najvyhľadávanejších lokalít neďaleko Zadaru, ktoré ponúkajú maximálne súkromie, úžasné výhľady a nachádzajú sa v tichom a pokojnom prostredí. Táto lokalita sa vyvinula do jednej z obľúbených destinácií mnohých turistov a je všeobecne známa pre svoje súkromie, nádhernú pláž, krištáľovo čisté more, národný park Paklenica a panoramatický Velebit s výhľadom na more. Všetko zasadené do nedotknutej prírody. Vinjerac je jednou z najkrajších destinácií v Dalmácii. Je bohaté na kultúru, históriu a nachádza sa len 25 km od centra starého mesta Zadaru, ktoré ponúka možnosti zábavy a množstvo pamiatok, ktoré lákajú návštevníkov z celého sveta po celý rok. Každá vila Ivan a Viktória pozostáva z: Pivnica s garážovým státím pre 2 autá, komorou, práčovňou. K dispozícii sú ďalšie dve vonkajšie parkovacie miesta. Parkovanie celkom pre 4 autá. PRÍZEMIE má otvorený koncept veľkej obývacej izby, zábavného priestoru s jedálňou a ultra modernou kuchyňou, jednu spálňu s plne vybavenou kúpeľňou. Z priestrannej obývačky je vstup na veľkú krytú terasu. Starostlivo navrhnutý vonkajší priestor obsahuje nekonečný bazén so slnečnou terasou, salónik pre úplnú relaxáciu, vonkajší priestor možno využiť na stolovanie s rodinou a priateľmi. Nekonečný bazén je samozrejme vyhrievaný pre použitie počas chladnejších mesiacov roka. PRVÉ POSCHODIE ponúka elegantnú spálňu so vstavaným šatníkom a vlastnou kúpeľňou a druhú spálňu s vlastnou kúpeľňou, detskú herňu a veľmi priestrannú krytú terasu s 27 m2 zábavného priestoru s úchvatným výhľadom na more a hory. DRUHÉ POSCHODIE pozostáva zo spálne s vlastnou kúpeľňou, sauny, zábavného priestoru, toalety a východu na veľkú terasu s vírivkou a nádherným panoramatickým výhľadom na more a hory. Táto jadranská oáza dokonale zapadá do krajiny svojou modernou architektúrou. Každá vila sa nachádza na pozemku s rozlohou 480 m2 a rozprestiera sa na 440 m2 elegantnej obytnej plochy rozloženej na 4 podlažiach. Každá vila ponúka úplný komfort až pre 10 osôb. Vily predáva právnická osoba v systéme DPH, takže cena je vrátane DPH. Všetky ďalšie informácie: Rock Knezevic - licencovaný agent Mob. +385 91 333 1640 E-mail: rock.knezevic@c21.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 333 1640",
  "oglas_objavljen": "23.07.2025. u 18:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1158 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-posedarje-vinjerac-slika-244620160.jpg"
  ]
}