{
  "id": "45228678",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-oglas-45228678",
  "lokacija": {
    "lat": 44.18118,
    "lng": 15.54065,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Zadarska županija, Novigrad (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Zadarska, Novigrad, Novigrad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "154,00 m²",
  "Površina okućnice": "523,00 m²",
  "Godina izgradnje": "2022.",
  "Pogled na more": "Da",
  "Šifra objekta": "108159-108",
  "opis": "Zadar, Novigrad – Izvrsna prilika! Prodaje se villa uz more sa bazenom i panoramskim pogledom. Prekrasna kamena villa sa bazenom i prekrasnim pogledom na more, samo 100 m od mora, građena po najvišim standardima. Ova nekretnina nalazi se na jednom od najpopularnijih mjesta uz more,  u Novigradu u Zadarskoj regiji. Samo 20 km od centra Zadra. Villa se sastoji od prizemlja i kata. U prizemlju  nalazi se prostrana kuhinja, blagovaona i dnevni boravak s pogledom na more i vanjski bazen, te zasebni wc. Vanjski dnevni dio ima prostranu natkrivenu terasu s vanjskom ljetnom kuhinjom i blagovaonom uz bazen 8m x 4m, te otvoreno sunčalište. Unutarnje stepenice iz prizemlja vode na prvi kat koji ima tri spavaće sobe, dvije kupaonice i veliku terasu. Villa ima ukupno 154 m2 stambenog prostora, dok je parcela veličine 523 m2. Villa je građena najkvalitetnijim materijalima,  fasada od prirodnog kamena  koja odražava tradicionalni dalmatinski stil. Okolni vrt bit će uređen za ljepotu i privatnost, zasađen mediteranskim biljem. Villa se nalazi se samo 100m od mora u mirnom okruženju. Savršena prilika i  za najizbirljivijeg kupca. Nekretnina pruža ogromni potencijal i prilika za dobru investiciju. Zbog blizine mora, pogleda na more i same uređenosti veliki je potencijal za rentanje gostima, što donosi značajan godišnji prihod. Villa je u izgradnji, a  planirani završetak gradnje je  svibanj 2023, idealno prije sezone 2023.g. CIJENA: 480.000 € Ostale informacije: Rock Knežević  mob. +385 91 333 1640 E: rock.knezevic@c21.hr SLOVAČKI: Zadar, Novigrad - Skvelá príležitosť! Na predaj: Táto prímorská vila s bazénom a panoramatickým výhľadom. Krásna kamenná vila s bazénom a úžasným výhľadom na more. Táto nehnuteľnosť sa nachádza v jednej z najobľúbenejších prímorských oblastí Zadaru, v Novigrade. Táto nehnuteľnosť pozostáva z prízemia a najvyššieho poschodia. Na pozemku 523 m2 je 154 m2 obytnej plochy. Na prízemí sa nachádza priestranná kuchyňa, jedáleň a obývacia izba s výhľadom na more a vonkajší bazén. WC. Vonkajšia obytná časť má priestrannú krytú terasu s vonkajšou letnou kuchyňou a jedálenským kútom pri bazéne 8m x 4m. K dispozícii je tiež otvorený priestor na opaľovanie. Vnútorné schody z prízemia vedú na prvé poschodie, ktoré má tri spálne, dve kúpeľne a veľkú terasu. Vila je postavená z najkvalitnejších materiálov a má kamennú fasádu odrážajúcu tradičný dalmátsky štýl. Okolitá záhrada bude upravená pre krásu a súkromie. Nachádza sa len 100 m od mora v pokojnom prostredí. Dokonalá letná vila pre najnáročnejších kupujúcich. Vila je vo výstavbe s termínom dokončenia plánovaným na máj 2023 práve v lete. CENA: 480 000 € Ďalšie informácie: Rock Knežević mobil. +385 91 333 1640 E: rock.knezevic@c21.hr ČEŠKI: Zadar, Novigrad - Skvělá příležitost! Prodej: Tato přímořská vila s bazénem a panoramatickým výhledem. Krásná kamenná vila s bazénem a úžasným výhledem na moře. Tato nemovitost se nachází v jedné z nejoblíbenějších přímořských oblastí Zadaru, v Novigradu. Tato nemovitost se skládá z přízemí a nejvyšší úrovně. Na pozemku 523 m2 je 154 m2 obytné plochy. V přízemí je prostorná kuchyně, jídelna a obývací pokoj s výhledem na moře a venkovní bazén. TOALETA. Venkovní obytná část má prostornou krytou terasu s venkovní letní kuchyní a jídelním koutem vedle bazénu 8m x 4m. K dispozici je také otevřený prostor na opalování. Vnitřní schody z přízemí vedou do prvního patra, které má tři ložnice, dvě koupelny a velkou terasu. Vila je postavena z materiálů nejvyšší kvality a má kamennou fasádu odrážející tradiční dalmatský styl. Okolní zahrada bude upravena pro krásu i soukromí. Nachází se pouhých 100 m od moře v klidném prostředí. Perfektní letní vila pro nejnáročnějšího kupce. Vila je ve výstavbě s termínem dokončení plánovaným na květen 2023 právě v létě. CENA: 480 000 € Jiná informace: Rock Knežević mobil. +385 91 333 1640",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 333 1640",
  "oglas_objavljen": "23.07.2025. u 18:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1066 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-zadarska-zupanija-novigrad-slika-244612987.jpg"
  ]
}