{
  "id": "45228877",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-oglas-45228877",
  "lokacija": {
    "lat": 44.59111,
    "lng": 14.85739,
    "approximate": true
  },
  "naslov": "Prodaja, Nekretnine za odmor, Kuća, Ličko-senjska županija, Novalja, V (prodaja)",
  "cijena": "1.790.000 €",
  "Lokacija": "Ličko-senjska, Novalja, Vidalići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "18",
  "Stambena površina": "520,00 m²",
  "Površina okućnice": "567,00 m²",
  "Godina izgradnje": "2010.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "108206-9",
  "opis": "PAG, VIDALIĆI, APARTMANSKA KUĆA NA 4 ETAŽE, 50 m do MORA! Prilika za investitore, prodaje se apartmanska kuća 50 metara od mora sa vlastitim izlaskom na plažu. Kuća ima 4 etaže, svaka etaža je neto površine oko 140 m2. U prizemlju kuće je jedan veliki apartman površine 140 m2, te na svakom katu po dva apartmana površine 68 m2, svaki sa po dvije spavaće sobe. Svi apartmani imaju prostrane terase sa nesmetanim otvorenim pogledom na more. Do plaže koju koristi samo nekoliko okolnih kuća dolazi se za 50 metara hoda od kuće. U dvorištu je parkiralište dovoljno veliko za sve stanove, te nadstrešnica sa ugrađenim kamenim roštiljem i pečenjarom. Nekretnina je u funkciji dugoogodišnjeg uhodanog turističkog najma, te ju budući vlasnik može nastaviti uspješno koristiti za istu svrhu sa sigurnim prihodima od turističke djelatnosti. Apartmani imaju takav raspored, da ih je lako moguće pregraditi tako da bude po 4 stana na svakom katu - dakle potencijalno može se napraviti 12 ili 14 stanova, ovisno kako iskoristimo prostor. Ova prostrana nekretnina, na takvoj lokaciji predstavlja izuzetno zanimljiv potencijal za investiciju. Lokacija kuće, njena blizina mora i predivan pogled su jamac isplativosti ako planirate investirati u turizam. More ispod same kuće je nedirnuto i čisto, potpuno sigurno za kupanje s obitelji i malom djecom, jer je plaža mirna i pruža puno privatnosti. U okruženju kuće nalaze se razni turistički sadržaji, tu je grad Novalja sa brojnim restoranima, znamenitostima te mogućnosti šopinga, a također i poznata party destinacija Zrće. Osim velikog potencijala za bavljenje turizmom, ova nekretnina pruža i mogućnost jednostavne prenamjene u stanove za prodaju, koji zbog lokacije i svega navedenoga, također predstavljaju investicijsku priliku. Potencijalnim investitorima napominjemo kako je ova nekretnina rijetkost na tržištu, zbog blizine mora, pogleda i veličine, ali i zbog izuzetno kvalitetne gradnje. Vlasnik kuće napominje da ju je gradio da bude trajna i pouzdana, te ističe velike staklene klizne stijene na prozorima za nezaboravan pogled, te grilje u tradicionalnom dalmatinskom stilu, a sve je upotpunjeno prostranim terasama koje oduzimaju dah kada sa njih pogledamo prema moru koje je udaljeno samo 50 metara. Otok Pag je inače poznat kao biser Jadrana. Otok koji je mostom povezan s kopnom pa je tako prometna povezanost sa obližnjim Zadrom i njegovom zračnom lukom nesmetana cijele godine. Na otoku Pagu, uz brojne prirodne i kulturne znamenitosti pristutna je stoljećima duga tradicija uzgoja ovaca. Paška janjetina i paški sir su nadaleko poznate i svjetski priznate delicije. Ako tražite investicijsku priliku iz snova, ovo je upravo nešto za vas, a vi ćete svojom maštom i idejama udahnuti dio svoje inspiracije i kreativnosti u sve potencijale koje pruža ova nekretnina. Za sve informacije molim kontaktirajte Dalibor Šeatović - licencirani agent Tel: +385 98 248 306 E-mail: dalibor.seatovic@c21.hr Century 21 - Lider Nekretnine ............................................... CZ Čtyřpatrový apartmánový dům u pláže - místo Vidalići, ostrov Pag. Příležitost pro investory, apartmánový dům na prodej 50 metrů od moře s vlastním přístupem na pláž. Dům má 4 podlaží, každé podlaží má čistou plochu cca 140 m2. V přízemí je jeden velký apartmán o velikosti 140 m2 a v každém patře dva apartmány o velikosti 68 m2, každý se dvěma ložnicemi. Všechny apartmány mají prostorné terasy s nerušeným otevřeným výhledem na moře. Na pláž, kterou využívá jen několik okolních domů, se dostanete pěšky 50 metrů od domu. Ve dvoře je dostatečně velké parkoviště pro všechny byty a přístřešek s vestavěným kamenným grilem a troubou. V současné době je nemovitost ve funkci dlouhodobě zavedené turistické půjčovny a budoucí majitel ji může nadále úspěšně využívat ke stejnému účelu se zajištěnými příjmy z turistické činnosti. Byty jsou dispozičně řešeny tak, že se dají snadno přepažit tak, že na každém patře jsou 4 byty - potenciálně tedy lze udělat 12 nebo 14 bytů, podle toho, jak prostor využijeme. Tato prostorná nemovitost v takové lokalitě představuje mimořádně zajímavý investiční potenciál. Poloha domu, jeho blízkost k moři a krásný výhled jsou zárukou ziskovosti, pokud plánujete investovat do cestovního ruchu. Samotné moře pod domem je nedotčené a čisté, zcela bezpečné pro koupání s rodinou a malými dětmi, protože pláž je klidná a nabízí spoustu soukromí. V blízkosti domu se nachází různá turistická zařízení, je zde město Novalja s četnými restauracemi, památkami a nákupními možnostmi a také známá párty destinace Zrće. Kromě velkého potenciálu pro cestovní ruch nabízí tato nemovitost i možnost jednoduché přestavby na byty k prodeji, které vzhledem k lokalitě a všemu výše uvedenému představují i ​​investiční příležitost. Připomínáme potenciálním investorům, že tato nemovitost je na trhu raritou, a to nejen blízkostí moře, výhledem a velikostí, ale také mimořádně kvalitním provedením. Majitel domu uvádí, že jej postavil tak, aby byl odolný a spolehlivý, a poukazuje na velké skleněné posuvné stěny na oknech pro nezapomenutelný výhled a okenice v tradičním dalmatském stylu a vše doplňují prostorné terasy, které zaberou dech se zatají, když se od nich podíváte směrem k moři, které je vzdálené pouhých 50 metrů. Ostrov Pag je jinak známý jako perla Jadranu. Ostrov je s pevninou spojen mostem, takže dopravní spojení s nedalekým Zadarem a jeho letištěm je celoročně bezproblémové. Na ostrově Pag, spolu s četnými přírodními a kulturními památkami, má chov ovcí stoletou tradici. Pažské jehněčí maso a pažský sýr jsou všeobecně známé a světově uznávané lahůdky. Pokud hledáte vysněnou investiční příležitost, je to právě pro vás a využijete svou fantazii a nápady, abyste vdechli trochu své inspirace a kreativity do veškerého potenciálu, který tato nemovitost poskytuje.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "098 248 306",
  "oglas_objavljen": "23.07.2025. u 18:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "941 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-nekretnine-odmor-kuca-licko-senjska-zupanija-novalja-v-slika-244624754.jpg"
  ]
}