{
  "id": "45237270",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-oglas-45237270",
  "lokacija": {
    "lat": 43.76111,
    "lng": 15.76937,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Šibensko-kninska županija, Vodice, Srima (prodaja)",
  "cijena": "440.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Srima",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "156,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "236",
  "opis": "Na prodaju je kuća na Srimi koja se nalazi na super lokaciji. Udaljenost od plaže je samo 500 m a kuća je smještena u mirnom kvartu koji je idealan za življenje tijekom cijele godine ili bavljenje turizmom. Kuća je funkcionalnog rasporeda sa čak 4 spavaće sobe i prostranim terasama. U dvorištu je bazen od 15m2 i jos dosta prostora za svakodnevna druženja. Kuća će biti opremljena podnim grijanjem u cijeloj kući sa dizalicom topline, klime u sobama i dnevnom boravku, moderna keramika i sanitarije, pvc stolarija sa te električnim podizačima roleta, staklena ograda na lođama. Završetak radova i moguće useljenje je do ljeta 2024.godine. Kuća S2 - se proteže na tri etaže i sastoji se od prizemlja u kojemu se nalazi hodnik, spremište, kupaonica, kuhinja sa blagovaonom i dnevnim boravkom sa izlazom na natkrivenu terasu. Unutarašnje stepenište vodi na 1. kat gdje su smještene tri spavaće sobe, jedna ima vlastitu kupaonu te zasebno kupaonica, hodnik i lođa. Unutarnje stepenice vode na 2. kat gdje se nalazi soba, kupaonica, hodnik, te lođa i terasa. Kući pripada dvorište od 300 m2 sa bazenom i parkirnim prostorom- 440.000 EUR OSTALO RASPOLOŽIVO: Kuća S1 - se proteže na tri etaže i sastoji se od prizemlja u kojemu se nalazi hodnik, spremište, kupaonica, kuhinja sa blagovaonom i dnevnim boravkom sa izlazom na natkrivenu terasu. Unutarašnje stepenište vodi na 1. kat gdje su smještene tri spavaće sobe, jedna ima vlastitu kupaonu te zasebno kupaonica, hodnik i lođa. Unutarnje stepenice vode na 2. kat gdje se nalazi soba, kupaonica, hodnik, te lođa i terasa. Kući pripada dvorište od 180 m2 sa bazenom i parkirnim prostorom- 390.000 EUR ID KOD AGENCIJE: 236 Luxury Home Vodice Mob: 091 152 9856, 091 4000 090 Tel: +385 91 152 9856 E-mail: info@vodice-nekretnine.com www.vodice-nekretnine.com Dodatne informacije: Voda: da Gradski vodovod: da Telefon: da Klima uređaj: da Struja: da Grijanje: Sustav grijanja, klimatizacije i ventilacije Asfaltni put: da Energetski razred: A+ Vlasnički list: da Lokacijska dozvola: da Građevinska dozvola: da Uporabna dozvola: da Portafon: da Satelitska televizija: da Kabelska televizija: da Internet: da Parkirna mjesta: 4 Vrt: da Bazen: da Park: da Sportski centar: da Pošta: da Banka: da Trgovina: da Blizina mora: da Fitness: da Igralište: da Udaljenost od mora: 500 Vrtić: da Škola: da Javni prijevoz: da Kino: da Terasa: da Započeta gradnja: da Godina izgradnje: 2024 Tip kuće: dvojna Kuća uz more: da Vila: da Novogradnja: da",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Vodice Invest d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/luxuryhomevodice",
  "email_agencije": "info@vodice-nekretnine.com",
  "adresa_agencije": "Adresa:22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "091 152 9856",
  "oglas_objavljen": "30.06.2025. u 11:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "893 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127276.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-sibensko-kninska-zupanija-vodice-srima-slika-254127279.jpg"
  ]
}