{
  "id": "45235024",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-pogled-more-zadar-stan-80-m2-okucnica-788-m2-oglas-45235024",
  "lokacija": {
    "lat": 44.157598724523,
    "lng": 15.205230849136,
    "approximate": true
  },
  "naslov": "KUĆA S BAZENOM, POGLED NA MORE, ZADAR, STAN 82 M2 + OKUĆNICA 800 M2 (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Zadarska, Zadar, Diklo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "82,00 m²",
  "Površina okućnice": "800,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "116",
  "Agencijska provizija": "2 %",
  "opis": "Samostojeća kuća na iznimno atraktivnoj te izoliranoj lokaciji u naselju Diklo idealna za stanovanje, odmor ili kratkoročno i dugoročno iznajmljivanje. Kuća je stambene korisne netto površine 82 m2 te joj pripada 800 m2 okućnice s bazenom. Stan se sastoji od: -centralnog hodnika, -2 sobe, -dnevnog boravka s kuhinjom (open space), -kupaonice s WC-om, -velike terase -balkona -podrum/spremište Ispod kuće nalazi se vinski podrum površine 30 m2. Okućnica se sastoji od bazena s područjem za sunčanje te ležaljkama, popločanog dijela za prilaz automobilima, vrta sa zrelim stablima maslina te pješačke staze. Objekt je građen od armiranog betona te nisu potrebna dodatna ulaganja. 2019. godine postavljeni su nova PVC vanjska stolarija te 3 klima uređaja za grijanje i hlađenje. Nekretnina se nalazi 500 metara zračne udaljenosti od mora. Automobilom je udaljena minutu od državne ceste D306 (ZADAR-NIN-VIR) te 2 minute od obale gdje se nalaze plaže, stanica za autobus, ugostiteljski objekti, trgovine, tereni za tenis i košarku, marina i sl. Vlasništvo uredno i bez tereta. ID NEKRETNINE: 116 Za sve informacije slobodno nas kontaktirajte: KAZA Nekretnine Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: blaz@kaza.hr kaza.hr _________________________________________________________________________________ English: Detached house in an extremely attractive and isolated location in the Diklo neighborhood, ideal for living, vacation, or short- and long-term rentals. The house has a usable net living area of 82 m² and includes 800 m² of land with a swimming pool. The house consists of: Central hallway, 2 bedrooms, Living room with kitchen (open space), Bathroom with WC, Large terrace, Balcony, Basement/storage. Beneath the house is a wine cellar of 30 m². The yard includes a swimming pool with a sunbathing area and loungers, a paved driveway for cars, a garden with mature olive trees, and a pedestrian path. The building is made of reinforced concrete, and no additional investments are required. In 2019, new PVC windows and three air conditioning units for heating and cooling were installed. The property is located 500 meters from the sea (air distance). It is a 1-minute drive from the state road D306 (ZADAR-NIN-VIR) and 2 minutes from the coast, where beaches, a bus stop, restaurants, shops, tennis and basketball courts, a marina, and more can be found. Ownership is clear and unencumbered. PROPERTY ID: 116 For all information, feel free to contact us: KAZA Real Estate Mob: +385 91 4 78 78 78 Tel: 01 222 3700 Email: blaz@kaza.hr kaza.hr Slovenian: Samostojna hiša na izjemno privlačni in izolirani lokaciji v naselju Diklo, idealna za bivanje, počitnice ali kratkoročno in dolgoročno oddajanje. Hiša ima uporabno neto stanovanjsko površino 82 m² in vključuje 800 m² zemljišča z bazenom. Hiša obsega: Centralni hodnik, 2 sobi, Dnevno sobo s kuhinjo (odprt prostor), Kopalnico z WC-jem, Veliko teraso, Balkon, Klet/shrambo. Pod hišo se nahaja vinska klet velikosti 30 m². Dvorišče obsega bazen s predelom za sončenje in ležalniki, tlakovan dovoz za avtomobile, vrt z odraslimi oljkami ter pešpot. Objekt je zgrajen iz armiranega betona, dodatna vlaganja niso potrebna. Leta 2019 so bila nameščena nova PVC zunanja okna in trije klimatski sistemi za ogrevanje in hlajenje. Nepremičnina je oddaljena 500 metrov zračne razdalje od morja. Z avtomobilom je oddaljena minuto od državne ceste D306 (ZADAR-NIN-VIR) in 2 minuti od obale, kjer se nahajajo plaže, avtobusna postaja, gostinski objekti, trgovine, teniška in košarkarska igrišča, marina in podobno. Lastništvo je urejeno in brez bremen. ID NEPREMIČNINE: 116 Za vse informacije nas kontaktirajte: KAZA Nepremičnine Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-naslov: blaz@kaza.hr kaza.hr German: Einfamilienhaus an einer äußerst attraktiven und isolierten Lage im Stadtteil Diklo, ideal zum Wohnen, für Urlaub oder zur kurz- und langfristigen Vermietung. Das Haus hat eine nutzbare Wohnfläche von 82 m² und umfasst ein 800 m² großes Grundstück mit einem Swimmingpool. Das Haus besteht aus: Zentraler Flur, 2 Schlafzimmern, Wohnzimmer mit Küche (offene Fläche), Badezimmer mit WC, Große Terrasse, Balkon, Keller/Abstellraum. Unter dem Haus befindet sich ein Weinkeller mit einer Fläche von 30 m². Der Hof umfasst einen Swimmingpool mit Sonnenbereich und Liegestühlen, einen gepflasterten Teil für die Zufahrt von Autos, einen Garten mit ausgewachsenen Olivenbäumen und einen Fußweg. Das Gebäude besteht aus Stahlbeton, und es sind keine zusätzlichen Investitionen erforderlich. Im Jahr 2019 wurden neue PVC-Fenster und drei Klimaanlagen für Heizung und Kühlung installiert. Die Immobilie liegt 500 Meter Luftlinie vom Meer entfernt. Mit dem Auto ist sie eine Minute von der Staatsstraße D306 (ZADAR-NIN-VIR) und zwei Minuten von der Küste entfernt, wo Strände, eine Bushaltestelle, Restaurants, Geschäfte, Tennis- und Basketballplätze, eine Marina usw. zu finden sind. Eigentum ist geklärt und lastenfrei. IMMOBILIEN-ID: 116 Für alle Informationen kontaktieren Sie uns: KAZA Immobilien Mobil: +385 91 4 78 78 78 Tel: 01 222 3700 E-Mail: blaz@kaza.hr kaza.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAZA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kazanekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 2223 700",
  "oglas_objavljen": "12.07.2025. u 23:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3060 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogled-more-zadar-stan-80-m2-okucnica-788-m2-slika-232004967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogled-more-zadar-stan-80-m2-okucnica-788-m2-slika-232004968.jpg"
  ]
}