{
  "id": "45238520",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-oglas-45238520",
  "lokacija": {
    "lat": 45.231849800098,
    "lng": 13.597123555179,
    "approximate": true
  },
  "naslov": "NOVOGRADNJA, KUĆA NEDALEKO CENTRA POREČA S5 (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "154,00 m²",
  "Šifra objekta": "IS1514289",
  "opis": "Kuća na atraktivnoj lokaciji, zadnja u nizu, udaljena svega 2 km od centra Poreča i mora. Prostire se na tri etaže s ukupnom površinom od 132,55 m2. U prizemlju se nalazi ulaz/garderoba, vešeraj, WC s priključkom za perilicu rublja, te prostrani dnevni boravak s kuhinjom i blagovaonicom u open space konceptu, s izlazom u vrt. Na prvom katu smještene su dvije spavaće sobe, hodnik i kupaonica. Drugi kat nudi master spavaću sobu s walk-in ormarom, kupaonicom i natkrivenom terasom od 12,63 m2. Kuća će biti opremljena električnim podnim grijanjem u svim prostorijama, dok će klima uređaji biti postavljeni u dnevnom boravku i spavaćim sobama. Okućnica površine oko 150 m2 uključuje parkirno mjesto. Izgradnja počinje početkom 2025. godine, s planiranim završetkom na proljeće 2026. godine. Kupac tijekom izgradnje može birati materijale za unutarnje uređenje unutar predviđenog budžeta. Ova nekretnina predstavlja idealan izbor za stambeno rješenje ili investiciju. Poreč je jedan od najpoznatijih turističkih bisera na istarskoj obali, smješten na zapadnoj obali Istre, uz Jadransko more. Ovaj slikoviti grad nudi savršen spoj bogate kulturne baštine, prirodnih ljepota i modernih sadržaja, čineći ga idealnim mjestom za odmor, ali i za trajni život. Grad je više od turističke destinacije – to je grad koji nudi kvalitetan životni stil. S prosječno više od 2.300 sunčanih sati godišnje, blaga mediteranska klima čini ga idealnim mjestom za život tijekom cijele godine. Kombinira dinamičan turistički duh sa spokojem istarskog načina života, čineći ga savršenim izborom za one koji traže aktivan i kvalitetan život u prekrasnom okruženju. Za sve dodatne informacije i razgled nekretnine, slobodno nas kontaktirajte kako bi Vam ponudile personalizirani pristup i diskretnu uslugu pronalaska nekretnina po Vašim željama i preferencijama. LORENA KOGEJ Agent s licencom Mob 091/738-7200 Telefon 052/639-276 lorena.kogej@dogma-nekretnine.com SANDRA MILETIĆ Agent s licencom Mob 091/988-5843 Telefon 052/639-276 sandra.miletic@dogma-nekretnine.com ID KOD AGENCIJE: IS1514289 Lorena Kogej Agent s licencom Mob: 091/738-7200 Tel: 052/639-276 E-mail: lorena.kogej@dogma-nekretnine.com www.dogma-nekretnine.com Sandra Miletić Agent s licencom Mob: 091/988-5843 Tel: 052/639-276 E-mail: sandra.miletic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 988 5843",
  "oglas_objavljen": "31.07.2025. u 13:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "386 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-kuca-nedaleko-centra-poreca-slika-252861061.jpg"
  ]
}