{
  "id": "45238395",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-liznjan-liznjan-dvojni-objekt-143m2-oglas-45238395",
  "lokacija": {
    "lat": 44.82854,
    "lng": 13.956399,
    "approximate": false
  },
  "naslov": "Moderna dvojna kuća u Ližnjanu s bazenom – savršena za odmor i investi (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "143,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "I29949",
  "opis": "Moderna dvojna kuća u Ližnjanu s bazenom – savršena za odmor i investiciju! Istra, Ližnjan. Prodaje se dvojna kuća u izgradnji, smještena u mirnom dijelu Ližnjana, svega 1,5 km od mora. Kuća se prostire na prizemlju i prvom katu, s ukupnom neto stambenom površinom od 143 m2. Prizemlje (70,02 m2) uključuje: 1.1. Natkriveni prolaz 7,90 m2 x 0,50 = 3,95 m2 1.2. Hodnik 11,10 m2 1.3. Predprostor 1,85 m2 1.4. Kupatilo 4,80 m2 1.5. Dnevni boravak 17,53 m2 1.6. Kuhinja i blagavaonica 20,60 m2 1.7. Prostor ispod stubišta 2,97 m2 x 0,75 = 2,23 m2 1.8. Utility 2,65 m2 1.9. Natkrivena terasa 10,62 m2 x 0,50 = 5,31 m2 Prvi kat (73,46 m2) sadrži: 1.10. Stepenište 5,28 m2 1.11. Hodnik 12,35 m2 1.12. Spavaća soba 13,46 m2 1.13. Spavaća soba 13,20 m2 1.14. Kupaonica 5,00 m2 1.15. Kupaonica 6,85 m2 1.16. Spavaća soba 13,66 m2 1.17. Natkrivena terasa 5,94 x 0,50 = 2,97 m2 1.8.Nenatkrivena terasa 2,756 m2 x 0,5 = 0,69 m2 Kuća je orijentirana prema jugu, s ravnim krovom. Stolarija je PVC, s troslojnim staklima i električnim podizačima. Sve prostorije su obložene pločicama, a postavljene su 4 klima uređaja (u svakoj sobi i dnevnom boravku). Planirani završetak izgradnje je u siječnju 2025. godine. Okućnica uključuje bazen veličine 28 m2 (7x4 m), idealan za uživanje u toplim ljetnim danima. Udaljenosti: - Trgovina, pošta i crkva: 400 m - Restoran: 300 m - Dječji vrtić: 500 m - More: 1,5 km - Pula: 10 km - Autocesta: 12 km - Aerodrom: 14 km Za sve zainteresirane za razgledavanje ili dodatne informacije, slobodno nas kontaktirajte. Ližnjan je šarmantno istarsko mjesto poznato po svojoj netaknutoj prirodi i blizini mora, dok je Pula, najveći grad u Istri, udaljena samo 10 km i nudi brojne povijesne znamenitosti, kao i sve potrebne gradske sadržaje. Ližnjan je zbog svog položaja odličan izbor za život ili turističku investiciju. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "10.07.2025. u 14:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "836 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-liznjan-liznjan-dvojni-objekt-143m2-slika-249416468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-liznjan-liznjan-dvojni-objekt-143m2-slika-249416469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-liznjan-liznjan-dvojni-objekt-143m2-slika-249416470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-liznjan-liznjan-dvojni-objekt-143m2-slika-249416471.jpg"
  ]
}