{
  "id": "45237542",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-oglas-45237542",
  "lokacija": {
    "lat": 43.565293866488,
    "lng": 16.336586152065,
    "approximate": true
  },
  "naslov": "Kaštel Stari - kamena kuća sa dvorom u centru mjesta (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Stari",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "70,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "5370",
  "opis": "Angelus nekretnine Vam nude na prodaju jedinstvenu, kamenu kuću u centru Kaštela: Kamena kućica se nalazi u samom centru Kaštel Starog, udaljena svega 70-ak metara od mora, a na jednakoj udaljenosti su i ribarnica, tržnica, ljekarna, pekara, brojni kafići, konobe i restorani. Nalazi se na izuzetnoj lokaciji Kaštelanskog zaljeva, u neposrednoj blizini šetnice uz more i lučice za privez manjih brodova. Kaštel Stari ima odličan pristup s magistrale iz smjera Splita i Trogira, koja grad Kaštela spaja direktno s međunarodnom Zračnom lukom Split koja je udaljena od kuće cca 9 km. Osim splitskog aerodroma, kuća je odlično povezana i sa međunarodnom zračnom lukom u Zadru. Kaštela su jedan od najbolje prometno povezanih gradova pa tako osim međunarodne zračne luke Split – Kaštela, postoji i željeznička stanica u Kaštel Starom dok je s autocestom Split – Zagreb povezan izlazno – ulaznim odvojcima od kojih su najbliži udaljeni 20 km. U blizini se nalazi Marina Kaštela koja zbog modernog sadržaja, široke lepeze usluga i iznimnog geografskog položaja je jedna od najposjećenijih marina u Hrvatskoj. Marina je opremljena i za prihvat Mega jahti. Kaštela su idealna lokacija za sve ljubitelje prirodne, kulturne i povijesne baštine jer na području od samo 30 km se nalaze četiri antička grada: Split, Solin, Kaštela i Trogir. Predmet kupoprodaje je kamena kuća prema povijesnim zapisima datira još iz 1500. godine, a predstavlja klasičnu arhitekturu grada Kaštela te se nalazi u zaštićenom spomeničkom dijelu kulture. Ukupna stambena površina kuće iznosi oko 120 m2 i proteže se na 4 etaže; prizemlje, dva kata i potkrovlje. Uz kuću se nalazi ograđeni dvor na kojem je na jednom dijelu moguće dignuti manji stambeni objekt. Dvor je ukupne površine oko 70 m2. Kuća je dijelom obnovljena i renovirana poštujući sva konzervatorska pravila; promijenjen je krov, postavljene su među etažne konstrukcije, sav kamen izvana i iznutra je po pravilima struke obnovljen. Zbog svoje veličine i specifičnog položaja nekretnina je pogodna i za stanovanje ali i za turistički najam uz mogućnost otvaranja boutique hotela gdje bi sobe bile na katovima a ugostiteljski objekt u prizemlju. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-1500. Vaše Angelus nekretnine d.o.o. ___________________________________ Angelus nekretnine offers for sale a unique, stone house in the center of Kaštela: The stone house is located in the very center of Kaštel Stari, only 70 meters from the sea, and at the same distance there are a fish market, a market, a pharmacy, a bakery, numerous cafes, taverns and restaurants. It is located in an exceptional location of the Kaštela Bay, in the immediate vicinity of the promenade by the sea and the port for the mooring of smaller boats. Kaštel Stari has excellent access from the highway from the direction of Split and Trogir, which connects the city of Kaštela directly with the international Split Airport, which is approximately 9 km from the house. In addition to the Split airport, the house is also well connected to the international airport in Zadar. Kaštela is one of the cities with the best traffic connections, so in addition to the international airport Split - Kaštela, there is also a railway station in Kaštel Stari, while it is connected to the Split - Zagreb highway by exit - entrance branches, the nearest of which are 20 km away. Nearby is Marina Kaštela, which is one of the most visited marinas in Croatia due to its modern facilities, wide range of services and exceptional geographical location. The marina is also equipped to receive Mega yachts. Kaštela is an ideal location for all lovers of natural, cultural and historical heritage, because in an area of ​​only 30 km there are four ancient cities: Split, Solin, Kaštela and Trogir. The subject of sale is a stone house, according to historical records, dating back to 1500, which represents the classic architecture of the town of Kaštela and is located in a protected cultural monument. The total living area of ​​the house is about 120 m2 and extends over 4 floors; ground floor, two floors and an attic. Next to the house, there is a fenced courtyard, on one part of which it is possible to build a smaller residential building. The yard has a total area of ​​about 70 m2. The house was partially restored and renovated respecting all conservation rules; the roof was changed, inter-storey constructions were placed, all the stone outside and inside was restored according to the rules of the profession. Due to its size and specific location, the property is suitable for housing as well as for tourist rental, with the possibility of opening a boutique hotel where the rooms would be on the upper floors and the catering facility on the ground floor. The agency commission is calculated in accordance with the General Terms and Conditions and the price list published at https://angelusnekretnine.hr/o-nama. For more information, contact our agent at 091/466-1500. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5370 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 08:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2456 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-dvorom-centru-mjesta-slika-255239335.jpg"
  ]
}