{
  "id": "45245547",
  "link": "https://www.njuskalo.hr/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-oglas-45245547",
  "naslov": "Potencijal Čeka: Imanje za renoviranje u mirnoj Podmelnici (prodaja)",
  "cijena": "65.000 €",
  "Lokacija": "Karlovačka, Slunj, Podmelnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "234,00 m²",
  "Netto površina": "234,00 m²",
  "Godina izgradnje": "1980.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "370",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Otkrijte potencijal ove obiteljske kuće smještene u mirnom mjestu Podmelnica. Ovo imanje nudi jedinstvenu priliku da stvorite svoj dom iz snova u ruralnom okruženju dok se nalazite u povoljnoj blizini lokalnih sadržaja i zapanjujućih prirodnih atrakcija. Postavljena na parceli od 392 m², kuća pokriva ukupnu površinu od 234 m², uključujući 80 m² potkrovlja. Kuću je potrebno renovirati, pružajući uzbudljivo prazno platno za one koji žele stvoriti dom po mjeri svojih preferencija. U prizemlju se nalazi kuhinja iz koje se izlazi na balkon. Sadrži i peć na drva koja omogućava centralno grijanje i kuhanje na drva. U prizemlju se također nalazi kupaonica, spavaća soba i dodatna soba koja se može pretvoriti u udoban dnevni boravak, kao i ostava i stepenište koje vodi do potkrovlja. Podrum se sastoji od 2 dijela i pristupačan je sa dvije strane. Nudi dovoljno prostora za pohranu ili potencijal za daljnji razvoj, kao što su dodatni stambeni ili pomoćni prostori. Potkrovlje ostaje neizgrađeno, nudi značajan prostor za dodavanje više soba, bilo da se radi o spavaćim sobama, kućnom uredu ili prostoru za rekreaciju, što vam omogućuje da proširite dom i stvorite savršen raspored za svoju obitelj. Po želji se imanje može prodati zajedno s poljoprivrednom parcelom na 60 m udaljenosti od kuće, površine 2408 m². Lokacija Smješten samo nekoliko minuta hoda od živahnog središta grada Slunja, ovaj objekt ima jednostavan pristup trgovinama, kafićima i uslugama. Rastoke, sa svojim legendarnim slapovima i povijesnim vodenicama, udaljene su samo 2 km, nudeći šarmantno mjesto za ležerne posjete vikendom. Područje je poznato po svojoj prirodnoj ljepoti i mirnoj atmosferi, što ga čini idealnim utočištem od užurbanog gradskog života. Ova nekretnina pruža najbolje od oba svijeta: miran seoski način života s neposrednom blizinom svih pogodnosti koje trebate. Bilo da želite stvoriti trajni obiteljski dom ili vikend odmor, ova kuća nudi savršenu osnovu za izgradnju vaše vizije u jednoj od najslikovitijih regija Hrvatske. Detaljnije ID nekretnine: FH252 Vrsta nekretnine: Obiteljska kuća, projekt adaptacije Lokacija: Podmelnica, Slunj Spratnost: Prizemlje, kat i potkrovlje Površina glavne zgrade: 84 m² Ukupna površina glavne zgrade: 234 m² uključujući 80 m² potkrovlja Zemljište povezano s kućom: 392 m² u građevinskoj zoni Ukupno zemljište: 2800 m², uključujući poljoprivrednu parcelu Sobe: 7 Spavaće sobe: 2 Kupaonice: 1 Kuhinje: 1 Balkoni: 2 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Ne, ali vodovod je pripremljen Grijanje: Centralno na drva Klima uređaj: Ne Kanalizacija: Ne Zidovi: Šuplja cigla i fasada Krov: Krovni crijep Podovi: Pločice i beton Prozori: Drveni okviri s eko dvostrukim staklom Vrata: Drvena vrata sa jednostrukim ostakljenjem Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stubišta: unutarnja i betonska Podrum: nema Sadržaji: Rolete Pristup: Asfalt Namještaj: Djelomično uključen Javni prijevoz: Autobus Osnovna škola: Slunj Srednja škola: Slunj Dom zdravlja: Slunj Bolnica: Karlovac Trgovina: Slunj Supermarket: Plitvice mall Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/Uporabna dozvola Ucrtano na katastarskoj karti: Da Zoning: Parcela sa zgradama je u građevinskoj zoni. Druga izborna parcela je u poljoprivrednoj zoni. E-potvrda: nema Godina izgradnje: 1980 Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 69,973 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1976 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-ceka-imanje-renoviranje-mirnoj-podmelnici-slika-232044901.jpg"
  ]
}