{
  "id": "45242804",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-oglas-45242804",
  "lokacija": {
    "lat": 44.250984546693,
    "lng": 15.12854875607,
    "approximate": true
  },
  "naslov": "NOVOGRADNJA S BAZENOM, 2. RED DO MORA, ZADAR, PRIVLAKA, 126 m2 (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "126,00 m²",
  "Površina okućnice": "433,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "113",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Predivna, moderna dvojna (duplex) kuća na mirnoj i atraktivnoj lokaciji u naselju Privlaka idealna za stanovanje, odmor ili kratkoročno i dugoročno iznajmljivanje. Objekt se sastoji od dvije vertikalno podijeljene kuće na kat od kojih se svaka prodaje zasebno. Svakoj kući pripada okućnica s bazenom, prostorom za sunčanje, prekrasnim mediteranskim vrtom, ugrađenim roštiljom te 2 parkirna mjesta. Svaka kuća se sastoji od: -PRIZEMLJA: predprostor, stubište, dnevni boravak, kuhinja s blagovaonicom, kupaonica, natkrivena terasa povezana s okućnicom -1. KAT: master spavaća soba s privatnom kupaonicom, dvije spavaće sobe, kupaonica Opremljenost: -parket i keramika visoke kvalitete -električne rolete -podno grijanje (struja) -ugradbeni kamin -vanjski roštilj -protuprovalna vrata -klima uređaji -troslojna vanjska stolarija s komarnicima -walk in tuš Nekretnina se nalazi 50 metara zračne udaljenosti od mora. Vlasništvo uredno i bez tereta. Nekretnina je useljiva. ID NEKRETNINE: 113 Za sve informacije slobodno nas kontaktirajte: KAZA Nekretnine Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: blaz@kaza.hr kaza.hr _____________________________________________________________________________ English: Beautiful, modern semi-detached (duplex) house in a peaceful and attractive location in the settlement of Privlaka, ideal for living, vacation, or short-term and long-term renting. The property consists of two vertically divided two-story houses, each of which is sold separately. Each house has a yard with a swimming pool, a sunbathing area, a beautiful Mediterranean garden, a built-in barbecue, and 2 parking spaces. Each house consists of: -GROUND FLOOR: entrance area, staircase, living room, kitchen with dining area, bathroom, covered terrace connected to the yard -1ST FLOOR: master bedroom with private bathroom, two bedrooms, bathroom Equipment: -high-quality parquet and ceramics -electric shutters -underfloor heating (electric) -built-in fireplace -outdoor barbecue -security doors -air conditioners -triple-layer external joinery with insect screens -walk-in shower The property is located 50 meters air distance from the sea. Ownership is clear and without encumbrances. The property is ready for move-in. PROPERTY ID: 113 For all information, feel free to contact us: KAZA Real Estate Mobile: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: blaz@kaza.hr kaza.hr Slovenian: Čudovita, moderna dvojna (duplex) hiša na mirni in atraktivni lokaciji v naselju Privlaka, idealna za bivanje, počitnice ali kratkoročno in dolgoročno oddajanje. Nepremičnina sestoji iz dveh vertikalno ločenih dvonadstropnih hiš, od katerih se vsaka prodaja ločeno. Vsaki hiši pripada dvorišče z bazenom, prostor za sončenje, čudovit mediteranski vrt, vgrajen žar ter 2 parkirni mesti. Vsaka hiša je sestavljena iz: -PRITLIČJE: predsoba, stopnišče, dnevna soba, kuhinja z jedilnico, kopalnica, pokrita terasa povezana z dvoriščem -1. NADSTROPJE: glavna spalnica z zasebno kopalnico, dve spalnici, kopalnica Opremljenost: -visokokakovostni parket in keramika -električne rolete -talno ogrevanje (elektrika) -vgrajen kamin -zunanji žar -vlomna vrata -klimatske naprave -trislojno zunanje stavbno pohištvo s komarniki -walk-in tuš Nepremičnina se nahaja 50 metrov zračne razdalje od morja. Lastništvo je urejeno in brez bremen. Nepremičnina je vseljiva. ID NEPREMIČNINE: 113 Za vse informacije nas kontaktirajte: KAZA Nepremičnine Mobitel: +385 91 4 78 78 78 Tel: 01 222 3700 E-pošta: blaz@kaza.hr kaza.hr German: Wunderschönes, modernes Doppelhaus (Duplex) in einer ruhigen und attraktiven Lage in der Siedlung Privlaka, ideal zum Wohnen, Urlaub oder zur kurzfristigen und langfristigen Vermietung. Die Immobilie besteht aus zwei vertikal geteilten zweistöckigen Häusern, von denen jedes separat verkauft wird. Jedes Haus verfügt über einen Garten mit Pool, Sonnenbereich, wunderschönen mediterranen Garten, eingebauten Grill und 2 Parkplätze. Jedes Haus besteht aus: -ERDGESCHOSS: Eingangsbereich, Treppe, Wohnzimmer, Küche mit Essbereich, Badezimmer, überdachte Terrasse, die mit dem Garten verbunden ist -1. STOCK: Hauptschlafzimmer mit eigenem Badezimmer, zwei Schlafzimmer, Badezimmer Ausstattung: -hochwertiges Parkett und Keramik -elektrische Rollläden -Fußbodenheizung (elektrisch) -eingebauter Kamin -Außengrill -Sicherheitstüren -Klimaanlagen -dreifachverglaste Außenfenster mit Insektenschutz -Walk-in Dusche Die Immobilie befindet sich in einer Luftlinie von 50 Metern zum Meer. Das Eigentum ist klar und ohne Belastungen. Die Immobilie ist bezugsfertig. IMMOBILIEN-ID: 113 Für alle Informationen, kontaktieren Sie uns gerne: KAZA Immobilien Mobil: +385 91 4 78 78 78 Tel: 01 222 3700 E-Mail: blaz@kaza.hr kaza.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje",
    "Kamin",
    "Električne rolete"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAZA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kazanekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 2223 700",
  "oglas_objavljen": "12.07.2025. u 23:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1585 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-privlaka-2-red-mora-126-m2-bazen-novogradnja-slika-234422950.jpg"
  ]
}