{
  "id": "45256341",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-3-stana-panoramskim-pogledom-oglas-45256341",
  "lokacija": {
    "lat": 44.0836233678663,
    "lng": 15.188573290284648,
    "approximate": true
  },
  "naslov": "2 LUKSUZNA STANA SA BAZENOM 127,19 m2 PREKO - OTOK UGLJAN (prodaja)",
  "cijena": "495.000 €",
  "Lokacija": "Zadarska, Preko, Preko",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "127,00 m²",
  "Površina okućnice": "100,00 m²",
  "Godina izgradnje": "2019.",
  "Godina zadnje renovacije": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju: Dva stana u novogradnji s privatnim bazenom i vrtom u Preku, Otok Ugljan Na prodaju su dva atraktivna stana smještena u novogradnji u mirnom naselju Preko na Otoku Ugljanu, svega 200 metara od mora. Ovi moderni stanovi nude luksuzan život u neposrednoj blizini obale, a zbog svoje pozicije i sadržaja predstavljaju izvrsnu priliku za ulaganje u najam ili obiteljski odmor. Stanovi su smješteni u manjoj stambenoj zgradi i prodaju se kao cjelina, a svaki od njih ima vlastiti privatni vrt i bazen, pružajući potpunu privatnost i udobnost. Idealni su za uživanje u toplim ljetnim mjesecima, a mogu se koristiti i za turistički najam, što ih čini izuzetno atraktivnim za investitore. Stan 1: Stan se sastoji od hodnika, dvije spavaće sobe, moderne kupaonice, dnevnog boravka s kuhinjom i spremišta. Uz to, stan ima loggiu, natkrivenu terasu, privatno dvorište s vrtom i privatni bazen, te parkirno mjesto na otvorenom. Stan 2: Ovaj stan ima isti raspored kao i prvi, uključujući hodnik, dvije spavaće sobe, kupaonicu, dnevni boravak s kuhinjom i spremište. Također, sadrži loggiu, natkrivenu terasu, privatno dvorište s vrtom i privatni bazen, te parkirno mjesto na otvorenom. O Preku i Otoku Ugljanu: Preko je glavno naselje na Otoku Ugljanu, popularnom destinacijom koja nudi miran i opuštajući način života, ali i brojne mogućnosti za aktivni odmor. Udaljenost od Zadra čini ga odličnim odredištem za one koji žele uživati u prirodi, dok su istovremeno blizu svih gradskih sadržaja. Otok je poznat po svom kristalno čistom moru, netaknutoj prirodi, te pješačkim i biciklističkim stazama, a Preko je idealno mjesto za sve koji žele uživati u opuštanju uz more. Ova nekretnina predstavlja izvrsnu priliku za kupce koji traže luksuzno, privatno okruženje uz more, bilo kao obiteljski dom ili kao investiciju u najam s visokim potencijalom. Za sve detaljne informacije o nekretnini i razgledavanju molimo da nas direktno kontaktirate na : +385 91 93 43 658 Molim samo direktni kupci bez agencija ENG ____________________________________________________________________________________ For Sale: Two Apartments in a New Building with Private Pool and Garden in Preko, Island Ugljan We are offering for sale two attractive apartments located in a newly built property in the peaceful settlement of Preko on Island Ugljan, just 200 meters from the sea. These modern apartments provide luxurious living in close proximity to the coast, and due to their location and amenities, they represent an excellent opportunity for investment or a family vacation home. The apartments are situated in a small residential building and are being sold as a whole, with each unit featuring its own private garden and pool, ensuring complete privacy and comfort. They are ideal for enjoying the warm summer months, and they also present an attractive option for tourism rental, making them highly appealing for investors. Apartment 1: The apartment consists of a hallway, two bedrooms, a modern bathroom, a living room connected to the kitchen, and a storage room. Additionally, the apartment includes a loggia, a covered terrace, a private garden with a yard, a private pool, and an outdoor parking space. Apartment 2: This apartment has the same layout as the first one, including a hallway, two bedrooms, a bathroom, a living room with a kitchen, and a storage room. It also features a loggia, a covered terrace, a private garden with a yard, a private pool, and an outdoor parking space. About Preko and Island Ugljan: Preko is the main settlement on Island Ugljan, a popular destination offering a peaceful and relaxing lifestyle, as well as numerous opportunities for outdoor activities. Its proximity to the city of Zadar makes it an ideal location for those who want to enjoy nature while remaining close to urban amenities. The island is known for its crystal-clear sea, pristine nature, and hiking and cycling trails, and Preko is the perfect place for anyone looking to unwind by the sea. This property presents an excellent opportunity for buyers looking for a luxurious, private setting by the sea, whether as a family home or as an investment with high rental potential. For more detailed information about the property and for viewings, please contact us directly at: +385 91 93 43 658 Only direct buyers, no agencies please.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Tuš kabina",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj kupaonica bez WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Preko202",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Preko202",
  "adresa_agencije": "Adresa:Zadarska, Hrvatska",
  "telefon": "091 934 3658",
  "oglas_objavljen": "24.07.2025. u 12:20",
  "oglas_prikazan": "4232 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933310.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933312.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-stana-panoramskim-pogledom-slika-245933388.jpg"
  ]
}