{
  "id": "45268156",
  "link": "https://www.njuskalo.hr/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-oglas-45268156",
  "lokacija": {
    "lat": 44.928742008549,
    "lng": 13.880959483622,
    "approximate": true
  },
  "naslov": "ISTRA, GALIŽANA - Kvalitetna vila nadomak plaža (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Istarska, Vodnjan, Galižana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "136,00 m²",
  "Površina okućnice": "500,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "34322",
  "opis": "ISTRA, GALIŽANA - Prvoklasna moderna dizajnerska vila na mirnoj i sigurnoj lokaciji, nadomak grada i predivnih plaža sa šetnjicom. Ponosno predstavljamo ovu visoko kvalitetnu modernu dizajnersku vilu smještenu na mirnoj i sigurnoj lokaciji, poznatoj kao Galižana. Riječ je o prvoklasnoj obiteljskoj vili rađenoj za potrebe vlasnika uz usku suradnju s dizajnerima kojima je glavni fokus bio na komoditetu i eleganciji. Ova vila vam nudi rijetku priliku za posjedovanjem vrhunske nekretnine nadomak grada Pule i grada Vodnjana. Nalazi se na svega nekoliko kratkih minuta vožnje od predivnih plaža i šetnjica, smještena na mirnom i sigurnom mjestu koje sadrži sve što je potrebno za svakodnevni siguran i miran život moderne obitelji. OPIS NEKRETNINE: Ova luksuzna vila prostire se na sveukupno 135 m2 stambenog prostora, a svoj prostor dijeli na dvije etaže, prizemlje i kat. Ulazom u vilu nalazi se predvorje koje nas uvodi u istraživanje prizemlja otvorenog koncepta bez pregradnih zidova. U ovome se prostoru nalazi komotan i prostran dnevni boravak osunčan dnevnom svjetlošću uz pomoć većih staklenih stijena i dobre orijentacije kuće, zatim se tu nalazi i moderna te u potpunosti opremljena kuhinja i blagovaonski prostor dovoljan za cijelu obitelj. U spomenutom predvorju vile nalazi se i potpuno opremljena gostinjska kupaonica. Ono što dodatno krasi prizemlje vile jest direktana komunikacija s vanjskom natkrivenom terasom, gdje se nalaze sjedeća mjesta idealna za opuštanje i zabavu s prijateljima i obitelji, a sigurni smo kako će vam u tome pomoći i opremljena ljetna kuhinja s roštiljem. Katu vile pristupa se unutarnjim modernim stubištem, gdje su se smjestile tri komotne spavaće sobe od kojih svaka posjeduje pristup terasi i to tako da dvije manje spavaće sobe dijele istu terasu, dok veća master spavaća soba posjeduje pristup prema vlastitoj privatnoj terasi. Sa svake terase se proteže predivan pogled na naselje, more i zelena polja. Jednako tako, veća master spavaća soba posjeduje vlastitu kupaonicu, dok druge dvije manje spavaće dijele jednu zajedničku kupaonicu. Ono što svakako moramo istaknuti jest moderan dizajn i stil uređenja vile. Vlasnici su tijekom opremanja pazili na svaki detalj i tako izabrali jedan od najkvalitetnijeg namještaja od renominiranih proizvođača s potpisom. Uz to, veliki je fokus tijekom opremanja bio na komoditetu i luksuzu, što osjetite već pri prvom koraku u vilu. OPIS OKUĆNICE: Vila je smještena na parceli ograđenoj zidom, a sastoji od ukupno 500m2. Okućnici se pristupa kroz električni portun sa senzorima nakon čega se nalaze dva parking mjesta za vaše limene ljubimce. Centralni dio okućnice ipak zauzima prostrani bazen od 36m2 (9mX4m) sa sunčalištem/plažom. Pored bazena se nalazi već spomenuta komotna natkrivena terasa i ljetna kuhinja s roštiljem, što boravak na okućnici čini dodatno ugodnijim i zabavnijim. Ono što moramo istaknuti jest moderan pristup uređenja okućnice koji odaje osjećaj neprekidne povezanosti unutrašnjeg i vanjskog prostora vile. Tako je okućnica uređena u modernom simplističkom tonu s napomenom na jednostavno odražavanje i eleganciju. Na okućnici se nalazi i dovoljno zelenih površina idealnih za opuštanje i čitanje vašeg najdražeg štiva, kao i za zabavu najmlađih članova vaše obitelji. DODATNE I TEHNIČKE INFORMACIJE: * Vila se prodaje u potpunosti namještena kako je vidljivo i na slikama. * Sve prostorije vile su klimatizirane dok vila posjeduje i postavljeni dimnjak što vam omogućuje cjelogodišnji boravak. * Vlasništvo vile je uredno, vlasnik 1/1, a vila posjeduje svu potrebnu dokumentaciju. OPIS LOKACIJE: Vila se nalazi na mirnom rezidencijalnom dijelu Galižane, okružena sličnim modernim kućama koje se koriste kao kuće za odmor ili kao obiteljske nekretnine za cjelogodišnji život. Lokacija na kojoj se vila nalazi idealna ja za miran i siguran obiteljski život kao i za investiciju u vidu luksuznog turizma sa sigurnim povratom na uloženo. Na svega nekoliko koraka od vile nalazi se sav sadržaj potreban za svakodnevni život, kao što su trgovine, manji marketi, tržnica, drogerija, doktori, škola, vrtić, restorani, kafići i slično. Za sve dodatne potrebe, u samoj blizini nalazi se grad Vodnjan i grad Pula kao najveći grad na Istarskom poluotoku. Jedne od najljepših uređenih plaža s raznolikim sadržajem poput restorana i beach-barova, kao i jedna od najljepših šetnjica i biciklističkih staza uz more, nalaze se na svega 10 minuta lagane vožnje od vile. Dragi klijenti, za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda vile slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 34322 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "28.07.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "396 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-galizana-kvalitetna-vila-nadomak-plaza-slika-232240943.jpg"
  ]
}