{
  "id": "45268166",
  "link": "https://www.njuskalo.hr/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-oglas-45268166",
  "lokacija": {
    "lat": 44.445372307768,
    "lng": 15.048881400056,
    "approximate": true
  },
  "naslov": "OTOK PAG, GRAD PAG - kuća u staroj gradskoj jezgri (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Zadarska, Pag, Pag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "200,00 m²",
  "Šifra objekta": "34310",
  "opis": "OTOK PAG, GRAD PAG - kuća u staroj gradskoj jezgri Otok Pag je jedan od najvećih Jadranskih otoka: sa 285 km2 peti po veličini, a sa 270 km razvedene obale otok je s najduljom obalnom linijom na Jadranu, prepunom zaljeva, uvalica, rtova i plaža. Najveću, Pašku uvalu zaokružuje 20 km šljunčanih plaža. Grad Pag je smješten na istoimenom otoku Pagu i najveći je grad na ovom otoku. Ovaj predivni primorski grad krasi živopisna arhitektura, sačuvana iz vremena renesanse i baroka. Omiljena turistička destinacija, privlačna zbog netaknute prirode, bogate kulturne baštine, kao i poznate paške janjetine i očaravajućih plaža. Pag je poznat po svojoj tradicionalnoj paškoj čipki koja je upisana na UNESCO-v popis nematerijalne kulturne baštine. Grad bogate povijesti, a u njemu ćete pronaći mnoge zanimljive kulturne znamenitosti. Ima brojne zanimljive restorane, kafiće, barove i klubove koji će vas oduševiti svojom ponudom i atmosferom. Pag je omiljena destinacija posjetitelja tijekom ljeta, kada brojni festivali, koncerti i kulturni događaji vrve ulicama i plažama, donoseći nezaboravan doživljaj ovom prekrasnom gradu. Grad Pag je definitivno nezaobilazna destinacija za sve koji žele doživjeti spoj bogate povijesti, spektakularne prirode i nezaboravnog odmora. U samom srcu grada, u staroj gradskoj jezgri, prodajemo vrlo zanimljivu starinu,  punu potencijala. Nalazi se u gornjem, rubnom dijelu  starog grada. Sastoji se od prizemlja i tri kata. U prizemlju se smjestio  dvor, maleno dvorište od 15m2, što daje dodatnu čar boravka u gradskoj jezgri. Tu se nalazi i ljetna kuhinja. U nastavku prizemlja nalazi se dnevni boravak, na koji se veže kuhinja, hodnik i kupaonica. Na kat nas vode betonske stepenice. Na prvom i drugom katu su smještene po dvije spavaće sobe, od kojih jedna ima balkon, te po jedan wc. Na trećem katu se nalazi jedna manja prostorija i izlaz na krovnu terasu. Nekretnina je uporabljiva i funkcionalna, potrebno je osvježenje i adaptacija pojedinih djelova. Zbog svoje lokacije moguć je pristup nekretnini automobilom. Vrlo interesantna nekretnina puna potencijala. Poštovani klijenti, agencijska provizija naplaćuje se uskladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 34310 Mladen Bistričić Agent s licencom Mob: +385 91 522 6529 Tel: +385 91 480 8808 E-mail: mladen@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "23.07.2025. u 08:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1679 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-pag-grad-pag-kuca-staroj-gradskoj-jezgri-slika-232241289.jpg"
  ]
}