{
  "id": "45266829",
  "link": "https://www.njuskalo.hr/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-oglas-45266829",
  "lokacija": {
    "lat": 45.87988521822,
    "lng": 16.223430924471,
    "approximate": true
  },
  "naslov": "Imanje u okolici Zagreba, prilika za investiciju ili stanovanje (prodaja)",
  "cijena": "327.000 €",
  "Lokacija": "Zagrebačka, Sveti Ivan Zelina, Paukovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "12",
  "Stambena površina": "400,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "U selu Paukovec, na pola puta između Sesveta i Svetog Ivana Zeline prodaje se imanje koje se sastoji od tri parcele. Prva parcela je veličine 1323 m2, a na njoj se nalaze stambeni objekt, gospodarski objekt i drvena garaža. Stambeni objekt je površine 400 m2, te se sastoji od prizemlja, dva kata i visokog potkrovlja. Prizemlje je uređeno kao poslovni prostor s obzirom da je u njemu godinama uspješno radila veterinarska ambulanta i veterinarska ljekarna. Uz poslovne prostorije u prizemlju je uređena manja kupaonica, jedno spremište, kotlovnica i garaža. Na prvom katu nalazi se kuhinja, veliki dnevni boravak s blagovaonicom (pedesetak kvadrata) i kupaonica. Iz dnevnog boravka je izlaz na balkon i veliku terasu. Na drugom katu nalaze se dvije velike spavaće sobe s balkonom te tri manje sobe, i kupaonica. U visokom potkrovlju je uređena jedna prostorija, dok se ostatak koristi kao spremište. S kata i potkrovlja pruža se predivan pogled. U kući je sprovedeno centralno grijanje na gradski plin, a u dnevnom boravku se nalazi i veliki kamin. Kuća je useljiva bez ikakvih zahvata. Na istoj parceli se nalazi zidani gospodarski objekt veličine 40 m2 u koji je sprovedena struja, voda i gradski plin te centralno grijanje. Gospodarski objekt izgrađen je kao sastavni dio hotela za kućne ljubimce, koji je također godinama uspješno radio uz spomenutu ambulantu i ljekarnu. Uz nešto preinaka mogao bi se koristiti i za stanovanje. Na istoj parceli nalazi se i drvena garaža. Uz prvu parcelu nalazi se parcela veličine 1235 m2 koja se trenutno koristi kao povrtnjak. Treća parcela udaljena je dvjestotinjak metara, zauzima površinu od 1888 m2, a korištena je kao povrtnjak i voćnjak. S obzirom na veličinu stambenog objekta, gospodarske zgrade i okolnog zemljišta, otvorene su brojne mogućnosti korištenja imanja u razne svrhe, bilo kao prvotna namjena za stanovanje uz poslovnu djelatnost, veterinarske ili zdravstvene usluge, za poljoprivrednu proizvodnju, u turističke svrhe, kao dom za starije, i drugo. Imanje je na mirnom mjestu u prirodi, uz sam rub naselja. Od Sesveta je udaljeno 15 minuta vožnje, a od Sv. Ivana Zeline 10 minuta. Cijena cijelog imanja iznosi 328000 eura. Svi papiri su uredni, vlasništvo 1/1.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na plin",
    "Dodatni izvor grijanja: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "MaliMartin",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/MaliMartin",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 215 4636",
  "oglas_objavljen": "15.04.2025. u 17:36",
  "oglas_prikazan": "1744 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-slika-232226366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-slika-232226362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-slika-232226365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-slika-232226364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-slika-232226367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-puno-mogucnosti-okolici-sv-ivana-zeline-slika-232226363.jpg"
  ]
}