{
  "id": "45292255",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-oglas-45292255",
  "naslov": "Moderna kuća sa 2 stana i bazenom te lijepim pogledom na more (prodaja)",
  "cijena": "620.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "149,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "1927",
  "opis": "Istra, Poreč - okolica pogled na more Prodaje se nova moderna kuća sa bazenom ukupne površine od 149m2  i prekrasnim pogledom na more sa svih etaža te mogućnošću podijele na 2 stambene jedinice. Kuća je podijeljena na 3 etaže. U prizemlju se nalazi osvijetljeni dnevni boravak sa kuhinjom i blagovaonom kroz koji se izlazi na terasu koja je natkrivena i povezana sa bazenom i sunčalištem odakle se nazire pogled ka moru. Na ovoj etaži imamo još spavaću sobu, kupaonicu  praonicu i spremište sa vanjske strane. Ova jedinica može biti jedan odvojeni stan ukupne površine od 52m2. Unutarnjim stubištem penjemo se na kat gdje se nalazi dnevni boravak sa kuhinjom i blagovaonom, spavaća soba iz kojih se boje može izaći na terasu sa još boljim pogledom na more uz 2 kupaonice. Na zadnjoj etaži imamo glavnu spavaću sobu sa kupaonicom i garderobom iz koje se izlazi na terasu sa koje se pruža uistinu očaravajući i nesmetani pogled na more i grad Poreč. Zadnje 2 etaže isto mogu biti zasebna stambena jedinica ukupne površine od 97m2. Kuća se može koristiti kao jedna cjelovita jedinica ovisno o krajnjim željama kupca što pruža razne pogodnosti ovisno o namjeni objekta. Podno grijanje postavljeno je u cijeloj kući uz klima uređaje u svim prostorijama. Parkiralište za 2 automobila nalazi se u dvorištu ove odlične kuće. Planirani završetak radova očekuje se pred ljeto 2025. godine. Urbana i mirna sredina nadomak prekrasnog grada Poreča i njegovih plaža čine ovu kuću izuzetno zanimljivom prilikom na tržištu uz pogled koji ostavlja bez daha. Mogućnost odvajanja 2 stambene jedinice čine ovu kuću pogodnom za turistički najam i poslovnu investiciju. Razgled nekretnine moguć je uz potpisan ugovor o posredovanju koji je temelj za daljnje postupanje u vezi s kupoprodajom i naplatom provizije sukladno Zakonu o posredovanju u prometu nekretnina. U slučaju kupoprodaje agencijska provizija iznosi 3% + PDV i naplaćuje se prilikom sklapanja predugovora/ugovora o kupoprodaji.",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "PARENTIUM PREMIUM Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parentiumrealestate",
  "email_agencije": "office@parentium-realestate.com",
  "adresa_agencije": "Adresa:Vukovarska 19, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 370 0354",
  "oglas_objavljen": "20.07.2025. u 13:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "369 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-236844702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-232499945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-236844703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-232499946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-232499947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-232499948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-232499949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-2-stana-bazenom-te-lijepim-pogledom-more-slika-232499952.jpg"
  ]
}