{
  "id": "45309019",
  "link": "https://www.njuskalo.hr/nekretnine/njivice-moderna-kuca-nizu-bazenom-oglas-45309019",
  "lokacija": {
    "lat": 45.173087653073,
    "lng": 14.555345108276,
    "approximate": true
  },
  "naslov": "Njivice, moderna kuća u nizu s bazenom! (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Primorsko-goranska, Omišalj, Njivice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "103062",
  "opis": "U našoj ponudi nekretnina je vrlo kvalitetna kuća za turistički boravak na sjevernom Jadranu, na uobičajeno poželjnoj i naprednoj kvarnerskoj destinaciji otok Krk. Ova zanimljiva primorska kuća je na kvalitetnoj lokaciji mjesta Njivice i blizu svih potrebnih sadržaja. Po strukturi, ovo je kuća u nizu katnica. Suvremeno građena kuća se sastoji od prostora raspoređenog na ukupno 2 etaže. Kuća je predviđena za stanovanje jedne obitelji. Površina ove kuće iznosi ukupno 120 m2. Ovu površinu zauzimaju dnevni boravak i kuhinja s blagovaonicom, ostava, wc i natkrivena terasa u prizemlju, a na katu 3 spavaće sobe, 2 kupaonice i terasa. Vlasništvo ove kuće obuhvaća okućnicu s bazenom. U vrtu ove kuće je dovoljno prostora za parkiranje dva automobila. Uz sve navedeno, značajno je reći da kuća ima dobar pogled na more i obalu. Nekretnina je trenutno u roh bau fazi, a planirani završetak radova je krajem 2025. godine. Ova nekretnina je u vlasništvu fizičke osobe i kao takva prilikom prijenosa vlasništva na kupca podliježe obvezi plaćanja poreza na promet nekretnine u visini 3%. Vlasnik nekretnine garantira za urednost relevantnih vlasničkih dokumenata i mogućnost brzog transfera vlasništva kuće na kupca. Srdačno ćemo vas dočekati na Kvarneru, na adresi našeg ureda na otoku Krku. Povrh profesionalne prezentacije objekta i savjetovanja, agencija Stan Grad Immobilien pomoći će vam u administrativnim postupcima prijenosa vlasništva kuće na svoje ime u zemljišnoj knjizi. ID KOD AGENCIJE: 103062 Ivan Radman Agent s licencom Mob: 00385 91 605 1497 Tel: 00385 51 677 809 Fax: 00385 51 677 809 E-mail: ivan.radman@stangrad.hr www.stangrad.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Stan Grad Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stan-grad",
  "email_agencije": "ivan.radman@stangrad.hr",
  "adresa_agencije": "Adresa:Dubašljanska 134, 51511 Malinska, Malinska-Dubašnica, Primorsko-goranska, Hrvatska",
  "telefon": "051 677 809",
  "oglas_objavljen": "10.07.2025. u 13:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "657 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/njivice-moderna-kuca-nizu-bazenom-slika-242992663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/njivice-moderna-kuca-nizu-bazenom-slika-242992668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/njivice-moderna-kuca-nizu-bazenom-slika-242992672.jpg"
  ]
}