{
  "id": "45301304",
  "link": "https://www.njuskalo.hr/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-oglas-45301304",
  "lokacija": {
    "lat": 44.864648030833,
    "lng": 13.961200153474,
    "approximate": true
  },
  "naslov": "ISTRA, ŠIŠAN - Dvojna vila nadomak prirodnih plaža (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Istarska, Ližnjan, Šišan",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "465,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "34471",
  "opis": "ISTRA, ŠIŠAN - Moderna obiteljska dvojnica smještena na mirnoj i tihoj lokaciji nadomak prirodnih plaža i šetnjica. Ponosno predstavljamo projekt moderne obiteljska dvojnice smještene ne mirnoj lokaciji manjeg naselja, nadomak grada Pule i predivnih plaža. Riječ je o visoko kvalitetnoj vili vrijednoj vaše pažnje, koja svojom lokacijom svojim budućim vlasnicima nudi maksimalan mir i privatnost, ali i dalje nadomak svog potrebnog sadržaja za svakodnevni miran i siguran obiteljski život. Tako se ova vrhunska vila nalazi smještena na rubnom djelu manjeg naselja u mirnoj i slijepoj ulici, nadomak centra naselja sa svim potrebnim sadržajem od trgovina, restorana, kafića i tome slično, dok se jednako tako na svega 3 km od vile nalaze predivne prirodne plaže s otvorenim pogledom prema Kvarnerskim otocima i s kristalno čistim morem. Zaronite s nama u ovu predivni vilu koja predstavlja idealnu priliku za sve koji traže pravi obiteljski dom ili za sve one koji traže nešto posebniju priliku za vlastitom investicijom u smjeru turističkog iznajmljivanja. OPIS NEKRETNINE: Kuća se sastoji od ukupne stambene površine od 140 m2, koji se dijele na prizemlje i kat. Tako u prizemlju vile već na samome ulazu dočekat će vas ulazno predvorje s predviđenim prostor za garderobu, a koje ujedno, prizemlje vile dijeli na manji privatni i dnevni dio. Tako se u dnevnome dijelu vile koncipiranome kao otvoreni prostor smjestila kuhinja koju centralno pozicionirani otvoreni kamin elegantno odvaja od prostranog dnevnoga boravka i komotne blagovaonice dovoljne za cijelu obitelj. Ono što boravak u ovome dijelu vile čini posebnim jesu staklene stijenke kroz koje, uz pomoć kvalitetne orijentacije vile, u prostor prodire veća količina dnevne svjetlosti, a što pridodaje na toplini i prozračnosti cijeloga prostora. Kroz iste se staklene stijenke proteže predivan pogled i pristup na uređenu okućnicu, bazen i ljetnu terasu. Poseban ugođaj nastaje noću kada diskretna rasvjeta obasjava vodu bazena, koja zatim ostavlja posebne svjetlosne tragove unutar prostora vile. U manjem i privatnijem dijelu prizemlja, smjestila se prva veća i komotna spavaća soba s vlastitom kupaonicom, a koja posjeduje i privatni pristup prema bazenu, okućnici i ljetnoj terasi. U već spomenutom predvorju krije se i spremište ili utility soba ispod stepeništa, a koje nas vodi prema katu vile gdje su se smjestile dodatne dvije spavaće sobe s pripadajućim kupaonicama. Jedna od te dvije spavaće sobe predstavlja master spavaću s pripadajućom privatnom terasom, osmišljenom kao wellness zona s hidro-masažnom kadom, tušem te ležaljkama, a s koje se ujedno proteže i pogled prema ostaku naselja i beskrajnom zelenilu. Uz kuću se nalazi i već spomenuta natkrivena ljetna kuhinja, koja je izvedena u istarskom stilu, zidana kamenom s tradicionalnim elementima. Ista je kuhinja u potpunosti opremljena kuhinjskim elementima i kaminom idealnim za pripremanje vaših najdražih delicija. DODATNE INFORMACIJE: * Nekretnina je u fazi izgradnje, planirani kraj je 10 mj 2025. godine * Nekretnina se prodaje po sistemu ključ u ruke, bez namještaja * Nekretnina je na fizičko ime * Sve su prostorije klimatizirane pametnim klima uređajima s inverterom * Uz otvoreni kamin na drva u dnevnome boravku, postavit će se i podno grijanje * U svim prostorijama osim u kupatilu i kuhinji bit će postavljeni prvo klasni parket * Postavlja se visoko kvalitetna toplinska i zvučna fasadna izolacija od 10 cm * Postavlja se visoko kvalitetna stolarije s troslojnim staklom punjeni plinom * Moguće je kupiti vilu do, što bi značilo da se obje nekretnine, po sistemu ključ u ruke, mogu kupiti za 912.000,00€ Za sva dodatna pitanja, potrebne informacije ili potrebe organizacije razgleda lokacije i trenutnog stadija gradnja slobodno nas kontaktirajte s povjerenjem! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 34471 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "18.06.2025. u 12:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "290 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572905.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sisan-dvojna-vila-nadomak-prirodnih-plaza-slika-232572907.jpg"
  ]
}