{
  "id": "45300015",
  "link": "https://www.njuskalo.hr/nekretnine/malinska-dvojna-kuca-bazenom-blizu-mora-oglas-45300015",
  "lokacija": {
    "lat": 45.126050443061,
    "lng": 14.52723519141,
    "approximate": true
  },
  "naslov": "MALINSKA - Dvojna kuća s bazenom blizu mora (prodaja)",
  "cijena": "495.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "113,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "299",
  "opis": "Prodaje se novogradnja, dvojna kuća bazenom i pogledom na more na otoku Krku. Kuća se sastoji od dva kata. U prizemlju se iz hodnika ulazi u kuhinju sa blagovaonicom i dnevnim boravkom otvorenog tipa od kuda se izlazi na natkrivenu terasu. Na donjem se katu nalazi i kupaonica. Unutarnjim stepeništem dolazimo na kat gdje se nalaze tri spavaće sobe, dvije kupaonice te praonica. Sve tri spavaće sobe imaju izlaz na natkrivenu terasu s pogledom na more. Toplina kuće postiže se električnim podnim grijanjem u dnevnom boravku i kupaonicama (u spavaćim sobama su postavljeni parketi), a hlađenje je omogućeno klima uređajima u svakoj prostoriji. U projekt je uključena i priprema za postavljanje solarnih panela. Ova je kuća idealna prilika za obiteljski odmor u svako doba godine, a ima potencijala i za turističko iznajmljivanje. Zlatni otok bio je naziv za Krk u antičko doba, i to nije slučajno. Otok Krk omiljena je turistička destinacija radi svojih prirodnih ljepota, bogate kulturne baštine, raznolike eno – gastro ponude i obilja mogućnosti za aktivni odmor. Zahvaljujući svom položaju na samom sjeveru Jadrana, prvi je i najbliži otok za sve posjetitelje iz kontinentalnog dijela Europe koji žele iskusiti otočni život Mediterana. Krk je s kopnom povezan mostom, a tu su i moderne i brze autoceste koje cijelu Europu povezuju izravno s Krkom. Također, Krk ima i svoju međunarodnu zračnu luku koja je povezana s mnogim gradovima diljem Europe. Kao lako dostupan otok, Krk će svakako biti sjajan izbor za sve turiste u potrazi za otklonom od gužve, užurbanosti i stresa velikih gradova. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.myadriatic.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 299 Igor Popović Mob: +385 91 500 8728 Tel: +385 91 500 8728 E-mail: info@myadriatic.hr www.myadriatic.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "MyAdriatic",
  "profil_agencije": "https://www.njuskalo.hr/agencija/myadriatic",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 500 8728",
  "oglas_objavljen": "31.07.2025. u 17:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "393 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-dvojna-kuca-bazenom-blizu-mora-slika-246898132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-dvojna-kuca-bazenom-blizu-mora-slika-246898137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-dvojna-kuca-bazenom-blizu-mora-slika-246898140.jpg"
  ]
}