{
  "id": "45300891",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-oglas-45300891",
  "lokacija": {
    "lat": 44.075402363169,
    "lng": 15.31627319031,
    "approximate": true
  },
  "naslov": "Zadar, Bibinje stambeno-poslovna kuća uz more (prodaja)",
  "cijena": "1.580.000 €",
  "Lokacija": "Zadarska, Bibinje, Bibinje",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "108,00 m²",
  "Godina izgradnje": "1982.",
  "Godina zadnje renovacije": "2008.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "128-009",
  "opis": "Zadar, Bibinje stambeno-poslovna kuća uz more Kaiser Immobilien u ponudi ima ekskluzivnu stambeno-poslovnu kuću u Bibinjama na izvanrednoj lokaciji, samo 4 metra od mora s prekrasnim pogledom na uvalu. Kuća se sastoji od restorana, stambenog dijela na prvom katu te visokog potkrovlja. Prodaje se renomirani restoran s dugogodišnjom tradicijom od 42 godine, smješten uz samo more. Restoran se prostire na 120 m2 i uključuje ulazni prostor s dijelom za sjedenje, unutarnji prostor kapaciteta 50 sjedećih mjesta, šank, potpuno opremljenu profesionalnu kuhinju, dva sanitarna čvora i skladišni prostor. Dodatno, restoran raspolaže natkrivenom vanjskom terasom od 145 m2, smještenom samo 1 metar od obale, s roštiljem i kapacitetom za 105 sjedećih mjesta. Ovaj dobro uhodani restoran, poznat na području Zadra, posluje cijele godine i prodaje se u potpunosti opremljen s inventarom. Moguće je kupiti restoran zasebno, neovisno o ostatku nekretnine. Izvrsna prilika za nastavak uspješnog poslovanja na vrhunskoj lokaciji uz more. Prvi kat se prostire na 108 m2, od kojih je 55 m2 stambenog prostora. Na prvom katu se nalazi kuhinja, dnevni boravak, hodnik, dvije spavaće sobe, kupaonica i ostava. Posebno se ističe prostrani balkon od 28 m2, s koje se pruža zadivljujući pogled na more. Apartman je kategoriziran s tri zvjezdice i uspješno se koristi u turističke svrhe, ostvarujući izvrsne rezultate. Potkrovlje, najveća stambena jedinica od 129 m2, sastoji se od tri spavaće sobe, kuhinje, blagovaonice, dnevnog boravka, kupaonice i lođe. Grijanje i hlađenje prostora osigurano je klima uređajima te peći na drva, što pruža ugodnu temperaturu i udobnost tijekom cijele godine. Stan i apartman opremljeni su aluminijskom stolarijom, dok su podovi prekriveni laminatom i pločicama, što osigurava visoku razinu kvalitete, dugotrajnost i moderan izgled interijera. Nekretnina je idealna za Ugostitelje koji žele proširiti svoje poslovanje ili započeti s vođenjem restorana u iznimno posjećenoj turističkoj destinaciji. Turistički najam, jer uključuje stambene jedinice koje već posluju u svrhu turizma i bilježe izvrsne rezultate, uz stalni protok gostiju. Potencijal za butique hotel – Prostranost i raspored prostorija omogućavaju preuređenje u luksuzni butique hotel s jedinstvenom ponudom, čime biste privukli vrhunske goste i dodatno povećali prihod. Ova nekretnina kombinira poslovnu i stambenu funkciju, s mogućnošću daljnjeg razvoja i proširenja turističke ponude, što je čini jedinstvenom prilikom na tržištu. Bibinje se nalazi svega nekoliko kilometara od Zadra, što omogućava jednostavan pristup svim urbanim sadržajima, dok istovremeno pruža mirno okruženje uz more. Bibinje je popularno turističko mjesto s dugom obalom, brojnim plažama i atraktivnom marinom, što ga čini idealnim za investicije u turizam i ugostiteljstvo. Udaljeno samo nekoliko minuta vožnje od Zračne luke Zadar, što je izuzetno privlačno za turiste, kako domaće, tako i međunarodne. Bibinje se može pohvaliti dugom obalom, čistim morem i lijepim plažama koje su vrlo popularne među posjetiteljima. Ovo mjesto ima stabilnu turističku ponudu i dugu tradiciju, što osigurava veliki protok gostiju tijekom sezone, ali i izvan nje. Nudi mir i tišinu, uz sve potrebne sadržaje poput škola, trgovina, restorana i sportskih objekata, što ga čini idealnim za obitelji. Dobro je povezano cestovnim pravcima s ostatkom regije, a moderna infrastruktura omogućava kvalitetan život i poslovanje.Ove karakteristike čine Bibinje izuzetno poželjnom lokacijom za ulaganje u nekretnine, bilo da se radi o poslovnim ili stambenim jedinicama. Blizina sadržaja: Zadar-Bibinje: 5 km Bibinje- Zračna luka Zadar: 7,6 km Udaljenost većih gradova: Bibinje-Ljubljana: 342 km Bibinje-Budapest: 685 km Bibinje- München: 787 km Bibinje- Wien: 617 km Bibinje-Prag: 940 km Provizija agencije za kupca iznosi 3 % +PDV i placa se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. ID KOD: 128-009 Za detaljnije informacije, molim Vas kontaktirajte: Nina Fabijan Tel: +385 955046197 E- mail:nina@kaiser-immobilien.hr ID KOD AGENCIJE: 128-009 Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "07.05.2025. u 13:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1069 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-stambeno-poslovna-kuca-more-slika-246964077.jpg"
  ]
}