{
  "id": "45309021",
  "link": "https://www.njuskalo.hr/nekretnine/njivice-kuca-nizu-bazenom-okucnici-oglas-45309021",
  "lokacija": {
    "lat": 45.173011941787,
    "lng": 14.5526021998,
    "approximate": true
  },
  "naslov": "Njivice, nova kuća u nizu s bazenom na okućnici! (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Primorsko-goranska, Omišalj, Njivice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "110,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "103061",
  "opis": "Iz ponude odličnih nekretnina kod naše agencije na sjevernom Jadranu ističe se moderna kuća za turizam sagrađena na području tražene hrvatske i kvarnerske obalne regije otok Krk. Ova zanimljiva primorska kuća je na kvalitetnoj lokaciji mjesta Njivice i blizu svih potrebnih sadržaja. Po strukturi, ovo je kuća u nizu katnica. Suvremeno građena kuća se sastoji od prostora raspoređenog na ukupno 2 etaže. Kuća je predviđena za stanovanje jedne obitelji. Površina ove kuće iznosi ukupno 110 m2. Ovu površinu zauzimaju dnevni boravak i kuhinja s blagovaonicom, ostava, wc i natkrivena terasa u prizemlju, a na katu 3 spavaće sobe, 2 kupaonice i terasa. Vlasništvo ove kuće obuhvaća okućnicu s bazenom. U vrtu ove kuće je dovoljno prostora za parkiranje dva automobila. Uz sve navedeno, značajno je reći da kuća ima dobar pogled na more i obalu. Nekretnina je trenutno u roh bau fazi, a planirani završetak radova je krajem 2025. godine. Ova nekretnina je u vlasništvu fizičke osobe i kao takva prilikom prijenosa vlasništva na kupca podliježe obvezi plaćanja poreza na promet nekretnine u visini 3%. Vlasnik nekretnine garantira za urednost relevantnih vlasničkih dokumenata i mogućnost brzog transfera vlasništva kuće na kupca. Obratite nam se s povjerenjem na adresi poslovnice na otoku Krku i bit ćemo vaš partner za sigurnu kupnju nekretnine na Kvarneru. Posrednik Stan Grad Immobilien će vam pomoći u prijenosu vlasništva nekretnine i računa za komunalne usluge. ID KOD AGENCIJE: 103061 Ivan Radman Agent s licencom Mob: 00385 91 605 1497 Tel: 00385 51 677 809 Fax: 00385 51 677 809 E-mail: ivan.radman@stangrad.hr www.stangrad.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Stan Grad Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stan-grad",
  "email_agencije": "ivan.radman@stangrad.hr",
  "adresa_agencije": "Adresa:Dubašljanska 134, 51511 Malinska, Malinska-Dubašnica, Primorsko-goranska, Hrvatska",
  "telefon": "051 677 809",
  "oglas_objavljen": "10.07.2025. u 13:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "586 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/njivice-kuca-nizu-bazenom-okucnici-slika-242993061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/njivice-kuca-nizu-bazenom-okucnici-slika-242993065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/njivice-kuca-nizu-bazenom-okucnici-slika-242993069.jpg"
  ]
}