{
  "id": "45308430",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kakma-232.73-m2-oglas-45308430",
  "naslov": "Kuća: Kakma, 232.73 m2 (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Zadarska, Polača, Kakma",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "232,73 m²",
  "Površina okućnice": "734,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Šifra objekta": "DČ-0273",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se potpuno namještena vila s dvije stambene jedinice i grijanim bazenom. Ukupne neto korisne površine 232,73 m2 u Kakmi blizu Biograda na moru, trenutačno u gradnji na parceli površine 734 m2.Ulaz u stambenu građevinu je s ulične strane sa sjeverozapadne strane parcele. Na sjeverozapadnom pročelju su smještena ulazna vrata za svaku stambenu jedinicu.U prizemlju stambene jedinice oznake S1 ukupne neto korisne površine 52,91 m2 smješten je prostor dnevnog boravka, kuhinje i blagovaonice, te kupaonica. Jednokrakim zavojitim stubištem se dolazi na 1. kat stambene jedinice oznake S1. Na 1. katu je smještena spavaća soba.U prizemlju stambene jedinice oznake S2 ukupne neto korisne površine 179,82 m2 smješten je ulazni prostor sa sanitarnim čvorom i prostorom tehnike, te prostor dnevnog boravka, kuhinje i blagovaonice. Iz dnevnog boravka se izlazi na vanjski prostor natkrivene terase. Iz prostora dnevnog boravka se jednokrakim stubištem dolazi na 1. kat stambene jedinice oznake S2. Na 1. katu su smještene četiri spavaće sobe i četiri kupaonice, te dvije vanjske natkrivene terase.Visina od najniže kote konačno zaravnatog terena uz građevinu do gornjeg ruba nadozida krova stambene građevine iznosi 6,60 m. Stambena građevina je smještena u središnjem dijelu građevinske čestice. Stambena građevina je od jugozapadne međe udaljena 3,00 m, od sjeverozapadne međe je udaljena 5,00 m, od sjeveroistočne međe je udaljena 13,03 m, a od jugozapadne međe udaljena 13,00 m.KONSTRUKCIJA, OBRADAKonstrukcija i izolacija Nosivu vertikalnu konstrukciju stambene građevine čine nosivi zidovi od blok opeke debljine 25cm sa vertikalnim armiranobetonskim serklažima. Nosivu horizontalnu konstrukciju stambene građevine čine armirano-betonski trakasti temelji i armirano-betonska temeljna ploča prizemlja, armirano-betonska međukatna konstrukcija te armirano- betonska konstrukcija ravnog krova.Krov stambene građevine je predviđen kao ravni neprohodni krov. Stambena građevina je predviđena kao grijana, tako da će se izvesti toplinska izolacija iznad armirano-betonske temeljne ploče ekspandiranim polistirenom (EPS), toplinska izolacija podnožja građevine ekstrudiranim polistirenom (XPS), toplinska izolacija pročelja pločama ekspandiranog polistirena (EPS) Toplinska izolacija krova izvesti će se pločama od ekstrudiranog polistirena (XPS). Podovi Svi podovi u stambenoj građevini će se izvesti kao plivajući, odijeljeni od betonske podloge i zidova slojem ekspandiranog polistirena. Preko izvedeno toplinsko-zvučne izolacije postavlja se raster stiropor za podno grijanje, a zatim se betonira plivajući armirani cementni estrih. Predviđena završna obrada podova stambene građevine su keramičke pločiceObrada pročelja Pročelje stambene građevine će biti obloženo završnom silikatnom žbukom u svijetlom tonu.Bravarija i stolarija Vanjska stolarija stambene građevine je predviđena kao PVC-stolarija sa prekinutim toplinskim mostom. Ostakljenje se izvodi low-E IZO staklom.Limarija Opšavi, te horizontalni i vertikalni žljebovi će se izvesti od pocinčanog plastificiranog lima.Obrada unutarnjih zidova Sve zidne i stropne površine unutar stambene građevine će se grubo i fino žbukati, obraditi do potpune glatkoće, kao podloga za finalnu obradu disperzivnim bojama. Keramičkim pločicama biti će obloženi zidovi u kupaonicama u punoj visini.Ventilacija Sve prostorije imaju mogućnost prozračivanja prirodnim putem preko prozora. Prostor kupaonice i tehnike u prizemlju, te kupaonica na 1. katu nemaju mogućnost prozračivanja prirodnim putem te je u tim prostorima predviđena mehanička ventilacija prostora.NAČIN PRIKLJUČIVANJA NA KOMUNALNU INFRASTRUKTURU U stambenoj građevini su predviđene sljedeće instalacije: - elektroinstalacije s priključkom na niskonaponsku mrežu naselja, - instalacije vode s priključkom na javni gradski vodovod, - instalacije odvodnje s priključkom na sustav vodonepropusne sabirne jame, - grijanje i hlađenje – multi split klima uređaji.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Električne rolete",
    "Kamin",
    "Alarmni sustav",
    "Protuprovalna vrata",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "CASA CROATIA d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casa-croatia",
  "email_agencije": "info@casacroatia.hr",
  "adresa_agencije": "Adresa:Andrije Kačića Miošića 17, 10410 Velika Gorica, Zagrebačka, Hrvatska",
  "telefon": "099 651 5866",
  "oglas_objavljen": "28.07.2025. u 10:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "682 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kakma-232.73-m2-slika-249228098.jpg"
  ]
}