{
  "id": "45315504",
  "link": "https://www.njuskalo.hr/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-oglas-45315504",
  "lokacija": {
    "lat": 44.939577812188,
    "lng": 13.84672164917,
    "approximate": true
  },
  "naslov": "PROSTRANO ZEMLJIŠTE ZA IZGRADNJU VILA POVRŠINE 35 500 m2 NA PREDIVNOJ (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Istarska, Vodnjan, Galižana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "15",
  "Stambena površina": "35.500,00 m²",
  "Broj parkirnih mjesta": "7",
  "Pogled na more": "Da",
  "Šifra objekta": "2130",
  "opis": "MOGUĆNOST IZGRADNJE: 1.    HOTELA SA TRI DEPANDANSE 2.    VILA, MANJIH OBJEKATA ZA SMJEŠTAJ, PANSION I MALI HOTEL 3.    DODATNIH SADRŽAJA UZ PRETHODNO NAVEDENO: 3.1.RECEPCIJE 3.2.UGOSTITELJSKOG OBJEKTA ZA ZABAVU I SPORTSKO REKREATIVNIH SADRŽAJA (BAZENA, IGRALIŠTA I SLIČNO) 3.3.UGOSTITELJSKOG OBJEKTA ZA PREHRANU Istarska županija kao regija predstavlja predivni poluotok idealne mediteranske klime, jedinstvenih prirodnih ljepota sa odličnom cestovnom i zračnom povezanošću sa ostatkom Europe. Na jugozapadnom dijelu Istre smješten je grad Vodnjan, grad koje je bogat svojom povijesnom baštinom, kulturom, te predivno je lociran sa prelijepom starogradskom jezgrom. Starogradska jezgra i većina osnovnih potrebnih sadržaja u Vodnjanu smješteni su na prelijepom brdašcu koji pruža prelijepi pogled na more i Brijunsko otočje, te svojim stanovnicima pruža mogućnost stanovanja, uživanja i investiranja na mirnoj lokaciji u zapanjujućem okruženju. Upravo na području grada Vodnjana na veoma mirnoj i unikatnoj lokaciji nam se nalazi veoma atraktivno građevinsko-poljoprivredno zemljište površine 35 500 m2 sa pogledom na more, grad Pulu i Brijunsko otočje. Namjena prostora je propisana prostornim planom svih razina ugostiteljsko turističke namjene površine 20 000 m2, dok je ostatak zemljišta površine 15 500m2  poljoprivredne namjene. Na pozamašnoj površini omogućeno nam je graditi hotel, hotel sa tri depandanse, smještajne jedinice tipa vila ili pansion, što podrazumijeva izgradnju recepcije, ugostiteljskog objekta za prehranu, ugostiteljskog objekta za zabavu i sportsko rekreativne sadržaje ( bazen, igrališta, parkovi i slično). Trenutno navedena površina posjeduje 900 maslina, 22 godine starih, pomno održavanih i tretirane po eko standardima sa eko certifikatom, koje doprinose veliku količinu ulja na godišnjoj razini. Velika prednost ove nekretnine je mogućnost dodatnog otkupa veće površine zemljišta koje graniče sa zemljištem koje je predmet prodaje, također posjeduju veliki eko maslinik i stoljetnu šumu, koja nam daje ugođaj spoja sa prirodom i zelenilom sa poslovnim potencijalom, te budućem vlasniku omogućava proširenje poslovanja. Nekretnina posjeduje uredan pristupni put, urednu dokumentaciju, nalazi se na veoma mirnoj, a opet atraktivnoj lokaciji, te već sada bez dodatnih ulaganja omogućava budućem vlasniku određeni povrat investicije u vidu proizvodnje i prodaje  vlastitog eko maslinovog ulja. Bitna stavka je i veliki koeficijent izgrađenosti površine čak 4 000 m2 i koeficijent iskorištenosti od 6 000 m2, što nam daje dodatne prednosti prilikom planiranja investiranja, kao i namjena prostora propisana prostornim planovima svih razina ugostiteljsko turističke namjene što omogućava budućem vlasniku brzu realizaciju građevinske dozvole i mogućnost početka gradnje nakon izrade glavnog projekta. Navedeno zemljište predstavlja veoma zanimljivu, jedinstvenu i atraktivnu nekretninu s obzirom na svoju prostranu površinu, idealnu orijentaciju, pogled na more i razne mogućnosti koje ista nudi, sa velikim poslovnim potencijalom. Sukladno nalogu nalogodavca nekretnina se prodaje na način da se sve ostale informacije za potencijalne kupce  dostavljaju tek nakon dogovorenog termina za ogled i prezentaciju, te potpisa zapisnika o pregledu nekretnine. ZA SVE OSTALE INFORMACIJE NAZVATI NA: +385981748680 dean.zunic@family-nekretnine.hr Dean Žunić Licencirani agent",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Family nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/familynekretnine",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "052 521 111",
  "oglas_objavljen": "11.07.2025. u 08:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "555 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-slika-252021801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-slika-252021806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-slika-252021812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-slika-252021819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-slika-252021822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrano-zemljiste-izgradnju-vila-povrsine-35-500-m2-predivnoj-slika-252021827.jpg"
  ]
}