{
  "id": "45311120",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-novogradnja-2024-centru-bala-oglas-45311120",
  "lokacija": {
    "lat": 45.038888426548,
    "lng": 13.785014748573,
    "approximate": false
  },
  "naslov": "Kuća novogradnja 2025: U centru Bala (prodaja)",
  "cijena": "485.000 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "78,00 m²",
  "Netto površina": "62,00 m²",
  "Površina okućnice": "130,00 m²",
  "Godina izgradnje": "2025.",
  "Godina zadnje renovacije": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Samostojeća prizemna kuća novoizgrađena 2024. godine, smještena u centru Bala u jednosmjernoj ulici bez prometa. Kuća je u mirnom susjedstvu, okružena vrtom i zelenilom. Ograđena je zidom koji pruža privatnost. Životni prostor čini svijetao i prozračan open space dnevnog boravka povezanog sa blagavaonicom i kuhinjom, te dvije spavaće sobe, kupaonica i dva unutrašnja spremišta. Kuhinja je izgrađena po mjeri sa ambijentalnim osvjetljenjem te potpuno novim vrhunskim uređajima pod garancijom (Heier hladnjak sa zamrzivačem, Bosch perilica standardne veličine, Heier pećica sa pirolizom, ugradbena napa). Kuhinjski gornji elementi su na dvije razine, što omogućava dodatno spremište. Dnevni boravak je svijetao i prostran, opremljen dizajnerskim kožnim trosjedom sa pomičnim naslonima, drvenim dizajnerskim stolićem i novim Samsung TV-om. Obje spavaće sobe su opremljene queen size krevetom sa spremnikom sa novim madracima te ugradbenim ormarima po mjeri. Kupaonica je modernog dizajna, sa Hansgrohe slavinom i tušem. Kada je dizajnerska te posebno obrađena kako bi bila protuklizne površine. Kuća ima dva odvojena unutarnja spremišta. U jednom spremištu nalazi se Bosch bojler i sustav za podno grijanje te perilica za pranje rublja Heier (novi uređaji sa garancijom). Drugo spremište nalazi se uz kuhinju i kupaonicu te se planiralo koristiti kao dodatna ostava. Unutarnji prostor povezan je sa vanjskom natkrivenom terasom u istoj razini, pomoću staklene stijene dimenzije 4 metra. Staklena stijena je aluminijska, podizno-klizna čime se lako otvara. Sa terase se pruža pogled na tradicionalnu istarsku kamenu kuću i zelenilo, te stari grad. Terasa je prostrana, veličine 22m2, u razini vrta. Obložena je kamenom te natkrivena krovom, čime se vanjski prostor može koristiti u svim uvjetima. Opremljena je dizajnerskim stolom te šest vanjskih stolica. Terasa je kamenim putem povezana sa ljetnom kuhinjom. Ljetnu kuhinju čini ugrađena kamena ploča dimenzije 3 metra, osvjetljenje, veliki električni roštilj Klarstein, vanjski sudoper te spremište. Uz to se nalazi i vanjski tuš sa spremnikom vode od 30l. Vanjski prostor čini vrt sa posađenom mladom travom te sustavom automatskog navodnjavanja (podizne prskalice). Uz ogradu je posađeno 30 mladih čempresa kako bi ograda bila prirodno zelenilo te je postavljeno ambijentalno solarno osvjetljenje cijelom dužinom. Oprema uključuje Bosch kosilicu, Kercher miniwash, produžni kabel za struju i crijevo za vodu. Kuća nije bila građena za prodaju već kao obiteljska kuća namijenjena za život po ljeti i zimi, stoga su prilikom gradnje i uređenja korišteni najkvalitetniji materijali. Provedeno je podno grijanje cijelom unutarnjom površinom, čiji termostat najnovije generacije dopušta povezivanje mobilnog uređaja za upravljanje. Postavljenje su dvije klime, Mitsubishi A++, za grijanje i hlađenje prostora. Svi prozori su PVC Deceuninck profila, sa ugrađenim podiznim komarnicima i pomičnim aluminijskim griljama. Oko svakog prozora su postavljene pune kamene erte, a crijep je trobojan kako bi kuća bila u tradicionalnom istarskom stilu. Oko kuće je postavljeno vanjsko osvjetljenje na senzor. Kuća ima biopročišćivać te provedenu pripremu za spajanje na kanalizaciju u slučaju da bude provedena u Balama u budućnosti. Gornja deka je prilikom izgradnje napravljena kako bi izdržila podizanje kata. Trenutačno ima tavanski otvor kako bi se gornji prostor mogao koristiti kao spremište. U unutrašnjom uređenju korišteni su drveni hrastovi podovi te Marazzi pločice. Površina stambenog prostora je 60m2, terasa 22m2 a okučnica 130m2, čime je idealna zbog jednostavnog i brzog održavanja vanjskog i unutarnjeg prostora. Obzirom na blizinu centra, prednost je što ima vlastitu okućnicu te dva popločena parkirna mjesta. Dodatne informacije: - starogradska jezgra 100m - udaljenost od mora 6km - do prve plaže vozi besplatan vlakić iz centra Bala - blizina dječjeg parka 50m - udaljenost od Rovinja 10km, od Vodnjana 9km - neposredna blizina restorana, kafića, trgovine, mesnice, pošte, pekarnice, slastičarnice, ljekarne Mobile Owner: 00385912630136",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "dubravko2323",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/dubravko2323",
  "adresa_agencije": "Adresa:10000 zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 263 0136",
  "oglas_objavljen": "31.07.2025. u 11:50",
  "oglas_prikazan": "2566 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829447.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-254918360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-246750811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-254918445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829464.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-254918602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-254918796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-254918534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-254918535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-244414784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-244414955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-244417849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-244415237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-232829459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-2024-centru-bala-slika-246752172.jpg"
  ]
}