{
  "id": "45322424",
  "link": "https://www.njuskalo.hr/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-oglas-45322424",
  "lokacija": {
    "lat": 45.373381599761,
    "lng": 13.622897954123,
    "approximate": true
  },
  "naslov": "Brtonigla – Prostrano građevinsko zemljište s kućom (prodaja)",
  "cijena": "2.250.000 €",
  "Lokacija": "Istarska, Brtonigla, Brtonigla",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "330,00 m²",
  "Površina okućnice": "15.056,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "B",
  "Šifra objekta": "1264",
  "opis": "Brtonigla – Prostrano građevinsko zemljište s kućom i poslovnim potencijalom Na prodaju je reprezentativno imanje u Brtonigli, s kućom od 330 m² i građevinskim zemljištem površine 15.056 m² na slikovitoj lokaciji zapadnog dijela istarskog poluotoka, okružena vinogradima i maslinicima. Udaljena je samo 4 km od Jadranskog mora i 35 km od Trsta, Italija. Imanje nudi izuzetne mogućnosti za investiciju u turistički sektor ili luksuzne rezidencijalne projekte. Opis nekretnine: Godina gradnje: 1973, uz pažljivo projektiran i jedinstven nacrt Obnova: Krov (2013), stolarija (PVC prozori i AL grilje, 2014), fasada (2015) s izolacijom prema EU standardima, energetski certifikat razred B Prvi kat (133,5 m²): Stan sa prostranom kuhinjom, blagovaonicom, dnevnim boravkom, hodnikom, tri spavaće sobe, dvije kupaonice i dvije velike terase s pogledom na okolna brda i prirodu Prizemlje: Dva stana (45 m² i 60 m²) te kancelarija (20 m²), uz dvije garaže sa četiri parkirna mjesta, ljetna kuhinja s podrumom (25 m²) Dodatno: Velika nadstrešnica od 400 m², armirano betonske konstrukcije pokrivene pocinčanim željeznim pločama, pogodna za razne namjene Građevinsko zemljište i dodatne mogućnosti: Ukupno 15.056 m2 građevinskog zemljišta, ograđeno i osvijetljeno, s pristupom sa više strana Idealno za pokretanje vlastitog posla ili turizma, uključujući mogućnost preuzimanja poduzeća koje već uspješno posluje 33 godine s redovnim klijentima Građevinsko područje namijenjeno je turističkim, sportskim i rekreacijskim projektima, što omogućuje izgradnju luksuznih turističkih objekata, vila s bazenima, malih resorta ili sportsko-rekreacijskih sadržaja. Na posjedu su voćke poput jabuka, krušaka, trešanja, šljiva, oraha, lješnjaka, badema te 50-ak stabala maslina Lokacija i blizina sadržaja: Brtonigla, poznata kao \"malo mjesto velikih otkrića\", nudi savršenu ravnotežu između prirode i luksuza. S okolnim vinogradima, maslinicima i izvrsnim restoranima, ovo područje je sve atraktivnije za goste koji žele autentično istarsko iskustvo. Osim toga, blizina mora i poznatih turističkih gradova poput Umaga, Poreča i Novigrada čine ovu lokaciju lako dostupnom i privlačnom.Samo 500 m od naselja i svih bitnih sadržaja (ambulanta, banka, pošta, trgovine) Odlična prilika za miran život s mogućnošću investicije i poslovnog razvoja Nekretnina je vlasništvo 1/1, bez tereta i dugovanja. Mogućnost kupnje samo kuće s okućnicom (4.771 m²) ili građevinskog zemljišta (10.285 m²). Kontaktirajte nas za više informacija i dogovorite razgledavanje ove jedinstvene nekretnine! ID KOD AGENCIJE: 1264 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "12.07.2025. u 14:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "450 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brtonigla-prostrano-gradevinsko-zemljiste-kucom-slika-232919158.jpg"
  ]
}