{
  "id": "45322357",
  "link": "https://www.njuskalo.hr/nekretnine/odlicna-kuca-ciovo-450-m2-oglas-45322357",
  "naslov": "Turistički objekt u izgradnji, INVESTICIJA! Čiovo, 450 m2 (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "12",
  "Stambena površina": "450,00 m²",
  "Netto površina": "450,00 m²",
  "Šifra objekta": "86",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se dvokatnica na Čiovu, otvorenog koncepta, velikog potencijala, kapaciteta i kvadrature. Prostire se na tri etaže, ima šest stambenih jedinica i odlična je investicija! Unutarnji prostor je osmišljen da pruža puno svjetla i prekrasan pogled na more. Okućnica je prostrana i ostavlja mogućnost za bazen, dvorište i parkiralište. Blizina mora i zračne luke čine nekretninu odličnim ulaganjem u smještajne kapacitete za turističke svrhe. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju, a što je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju i prometu nekretninama. Kupac plaća agencijsku proviziju. Za sve dodatne informacije, i razgled, ljubazno molimo zvati na +385 99 4000 602 (Katja). Two-story house for sale in Čiovo: open concept, great potential, capacity and square footage. It extends over three floors, it has six residential units and it is a great investment! The interior space is designed to provide a lot of light and a beautiful view of the sea. The yard is spacious and offers the possibility for a swimming pool, yard and parking lot. The proximity to the sea and the airport make the property an excellent investment in accommodation capacity for tourist purposes. Viewing the property is only possible with a signed Brokerage Agreement, which is in accordance with the Data Protection Act and the Act on Brokerage and Real Estate Transactions. The buyer pays the agency commission. For all inquiries and a viewing, we are at Your disposal- please call +385 99 4000 602 (Katja).",
  "naziv_agencije": "Square Collection",
  "profil_agencije": "https://www.njuskalo.hr/agencija/squarecollection-nekretnine",
  "email_agencije": "squar3collection@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 400 0789",
  "oglas_objavljen": "01.05.2025. u 13:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "492 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-ciovo-450-m2-slika-232918505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-ciovo-450-m2-slika-232918508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-ciovo-450-m2-slika-232918510.jpg"
  ]
}