{
  "id": "45330593",
  "link": "https://www.njuskalo.hr/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-oglas-45330593",
  "lokacija": {
    "lat": 45.079071276819,
    "lng": 14.001100634582,
    "approximate": true
  },
  "naslov": "Autentična stancija s bazenom, Barban - spoj tradicije i luksuza (prodaja)",
  "cijena": "620.000 €",
  "Lokacija": "Istarska, Barban, Vadreš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "2024.",
  "Godina zadnje renovacije": "2024.",
  "Šifra objekta": "5667",
  "opis": "U srcu Istre, okružena maslinama i autohtonim biljem, smjestila se predivno obnovljena stancija - tradicionalna istarska građevina koja savršeno spaja autentičnost i rustikalni šarm. Karakteriziraju ih kameni zidovi, drveni elementi i krovovi prekriveni crijepom, što ih čini idealnim mjestom za miran život ili odmor. U prošlosti su stancije služile kao domovi za poljoprivrednike, a danas su sve više preuređene u luksuzne vile, zadržavajući svoj istinski istarski duh. Smještena u Sankovićima, malom zaselku općine Barban, ova stancija vam pruža ono najbolje od oba svijeta: mir i privatnost, spoj autohtonosti i luksuza, ali i blizinu centra čime su svi ključni sadržaji na nekoliko minuta vožnje. Za sve one koji žele doživjeti jedinstvenu kulturu, tradiciju i prirodu Istre, stancija predstavlja savršenu priliku za stvaranje doma iz snova. Stancija je veličine 115m2, pažljivo obnovljena sa posebnim naglaskom na tradicionalne istarske elemente poput kamena i drva. Dizajnirana je kao trosoban dom sa dvije kupaonice i prostranim open-space dnevnim boravkom i kuhinjom. Prizemlje sadrži tradicionalnu istarsku konobu, savršenu za druženja ili privatnu oazu. Okućnica se sastoji od 1159m2 kompletno ograđene parcele sa mogućnošću proširenja na dodatnih 882m2 - sveukupno gotovo 2000m2 za savršen omjer prirodnog mira i modernog luksuza. Stancija je obnovljena visokom kvalitetom te su u tijeku završni radovi - instalacija klima i postavljanje vrata. Ovaj korak ostavlja prostora kupcu za vlastitu finalnu prilagodbu. Zašto baš ova stancija? Zato što nudi harmoniju prirode, povijesne ljepote i dašak humora – jer kad se spustite u ovaj mirni kutak Istre, shvatit ćete da ste pronašli nešto posebno. Uronite u autentičan istarski život s malom dozom modernog luksuza – kontaktirajte nas i osigurajte svoj komadić raja! Kupac je oslobođen plaćanja PDV-a! Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Za dodatne informacije i razgledavanje, slobodno kontaktirajte: Vice Miljanić vice@palace.agency +385 99 163 5563",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "099 163 5563",
  "oglas_objavljen": "16.07.2025. u 13:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2314 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-stancija-bazenom-barban-spoj-tradicije-luksuza-slika-237853640.jpg"
  ]
}