{
  "id": "45349046",
  "link": "https://www.njuskalo.hr/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-oglas-45349046",
  "lokacija": {
    "lat": 43.503984,
    "lng": 15.975367,
    "approximate": false
  },
  "naslov": "Vila u Stivašnici s vrhunskim pogledom na more i uvalu, 198,8 m2 (prodaja)",
  "cijena": "995.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Stivašnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "195,80 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I29575",
  "opis": "Vila u Stivašnici s vrhunskim pogledom na more i uvalu, 198,8 m2 Vila na povišenoj poziciji s pogledom na uvalu, Stivašnica, 198,8 m2 Luksuzna vila u izgradnji smjestila se u mirnom naselju Stivašnica, nedaleko Rogoznice, svega 140 metara od mora. Vila se prostire na 195,80 m² neto korisne površine, a izgrađena je na prostranoj parceli od 698 m². Vila se sastoji od prizemlja i prvog kata. Prizemlje nudi četiri prostrane spavaće sobe, tri kupaonice, vešeraj i dva spremišta. Na prvom katu nalazi se ulazni prostor koji vodi u prostrani dnevni boravak, kuhinju i blagovaonicu, a tu su i dodatna kupaonica, spa/teretana, smočnica te terasa s pogledom na more. Također, vili pripada i bazen površine 37,6 m2. Ono što je svakako prednost je uzvišena pozicija na kojoj je vila smještena te se s nje pruža nesmetan pogled na uvalu. Ova moderna vila nudi idealan spoj luksuza i funkcionalnosti, s planiranim useljenjem tijekom 2025. godine. KLJUČNE KARAKTERISTIKE: • Konstrukcija: Armiranobetonski okviri i ploče debljine 20 cm. Vanjski zidovi termo blok opeka (25 cm), s armiranobetonskim zidom na prvoj etaži. • Fasada: ETICS sustav s izolacijom od kamene vune (10 cm), završna obrada kombinira kamen, kompakt ploče i akrilatnu žbuku. • Krov: Ravan s termoizolacijom od polistirena i hidroizolacijom TPO folijom, prekriven kamenim oblucima. • Vanjska stolarija: PVC profili s IZO staklom punjenim argonom, aluminijske rolete na motorni pogon. • Parkiranje: Dekorativne betonske prizme. • Vrata: Protuprovalna i protupožarna, toplinski i zvučno izolirana. • Sanitarije: Visokokvalitetna keramika, opremljene tuš kabinama i Grohe/Hansgrohe armaturama. • Zidovi i podovi: Gipskartonski zidovi s mineralnom vunom, parket u dnevnom boravku i sobama, keramika u kuhinji i hodnicima. • Grijanje i hlađenje: Inverterski sustav Mitsubishi, električno podno grijanje. • Ventilacija: Mehanička ventilacija u sanitarnim prostorima i kuhinjama. • Elektroinstalacije: Utičnice, portafon, kabelska instalacija, priprema za punjač za automobile. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "21.07.2025. u 16:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "532 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-povisenoj-poziciji-pogledom-uvalu-stivasnica-198.8-m2-slika-249420229.jpg"
  ]
}