{
  "id": "45345025",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-cara-480.00-m2-oglas-45345025",
  "lokacija": {
    "lat": 42.958977,
    "lng": 16.719124,
    "approximate": true
  },
  "naslov": "Prekrasna vila, 480 m2, Korčula, Vela Luka parcela 1073 m2 (prodaja)",
  "cijena": "1.290.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Vela Luka, Vela Luka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "480,00 m²",
  "Netto površina": "380,00 m²",
  "Površina okućnice": "1.073,00 m²",
  "Godina izgradnje": "2006.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Agencijska provizija": "2 %",
  "opis": "Ova impresivna kuća površine 480 m² u prelijepom naselju Vela Luka, samo 7 minuta laganog hoda od plaže. Ova nekretnina predstavlja savršen spoj komfora i modernog dizajna, idealna za obitelj ili kao investicija za iznajmljivanje. Kuća je smještena na parceli površine 747 m2, a uz nju se nalazi još jedna parcela površine 326 m2 koja je uključena u cijenu. Unutrašnjost kuće sastoji se od poluukopanog podruma, što omogućuje puno prirodnog svjetla. Na istoj etaži nalaze se biblioteka - uživanje u atmosferi s otvorenim kaminom, idealno za opuštanje uz knjigu, sportska prostorija - prostor za stolni tenis, idealan za aktivni odmor te skladišni prostor - prostorija za pohranu ili radionicu, s dovoljno prirodnog svjetla. Prizemlje kuće sastoji se od odvojenog apartmana koji sadrži hodnik, modernu kupaonicu, dvije udobne spavaće sobe te kuhinju povezanu s dnevnim boravkom i prostorom za objedovanje. Na istoj razini nalaze se velika blagavaonica i dnevni boravak otvorenog koncepta, što ih čini idealnima za obiteljska okupljanja, a veliki prozori osiguravaju dovoljno prirodne svjetlosti. Terasa izlazi na plato sa bazenom, pružajući savršeno mjesto za opuštanje i druženje. Zaseban ulaz iz dvorišta omogućuje pristup praoni koja je opremljena solarnim bojlerom od 300 litara zaduženim za opskrbu svih kupaonica i kuhinja. Uz to, na istoj razini nalaze se strojarnica i plinara, smještene ispod apartmanske terase. Gornji kat sastoji se od prostranog i svijetlog hodnika koji vodi do svih prostorija, dvije moderne kupaonice, jedna s tušem, druga s velikom kutnom kadom koja je idealna za opuštanje i relaksaciju te čak četiri prostrane spavaće sobe, od kojih glavna ima vlastitu garderobu. Tri sobe pružaju izlaz na natkrivenu terasu, idealnu za jutarnju kavu ili večernje opuštanje. Eksterijer kuće sastoji se od velike terase uz bazen, koja nudi prostor za vanjski dnevni boravak i roštilj što ju čini savršenim mjestom za obiteljska okupljanja ili zabave. Također su osigurana dva parkirna mjesta. Dodatne informacije: Kuća je opremljena sustavima za grijanje i hlađenje koji osiguravaju udobnost tijekom cijele godine. Uključuje peć na drva i otvoreni kamin za zimske večeri. Četiri klima uređaja i stropni ventilatori u dvije prostorije te zidni radijatori u spavaćim sobama i podno grijanje u kupaonicama, za dodatnu udobnost. Solarni bojler od 300 litara doprinosi energetskoj učinkovitosti i smanjuje troškove. Kuća je izgrađena s visokokvalitetnim materijalima, uključujući kamen obložen na stepeništu i kovano željezo za ograde. Ova nekretnina nudi izvanrednu priliku za život u blizini mora, s prekrasnim pogledom na okolinu Korčule. Nemojte propustiti priliku da postanete vlasnik ovog doma iz snova! Za više informacija ili dogovor o razgledu, slobodno nas kontaktirajte. This impressive 480 m² villa is situated on a 747 m² plot in beautiful Vela Luka, just a 7-minute stroll from the beach. The property offers the perfect blend of comfort and modern design, making it an ideal family home or a fantastic investment opportunity for rental. Another, connected 326 m2 plot is included in the price. The interior of the house includes a semi-underground basement, which allows for plenty of natural light. On the same level, you’ll find a library - perfect for relaxing by the open fireplace while enjoying a book, a sports room featuring a ping-pong table, ideal for active leisure, and a storage room that can also serve as a workshop, all benefiting from ample natural light. The ground floor consists of a separate apartment with a hallway, a modern bathroom, two comfortable bedrooms, and a kitchen connected to the living room and dining area. The open-plan living and dining areas are spacious, making them perfect for family gatherings, with large windows ensuring an abundance of natural light. The terrace leads to a poolside patio, offering a perfect space for relaxation and socializing. A separate entrance from the garden provides access to a laundry room equipped with a 300-liter solar water heater, which supplies hot water to all bathrooms and kitchens. Additionally, on this level, there is a utility room and a gas storage room, located beneath the apartment terrace. The upper floor comprises a spacious and bright hallway leading to all rooms, two modern bathrooms—one with a shower and the other with a large corner bathtub, ideal for relaxation—and four generously sized bedrooms, with the master bedroom featuring a private walk-in closet. Three of the bedrooms have access to a covered terrace, perfect for enjoying morning coffee or evening relaxation. The exterior of the house includes a large terrace by the pool, providing ample space for an outdoor living area and a barbecue, making it the perfect spot for family gatherings or entertainment. There are also two dedicated parking spaces. Additional features: The house is equipped with heating and cooling systems to ensure comfort throughout the year, including a wood-burning stove and an open fireplace for winter evenings. Four air conditioning units, ceiling fans in two rooms, wall-mounted radiators in the bedrooms, and underfloor heating in the bathrooms provide additional comfort. The 300-liter solar water heater contributes to energy efficiency and reduces running costs. The house is built with high-quality materials, including stone cladding on the staircase and wrought-iron railings. This property offers an exceptional opportunity to live near the sea, with stunning views of the Korčula surroundings. Don’t miss the chance to own this dream home! For more information or to schedule a viewing, please feel free to contact us.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Doors",
  "profil_agencije": "https://www.njuskalo.hr/agencija/doors-agencija",
  "email_agencije": "mirjana@thedoors.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 257 7707",
  "oglas_objavljen": "29.07.2025. u 11:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4381 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233141311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233141310.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233141309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233143408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233162222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cara-480.00-m2-slika-233095698.jpg"
  ]
}