{
  "id": "45341270",
  "link": "https://www.njuskalo.hr/nekretnine/projekt-ville-blizini-rijeke-kupe-230m2-stambenog-oglas-45341270",
  "lokacija": {
    "lat": 45.443874,
    "lng": 15.264045,
    "approximate": false
  },
  "naslov": "Projekt vile u prirodi 230m2 uz rijeku Kupu s bazenom i okućnicom, 1.2 (prodaja)",
  "cijena": "54.000 €",
  "Lokacija": "Karlovačka, Bosiljevo, Žubrinci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "230,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I26586",
  "opis": "Projekt vile u prirodi 230m2 uz rijeku Kupu s bazenom i okućnicom, 1.219 m2 Projekt vile u prirodi 230m2 uz rijeku Kupu s bazenom i okućnicom, 1.219 m2 Vila bruto površine 310m2, smještena je na iznimnoj lokaciji, 5 minuta hodom do rijeke Kupe i poznatog kupališta s iznimnom prirodom. Prostire se na 3 etaže, podrum prizemlje i kat. U podrumu je konoba, wellness prostor sa teretanom, saunom i toaletom. Podrum je 79.5 m2 bruto površine. U prizemlju brutto površine 97.7 m2 nalazi se kuhinja sa otvorenim prostorom dnevnog boravka, spavaće sobe sa kupaonicom, toalet i garderoba. Ima izlaz na terasu sa  bazenom od 41.2 m2. Na katu je 126.78 m2 bruto površine, u kojem su smještene 3 spavaće sobe sa 3 kupaonice, uz dodatni prostor za odmor i spremište. Između prizemlja i kata projektiran je poseban „zračni prostor“ otvorenog pogleda radi posebnog ugođaja. Izvedena su i 4 parkirna mjesta. Blizina igrališta za djecu i šume s biciklističkom i pješačkom stazom je velika prednost. Svega sat vremena do grada Zagreba, i isto toliko do grada Rijeke, osigurava odličnu povezanost. Okolica zemljišta je rijetko naseljena, i samim time pruža privatnost i mir. Žubrinci su pogodni i za ljetni, ali i za zimski turizam. Idealno malo mjesto za dodir s prirodom i uživanje na svježem zraku. Visok investicijski potencijal, komercijalno iskoristivo. Prodaje se zemljište sa starinom i pravomoćnom građevinskom dozvolom. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "05.05.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2169 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/projekt-ville-blizini-rijeke-kupe-230m2-stambenog-slika-249417248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/projekt-ville-blizini-rijeke-kupe-230m2-stambenog-slika-249417249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/projekt-ville-blizini-rijeke-kupe-230m2-stambenog-slika-249417250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/projekt-ville-blizini-rijeke-kupe-230m2-stambenog-slika-249417251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/projekt-ville-blizini-rijeke-kupe-230m2-stambenog-slika-249417252.jpg"
  ]
}