{
  "id": "45349058",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-centru-betine-dva-odvojena-stana-oglas-45349058",
  "lokacija": {
    "lat": 43.824236,
    "lng": 15.603607,
    "approximate": false
  },
  "naslov": "Kuća u centru Betine s dva odvojena stana (prodaja)",
  "cijena": "330.000 €",
  "Lokacija": "Šibensko-kninska, Tisno, Betina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "118,00 m²",
  "Godina izgradnje": "2018.",
  "Godina zadnje renovacije": "2021.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I29101",
  "opis": "Kuća u centru Betine s dva odvojena stana Kuća u centru Betine s dva odvojena stana U samom srcu Betine, smjestila se kuća koja je idealna prilika za ulaganje ili obiteljski dom. Kuća se sastoji od prizemlja i  kata, a sadrži dva odvojena apartmana, što pruža izvrsnu priliku za turistički najam ili boravak obitelji. U prizemlju se nalazi prostrani stan s dnevnim boravkom, kuhinjom, blagovaonicom, jednom spavaćom sobom i kupaonicom. Ukupna neto površina prizemlja iznosi 55,35 m². Apartman na prvom katu sastoji se od dnevnog boravka, kuhinje i blagovaonice, jedne spavaće sobe i kupaonice, a njegova površina iznosi 62,29 m2. Također, stanu pripada i prostrana terasa površine 20,75 m2. Ugrađeni su PVC prozori, aluminijske grilje i komarnici, koji osiguravaju optimalnu zaštitu i udobnost. Spavaće sobe i dnevni boravci opremljeni su visokokvalitetnim i štedljivim klima inverter uređajima, koji pružaju idealnu temperaturu tijekom cijele godine. Podovi su obloženi keramičkim pločicama, parketom od prirodnog drveta i prirodnim kamenom, što doprinosi luksuznom i toplom ambijentu. Svaki stan posjeduje vlastita brojila za struju i vodu. Kuća je udaljena samo 300 metara od mora, a svi potrebni sadržaji poput trgovina, restorana i kafića nalaze se u neposrednoj blizini. Ovo je jedinstvena prilika za kupnju nekretnine koja nudi udobnost, funkcionalnost i atraktivnu lokaciju. Betina je mjesto na sjeveroistočnoj obali otoka Murtera koji je s kopnom povezan pokretnim mostom u Tisnom. Nalazi se 35 km zapadno od Šibenika te je poznato po dugoj tradiciji brodogradnje, a posebna atrakcija mjesta su nestvarno čiste i prirodne plaže i uvale. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "10.07.2025. u 12:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1431 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-betine-dva-odvojena-stana-slika-249420294.jpg"
  ]
}