{
  "id": "45349043",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-oglas-45349043",
  "lokacija": {
    "lat": 43.757914,
    "lng": 15.765734,
    "approximate": false
  },
  "naslov": "Moderna duplex kuća s bazenom, Vodice, 214 m2 (prodaja)",
  "cijena": "670.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "214,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I29487",
  "opis": "Moderna duplex kuća s bazenom, Vodice, 214 m2 Moderna duplex kuća s bazenom, Vodice, 214 m2 Luksuzna dvojna kuća smjestila se na odličnoj lokaciji u Vodicama, nalazi se na svega 10 minuta hoda od plaže i 15 minuta od samog centra mjesta, pružajući idealan balans između udobnosti i blizine svih potrebnih sadržaja. Završetak radova predviđen je za 2025. godinu. Kuća se prostire na tri etaže, od kojih svaka nudi pogled na more i moderan, funkcionalan dizajn. Evo preoblikovanog teksta: Prvi kat: Na prvom katu nalazi se jednosobni apartman koji uključuje kuhinju, blagovaonicu i dnevni boravak otvorenog koncepta, s izlazom na natkrivenu terasu. Pored toga, tu su hodnik, kupaonica i tehnička soba/ostava koja pruža dodatni prostor za pohranu. Drugi kat: Unutarnje stepenice vode na drugi kat, gdje se nalazi kuhinja, blagovaonica i dnevni boravak, također u otvorenom konceptu, s pristupom na natkrivenu terasu. Na ovom katu se nalazi i spavaća soba, kupaonica te hodnik. Ovaj prostor je idealan za obiteljska okupljanja, pružajući maksimalan užitak u pogledu na more. Treći kat: Treći kat sadrži tri prostrane spavaće sobe. Glavna spavaća soba posjeduje vlastitu kupaonicu, dok preostale dvije sobe dijele drugu kupaonicu. Sve sobe imaju izlaz na veliku terasu, savršenu za opuštanje i uživanje u prekrasnom pogledu. Vanjski prostor: Okućnica će biti pažljivo uređena s hortikulturnim detaljima i uključivat će bazen sa slanom vodom i automatskim sustavom, stvarajući idealno mjesto za uživanje u mediteranskoj klimi. Prilikom gradnje i opremanja kuće koristit će se najnoviji materijali i oprema. Cijena kuće uključuje PDV, što znači da budući vlasnik neće plaćati porez na nekretnine. Vlasništvo je uredno i bez tereta. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "10.07.2025. u 12:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "387 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-duplex-kuca-bazenom-vodice-214-m2-slika-249420252.jpg"
  ]
}