{
  "id": "45349034",
  "link": "https://www.njuskalo.hr/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-oglas-45349034",
  "lokacija": {
    "lat": 44.152254,
    "lng": 15.312999,
    "approximate": false
  },
  "naslov": "Novoizgrađena Vila s Bazenom, 220 m², Murvica kod Zadra (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "220,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "I29102",
  "opis": "Novoizgrađena Vila s Bazenom, 220 m², Murvica kod Zadra Moderna vila s bazenom, 200 m2, Murvica, Zadar Na svega 10ak minuta udaljenosti do Zadra, u mirnom okruženju mjesta Murvica, smjestila se novoizgrađena vila s bazenom, ukupne stambene površine 220 m2. Vila se nalazi na parceli od 428 m2, u okruženju drugih vila za odmor koje osiguravaju privatnost i mir. Sastoji se od prizemlja i prvog kata, te vrta s bazenom. Na ulazu u kuću smještena je garaža i parking. Oko parcele se nalazi netaknuta priroda i prekrasan pogled. Blizina autoputa, zračne luke, te luke Gaženica omogućuju odličnu prometnu povezanost. Prizemlje čine dnevni boravak, blagovaona i kuhinja površine 40 m2 - veliki prozračni prostor sa puno svjetla. Klizna stijena koja se pruža gotovo cijelom dužinom vanjskog zida briše granicu unutarnjih i vanjskih prostorija. Uz natkrivenu terasu površine 24 m2 dolazi se do vanjskog bazena sa sunčalištem. Kat je osmišljen kao spavaći dio vile u kojem su smještene tri spavaće sobe, svaka sa vlastitom kupaonicom. Dvije spavaće sobe izlaze na zajedničku natkrivenu terasu površine 26 m2. Master spavaća soba ima i odvojeni prostor garderobe površine 4 m2, dok treća spavaća soba ima izlaz na lođu površine 7 m2. Prekrasan pogled na bazen, vrt i okoliš. Murvica se nalazi samo 8 kilometara do Zadra, pruža savršenu ravnotežu između mirnog okruženja i dostupnosti svih urbanih sadržaja. Osim Zadra, u blizini se nalazi i povijesni grad Nin, poznat po svojoj bogatoj povijesti i solanama, te slikoviti Pag, poznat po prekrasnim plažama i čuvenom paškome siru. Ljubitelji prirode mogu uživati u Nacionalnom parku Paklenica ili istražiti park prirode Telašćica na Dugom otoku. Zadar je sve popularnija destinacija za turiste iz cijelog svijeta, s konstantnim porastom broja posjetitelja svake godine. Blizina Zračne luke Zadar, koja je udaljena samo 15 minuta vožnje, dodatno doprinosi vrijednosti nekretnina u okolici. Murvica je idealna lokacija za ulaganje jer pruža odlične mogućnosti za najam. Ova vila s bazenom savršena je za one koji žele uživati u ljepotama Dalmacije, bilo kao stalni dom, vikendica za odmor ili kao izvor prihoda kroz turizam. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "647 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-vila-bazenom-220-m-murvica-kod-zadra-slika-249420104.jpg"
  ]
}