{
  "id": "45348782",
  "link": "https://www.njuskalo.hr/nekretnine/starina-adaptaciju-oglas-45348782",
  "lokacija": {
    "lat": 45.396066681217,
    "lng": 14.050010307715,
    "approximate": true
  },
  "naslov": "Starina za adaptaciju! (prodaja)",
  "cijena": "47.000 €",
  "Lokacija": "Istarska, Buzet, Roč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "93,00 m²",
  "Površina okućnice": "162,00 m²",
  "Šifra objekta": "IS1514472",
  "opis": "Jedinstvena prilika za kupnju kuće sa građevinskim zemljištem u srcu Istre, u slikovitom povijesnom naselju Roč! Ova autentična kuća s pripadajućim građevinskim zemljištem za kompletnu adaptaciju nudi nevjerojatne mogućnosti za sve one koji žele ostvariti san o životu na selu, uz zadržavanje svih pogodnosti blizine urbanih središta. Okružena predivnom prirodom, u mirnom i idiličnom ambijentu, nekretnina se nalazi u samom srcu Istarskog poluotoka, što pruža savršenu ravnotežu između mira ruralnog života i blizine kulturno-bogatih gradova.Prirodna ljepota: Smještena u samom srcu zelenila, nekretnina je okružena bogatim šumama i slikovitim pejzažima koji pružaju osjećaj privatnosti i potpune opuštenosti. Idealna je za ljubitelje prirode, planinarenja, biciklizma i svih koji traže mirno utočište daleko od gradske vreve. Lokalna zajednica i tradicija: Roč je poznat po svojoj bogatoj kulturnoj i povijesnoj baštini, uključujući glagoljašku povijest i prekrasne stare crkve. Blizina lokalnih manifestacija, sajmova i festivala pružit će vam priliku za uživanje u tradicionalnim istarskim običajima i specijalitetima. Blizina ključnih lokacija: Samo kratka vožnja dijeli ovu kuću od nekih od najljepših istarskih gradova: Motovun: 20 minuta vožnje do srednjovjekovnog gradića na brdu s fantastičnim pogledom na dolinu rijeke Mirne. Buzet: Poznat kao “Grad tartufa”, udaljen 15 minuta, nudi nevjerojatne restorane i tržnice s domaćim specijalitetima. Poreč i Rovinj: Popularna turistička središta na obali Jadrana, udaljena manje od 45 minuta vožnje. Ne propustite ostvariti svoj san o istarskom životu u srcu jedne od najljepših regija Hrvatske. Javite nam se za dodatne informacije i dogovorite razgledavanje ove jedinstvene nekretnine! ELEONORA DOBROVIĆ DOGMA NEKRETNINE 0992969844 ID KOD AGENCIJE: IS1514472 Eleonora Dobrović Agent s licencom Mob: 099/296-9844 Tel: 052 645 444 E-mail: eleonora.dobrovic@dogma-nekretnine.com www.dogma-istra.com LUKA BRGIĆ Asistent u posredovanju Mob: 098/902-8832 Tel: 052 645 444 E-mail: luka.brgic@dogma-nekretnine.com www.dogma-istra.com",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 645 444",
  "oglas_objavljen": "29.07.2025. u 12:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3874 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-adaptaciju-slika-252856577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-adaptaciju-slika-252856578.jpg"
  ]
}