{
  "id": "45349049",
  "link": "https://www.njuskalo.hr/nekretnine/ekskluzivna-vila-modernim-sadrzajem-pogledom-jadran-vodice-oglas-45349049",
  "lokacija": {
    "lat": 43.758309,
    "lng": 15.761962,
    "approximate": false
  },
  "naslov": "Ekskluzivna vila s modernim sadržajem i pogledom na Jadran, Vodice (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "272,15 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "I29329",
  "opis": "Ekskluzivna vila s modernim sadržajem i pogledom na Jadran, Vodice Ekskluzivna vila s modernim sadržajem i pogledom na Jadran, Vodice Moderna vila smjestila se na uzvisini, s očaravajućim pogledom na more, otoke i Tribunj. Ova impresivna nekretnina, trenutno u završnoj fazi izgradnje, nudi savršen spoj luksuza, funkcionalnosti i mediteranskog šarma. Specifikacije vile: • Ukupna bruto površina: 272,15 m², obračunska površina 215,01 m² o Prizemlje: bruto 152,65 m², obračunska površina 95,51 m² o Kat: bruto 119,50 m², obračunska površina 119,50 m² Prizemlje vile: •  Prostran dnevni boravak s blagovaonicom i kuhinjom (64,70 m²) •  Spremište (3,20 m²) •  Natkrivena terasa (18,30 m²) •  Natkrivena terasa (51,30 m²) •  Toalet (2,50 m²) •  Veliki bazen Prvi kat: •  Master spavaća soba (22,00 m²) s vlastitom kupaonicom (5,80 m²) •  Tri spavaće sobe (17,00 m², 17,60 i 18,40 m²) . Svaka soba ima svoju kupaonicu (5,30 m2, 6,30 m2 i 6,10 m2) •  Hodnik sa spremištem (13,90 m²) Dodatne pogodnosti: • Dva parkirna mjesta • Pažljivo uređen vrt s mediteranskim biljem Tehničke karakteristike i materijali: • Kombinacija betona i opeke sa nosivim zidovima debljine 25 cm • Djelomično ventilirana fasada s dekorativnim oblogama od Trespa ili MaxCompact ploča, te ETICS sustav • Vanjska aluminijska stolarija s profili TERMO 85 i TERMO 150 • Velike klizne stijene u prizemlju visine 300 cm, s low-e troslojnim staklima • Na katu ugrađene grilje obložene dekorativnim oblogama u boji ventilirane fasade • Kombinacija luksuzne keramike i parketa na podovima • Klimatizacija s multi-split sustavom u svim prostorijama • Grijanje i priprema tople vode putem dizalice topline • Električno podno grijanje u kupaonicama • Automatizacija rasvjete (SmartHome) i priprema za ozvučenje ugradbenim zvučnicima • Priprema za fotonaponske ćelije na krovovima, s mogućnošću ugradnje nakon izdavanja uporabne dozvole • Kompletna priprema za grijanje bazena Ova vila je idealna za one koji traže vrhunski dom za odmor ili cjelogodišnje stanovanje s nevjerojatnim pogledom na Jadransko more. Očekivani završetak gradnje je tijekom zime 2024. godine. Kontaktirajte nas za više informacija i zakazivanje pregleda. Grad Vodice, smješten 11 km sjeverozapadno od Šibenika, pruža izvrsne uvjete za nezaboravan i aktivan odmor. Kao najveće turističko središte regije, grad je domaćin mnogim zanimljivim festivalima, sajmovima i manifestacijama, ali se nude i raznolike mogućnosti za individualne sportske aktivnosti i rekreaciju. Također, Vodice su mjesto gdje se može živjeti tokom cijele godine obzirom da ima sve sadržaje potrebne za život. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "18.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "393 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-modernim-sadrzajem-pogledom-jadran-vodice-slika-249420269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-modernim-sadrzajem-pogledom-jadran-vodice-slika-249420270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-modernim-sadrzajem-pogledom-jadran-vodice-slika-249420271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-modernim-sadrzajem-pogledom-jadran-vodice-slika-249420272.jpg"
  ]
}