{
  "id": "45384419",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-oglas-45384419",
  "lokacija": {
    "lat": 45.85176,
    "lng": 15.805,
    "approximate": true
  },
  "naslov": "Zaprešić, Samostojeća kuća 310 m2 (prodaja)",
  "cijena": "449.000 €",
  "Lokacija": "Zagrebačka, Zaprešić - Okolica, Ivanec Bistranski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "310,00 m²",
  "Površina okućnice": "1.805,00 m²",
  "Godina izgradnje": "1972.",
  "Godina zadnje renovacije": "2023.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "170",
  "opis": "Ova prostrana kuća nudi odličnu priliku za život ili investiciju s mogućnošću uređenja dodatnih stambenih jedinica. Kuća je već namještena i nalazi se na velikom posjedu od 1.805 m2 industrijskog zemljišta. Nalazi se u neposrednoj blizini Zaprešića, Ivanec Bistranski. Prizemlje Hodnik: Prostrani hodnik koji vodi prema svim prostorijama u prizemlju. Ostava: Praktičan prostor za skladištenje. Dvije sobe: Mogu se koristiti kao spavaće sobe, radne sobe ili dodatni dnevni prostori. Kupaonica: Potpuno opremljena kupaonica. Prvi kat Hodnik: Povezuje sve prostorije na katu. Dnevni boravak: Prostrani dnevni boravak s izlazom na terasu, idealan za opuštanje i druženje. Tri spavaće sobe: Sve sobe imaju pristup balkonu, pružajući prekrasan pogled i svjež zrak. Kuhinja: Potpuno opremljena kuhinja s izlazom na balkon. Kupaonica: Druga kupaonica koja služi spavaćim sobama na katu. Potkrovlje Robau stanje: Potkrovlje je trenutno u roh-bau stanju, što pruža mogućnost izgradnje dodatnih stambenih jedinica kao što su stanovi ili apartmani. Ostale značajke Grijanje: Kuća ima sustav grijanja na plin, a također je moguće grijanje na drva. Bunar: Postoji vlastiti bunar na posjedu, što može biti korisno za zalijevanje vrta ili druge potrebe. Garaža: Veličine 22 m2, idealna za parkiranje vozila ili kao dodatni skladišni prostor. Gospodarska zgrada: Površine 57 m2, može se koristiti za različite svrhe kao što su radionica ili dodatni skladišni prostor. Ova kuća je savršena za obitelj ili investitore koji traže nekretninu s velikim potencijalom za dodatne stambene jedinice ili poslovne prostore. Kuća je samo par minuta ( 5km ) udaljena od Gajnica i prodajnih centara, King Cross, Pevex, Bauhaus, Emezeta, Lesnina... Zaprešić je smješten sjeverozapadnoj Hrvatskoj, oko 17 km zapadno od Zagreba. Ima oko 25.000 stanovnika i dobro je povezan sa Zagrebom cestama i željeznicom. Poznat po povijesnim znamenitostima poput Novih dvora Jelačićevih, dvorca Lužnica, te po zelenim površinama i rekreacijskim sadržajima. Život u Zaprešiću nudi mirniji ambijent u usporedbi s Zagrebom. Ima razvijenu infrastrukturu, uključujući škole, sport, kulturu, trgovine i restorane, što ga čini privlačnim mjestom za obitelji i radnike u Zagrebu. Zaprešić nudi razne slobodne aktivnosti za sve uzraste i interese, kao i nekoliko trgovačkih centara u blizini. Slobodne aktivnosti u Zaprešiću 1. Sport i rekreacija: Golf vježbalište Novi Dvori: Smješteno u povijesnom kompleksu Novih dvora Jelačićevih, ovo golf vježbalište nudi mogućnosti za rekreaciju na otvorenom. Kompleks Novih dvora nudi i staze za šetnju i biciklizam. Jezero Zajarki: Popularno je mjesto za ribolov, ali i za piknike i opuštanje uz vodu. Jezero također privlači ljubitelje prirode i sportskih aktivnosti poput vožnje kajakom. Konjički klubovi: Zaprešić je poznat po svojoj konjičkoj tradiciji i nudi nekoliko konjičkih klubova u kojima posjetitelji mogu uživati u jahanju i radu s konjima. Sportski centri: Grad ima nekoliko sportskih centara i dvorana koje nude terene za nogomet, košarku, tenis, fitness, plivanje i druge sportove. 2. Kultura i povijest: Novi dvori Jelačićevi: Povijesni kompleks s dvorcem, kapelom i parkom idealan je za ljubitelje povijesti i kulture. Tu se često održavaju kulturne manifestacije, koncerti i radionice. Muzej Matija Skurjeni: Muzej posvećen naivnom slikarstvu Matije Skurjenija pruža uvid u rad ovog poznatog umjetnika i domaću kulturnu baštinu. 3. Rekreacijski i tematski parkovi: Povremeno se u Zaprešiću održavaju zabavni parkovi poput Madi Lunaparka, koji nudi razne sadržaje za zabavu tijekom određenih manifestacija, poput Dana Zaprešića. Trgovački centri u blizini Westgate Shopping City: Najveći trgovački centar u regiji, smješten u blizini Zaprešića, u Donjoj Bistri. Centar nudi veliki izbor trgovina, restorana, kafića, kao i zabavnih sadržaja poput kina i dječje igraonice. City Center One West: Nalazi se u Zagrebu, ali je relativno blizu Zaprešića i pruža bogat izbor modnih trgovina, restorana, supermarketa, te zabavnih opcija poput multipleksa i raznih dječjih sadržaja. King Cross Jankomir: Također u blizini Zaprešića, ovaj trgovački centar nudi raznovrsne trgovine, uključujući specijalizirane dućane i trgovine za opremanje doma. Ovi trgovački centri su lako dostupni cestom iz Zaprešića i pružaju sve potrebno za kupovinu, zabavu i slobodno vrijeme. Za više informacija ili dogovor o razgledu kuće, kontaktirajte nas na Tel: +385 91 617 474 Zainteresirani ste za ovu nekretninu ili želite saznati više o uvjetima kupnje, slobodno se obratite agenciji, vrijedi za sve dodatne informacije i savjete. Savjete nudimo na više stranih jezika: Njemački, Engleski, Talijanski. ID KOD AGENCIJE: 170 Kontakt: Marija Božić Tel: +385 91 617 4743 WhatsApp: wa.link/9o8ag5 Mail: marija@cro-living.hr Web: www.cro-living.hr Dodatne informacije: Voda: da Plin: da Centralno grijanje: da Struja: da Energetski razred: Energetski certifikat je u izradi Građevinska dozvola: da Uporabna dozvola: da Internet: da Alarmni sustav: da Parkirna mjesta: 7+ Vrtić: da Terasa: da Namješteno: da Godina zadnje adaptacije: 2023 Godina izgradnje: 1972 Tip kuće: samostojeća Grijanje: Etažno plinsko centralno Garaža: da Trgovina: da Škola: da Javni prijevoz: da Broj etaža: katnica",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Cro Living",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cro-living",
  "email_agencije": "info@cro-living.hr",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "091 617 4743",
  "oglas_objavljen": "31.07.2025. u 05:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1856 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684447.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684463.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684464.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-samostojeca-kuca-zagrebacka-zupanija-slika-253684492.jpg"
  ]
}