{
  "id": "45384543",
  "link": "https://www.njuskalo.hr/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-oglas-45384543",
  "lokacija": {
    "lat": 45.404695270974,
    "lng": 14.054342667886,
    "approximate": false
  },
  "naslov": "Istra, Roč: Izuzetna kamena kuća s pogledom+75.575m2 zemlje! (prodaja)",
  "cijena": "390.000 €",
  "Lokacija": "Istarska, Buzet, Roč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "7",
  "Stambena površina": "405,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Za renoviranje",
  "Broj parkirnih mjesta": "1",
  "opis": "Roč je lijepo, malo naselje smješteno u središnjem dijelu Istre, na brežuljku koji se uzdiže 334 metra nadmorske visine. U mirnom okruženju  pitomih brežuljaka, smjestila se ova autentična, samostojeća, kamena kuća. Na njoj je započeta adaptacija, uređeni su zidovi, provedena je struja, u dijelu kuće i cijevi za grijanje, te je napravljeno kompletno novo krovište. Kuća je tlocrtne veličine 405m2, podijeljena je u četiri stambene cjeline - odmah prvi ulaz je dvoetažni stan s dnevnim boravkom, kuhinjom s blagovaonom, podrumom i dvije spavaće sobe na katu, zatim su dva studio apartmana u prizemlju te dvosoban stan s boravkom na prvom katu. Svaka stambena jedinica ima svoj zaseban ulaz. Kući pripada stara šterna odnosno bunar s brajdom ispod koje je lijepi hlad i ugodno za sjedenje i druženje. U dvorištu, veličine 550m2 je i spremište te dva ucrtana objekta (u naravi srušena). Dvorište je veliko te u njega stane bar  5-6 osobnih automobila, a moguća je i gradnja manjeg bazena (teren za bazen i pumpe je pripremljen). U stražnjem dijelu kuće postoji veliki open-space prostor koji može služiti kao garaža, konoba, igraonica, a tamo je i zidani roštilj, pa tako mogućnosti su neograničene. Pri obnovi, poštivani su zahtjevi autohtone građe i restauracije kamenih kuća pa su zadržani originalni kameni dovratnici, a iznad prozora ugrađeni dekorativni, grubo izvedeni hrastovi nosači. Roč inače ima i svoju željezničku stanicu, pa odavde možete lako doći do većih gradova poput Pule, Rijeke ili Zagreba. U cijenu zemljišta uračunato je i 75.575m2 poljoprivrednog zemljišta, na više lokacija, neke su idealne za maslinik, vinograd, nasade lavande, voćnjake, dok su neke lijepi komadi šume. Uz mogućnost proširenja zemljištem, ovo je prilika da ostvariš svoj san o samoodrživom životu na selu. Za dodatne informacije te dogovor oko razgledavanja, slobodno nas kontaktirajte. Video šetnja: https://youtu.be/MTkClK76tls ***************************************************************************** Must Have Properties d.o.o. licencirana je agencija odobrena od strane Ministarstva gospodarstva, poduzetništva i obrta, registrirana pri Hrvatskoj gospodarskoj komori. Obratite nam se s povjerenjem! Anita Martinović 095 7126 400 anita.martinovic@musthaveproperties.hr __________________________________________________________ Roč is a beautiful, small village situated in the central part of Istria, on a hill 334 meters above sea level. In the peaceful surroundings of gentle hills, this authentic stone house is located. The adaptation has been started, the walls have been finished, electricity has been installed, heating pipes have been installed in part of the house, and a completely new roof has been made. The house has a floor area of 405 m² and is divided into four residential units - immediately at the first entrance there is a two-story apartment with a living room, kitchen with a dining room, a basement and two bedrooms upstairs, then there are two studio apartments on the ground floor and a two-room apartment with a living room on the first floor. Each residential unit has its own separate entrance. The house has an old well with a wooden pulley, creating a pleasant shade and a place to sit and socialize. In the yard, there is also a storage room and two plotted buildings (ruined in nature). The yard is large 550m2 and can accommodate at least 5-6 cars, and it is also possible to build a smaller pool (the area for the pool and pumps is prepared). In the back of the house, there is a large open-space area that can be used as a garage, tavern, playroom, and there is also a built-in grill, so the possibilities are endless. During the renovation, the requirements of the autochthonous construction and restoration of stone houses were respected, so the original stone door frames were preserved, and decorative, roughly made oak beams were installed above the windows. Roč also has its own railway station, providing easy access to larger cities such as Pula, Rijeka, or Zagreb. The price of the land also includes 75,575 m² of agricultural land at multiple locations, some ideal for an olive grove, vineyard, lavender fields, or orchards, while others are beautiful pieces of forest. With the possibility of expanding the property, this is an opportunity to fulfill your dream of a self-sustaining rural life. For more information and to arrange a viewing, please feel free to contact us. Video: https://youtu.be/MTkClK76tls *********************************************************************** Must Have Properties d.o.o. is a licensed agency approved by the Ministry of Economy, Entrepreneurship and Crafts, registered with the Croatian Chamber of Economy. Contact us with confidence! Anita Martinović 095 7126 400 anita.martinovic@musthaveproperties.hr",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Must Have Properties",
  "profil_agencije": "https://www.njuskalo.hr/agencija/musthaveproperties",
  "email_agencije": "info@musthaveproperties.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 712 6400",
  "oglas_objavljen": "13.07.2025. u 16:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "999 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-izuzetna-kamena-kuca-pogledom-slika-248765796.jpg"
  ]
}