{
  "id": "45384340",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-oglas-45384340",
  "naslov": "Obiteljska kuća okružena prirodom u mirnom naselju Bović (prodaja)",
  "cijena": "69.000 €",
  "Lokacija": "Sisačko-moslavačka, Gvozd, Bović",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "64,00 m²",
  "Netto površina": "64,00 m²",
  "Godina izgradnje": "1955.",
  "Godina zadnje renovacije": "2015.",
  "Šifra objekta": "377",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "VlasništvoSmješteno u mirnom selu Bović, ovo jedinstveno obiteljsko imanje nudi mirno seosko utočište s više zgrada i obiljem vanjskog prostora, smješteno na prostranoj parceli od preko 5,000 m². Okružena bujnom šumom i slikovitim livadama, imanje obećava privatnost i prirodnu ljepotu, spuno prostora za uzgoj vrta ili jednostavno uživanje u otvorenom prostoru. Glavna kuća vas dočekuje s malom terasom na ulazu, koja vodi unutra do ugodnog rasporeda s hodnikom postavljenim kao prostor za sjedenje, kuhinjom sa peći na drva, ostavom, kupaonicom i spavaćom sobom. Promišljen raspored pruža ugodno životno okruženje prožeto rustikalnim šarmom. Ova nekretnina uključuje višestruke dodatne strukture, od kojih svaka nudi jedinstvene mogućnosti. Zgrada od crvene cigle ima garažna vrata i može se transformirati u spavaću sobu ili primamljivu dnevnu sobu. U unutrašnjosti se nalazi još jedna soba, kuhinja s vodom i strujom te potkrovlje s prostorijom za pušenje i dodatnim prostorom za skladištenje ili druge namjene. Druga zgrada je šarmantna dvokatnica sa spremištem u prizemlju i spavaćom sobom na katu, zajedno s drvenom terasom i malim balkonom, savršenim za uživanje u prekrasnom pogledu na okolnu prirodu. Tu je i otvoreni sjenik, jedinica za skladištenje kukuruza i mala svinjca za one koji se bave poljoprivredom. U sklopu objekta nalazi se i prostor za roštilj, idealan za druženja i zabavu na otvorenom. Rijetka i vrijedna značajka imanja je bunar dubok 10 metara, koji osigurava svježu podzemnu vodu izravno na licu mjesta. Osim toga, imanje sadrži zrela stabla voća, što daje dodatni šarm i pruža potencijal za svježe proizvode tijekom cijele godine. Lokacija Smješteno u mirnom Boviću, ovo imanje savršeno je pozicionirano za one koji traže život u blizini prirode, s obližnjim šumama, otvorenim livadama i prekrasnim pogledima koji upotpunjuju doživljaj mirnog sela. Bilo da ga zamislite kao stalni dom, vikend bijeg ili investiciju s beskrajnim potencijalom, ovo jedinstveno imanje u Boviću pruža rijetku priliku da prigrlite ljepotu krajolika Hrvatske. Bilo da se želite smjestiti za miran život, stvoriti utočište za godišnji odmor ili čak pokrenuti malu farmu ili imanje, ova lokacija u Boviću nudi idealnu pozadinu za vaše ruralne snove. Detaljnije ID nekretnine: FH256Vrsta nekretnine: Obiteljska kućaLokacija: Bović 109, VrginmostSpratnost: Prizemlje i potkrovljePovršina glavne zgrade: 64 m²Ukupna površina glavne zgrade: 64 m²Tlocrtna površina dodatnih zgrada: 106 m² (50 m² + 40 m² + 16 m²)Ukupna površina dodatnih objekata: 122 m² plus 2 potkrovljaZemljište povezano s kućom: 5582 m²Sobe: 7, 3 u kući i 4 u ostalim zgradamaSpavaće sobe: 2, 1 u kući i 1 u drugom objektuKupaonice: 1Kuhinje: 1Terase: 2Balkoni: 1Plin: NeStruja: Da, gradska mrežaVoda: Da, gradski vodovod i bunarTopla voda: Električni bojlerGrijanje: peć na drvaKlima uređaj: NeKanalizacija: septička jamaZidovi: Šuplja cigla, tradicionalna cigla i fasadaKrov: Krovni crijepPodovi: Pločice i drvoProzori: uPVC okviri s eko dvostrukim ostakljenjemVrata: PVC vrata sa duplim staklomPotkrovlje: Neizgrađeno sa stubištem na spuštanje i rupom za ljestveStubište: NemaOpremljenost: Djelomična ograda i kapijaPristup: AsfaltNamještaj: po dogovoruJavni prijevoz: OgraničenoOsnovna škola: VrginmostSrednja škola: TopuskoDom zdravlja: VrginmostBolnica: Sisak, KarlovacTrgovina: BovićSupermarket: GlinaDostupnost interneta: LošaGodina izgradnje: Kuća 1955., dodatni objekti 2015.Zadnja adaptacija: 2015.Dostupna dokumentacija: Vlasnički list, uporabna dozvolaUcrtano na katastarskoj karti: brZoniranje: Objekti su u građevinskoj zoni, ali ista parcela sadrži i poljoprivrednu zonuStrani kupci: Državljani EU mogu kupiti ovu nekretninu.Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 73,657 Eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2545 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okruzena-prirodom-mirnom-naselju-bovic-slika-233392779.jpg"
  ]
}