{
  "id": "45395707",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-oglas-45395707",
  "lokacija": {
    "lat": 45.279373858129,
    "lng": 13.718756463883,
    "approximate": true
  },
  "naslov": "Kuća: Višnjan, 515 m2, stambeno poslovna namjena (prodaja)",
  "cijena": "525.000 €",
  "Lokacija": "Istarska, Višnjan, Višnjan",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "515,00 m²",
  "Površina okućnice": "1.157,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "KOP-749",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3.75 %",
  "opis": "KOP-748, VIŠNJAN, 2 km, objekt proizvodno – stambene namjene površine oko 515 m2, na zemljištu od 1157 m2 U okolici Višnjana, na prometno pristupačnoj lokaciji nalazi se ova zgrada proizvodno - stambene namjene ukupne površine oko 671 m2 Zgrada je podijeljena u dva  sektora sa zasebnim ulazima u dvorište i objekte. GOSPODARSKI – POSLOVNI DIO – radiona oko 320 m2  , ured oko 35 m2 opremljen sanitarnim čvorom. U nastavku zemljišta koje je u vlasništvu,  a na zemljištu u vlasništvu Republike Hrvatske na objekt gospodarske namjene nadovezuje se oko 64 m2 objekta iste namjene te garaža i spremište poljoprivrednih strojeva površine 92 m2. U kupoprodajnu cijenu su uključene građevine ukupne površine 156 m2 a  nije uključen otkup niti vrijednost zemljišta koje se koristi i taj dio zemljišta nije predmet prodaje. STAMBENI DIO Stambeni dio ukupne površine oko 160 m2  ima potpuno odvojen ulaz , dvorište i parking. Čini ga stan koji u prizemlju ima garažu i spremište . Unutarnjim stepenicama se ide na prvi kat gdje se nalazi dio stana kojeg čine: hodnik,  wc, tri spavaće sobe, kupatilo , kuhinja sa spremištem i trpezarijom, dnevni boravak i terasa. S terase se pruža otvoren panoramski pogled na okruženje i more. U dvorištu stambenog dijela nalazi se taverna sa kaminom. KOP-748, VIŠNJAN, 2 km, Produktions- und Wohngebäude mit einer Fläche von ca. 515 m², auf einem Grundstück von 1157 m² In der Umgebung von Višnjan, an einer verkehrsgünstig gelegenen Stelle, befindet sich dieses Gebäude mit Produktions- und Wohnnutzung mit einer Gesamtfläche von ca. 671 m². Das Gebäude ist in zwei Sektoren mit separaten Eingängen zum Hof und zu den Gebäuden unterteilt. GEWERBLICHER – GESCHÄFTLICHER TEIL – Werkstatt ca. 320 m², Büro ca. 35 m², ausgestattet mit sanitären Anlagen. Auf dem weiterführenden Grundstück, das sich im Eigentum der Republik Kroatien befindet, schließt sich an das gewerbliche Objekt ein Gebäude mit ca. 64 m² derselben Nutzung sowie eine Garage und ein Lager für landwirtschaftliche Maschinen mit einer Fläche von 92 m² an. Im Kaufpreis sind die Gebäude mit einer Gesamtfläche von 156 m² enthalten, nicht jedoch der Kauf oder der Wert des Grundstücks, das genutzt wird und nicht Gegenstand des Verkaufs ist. WOHNTEIL Der Wohnteil mit einer Gesamtfläche von ca. 160 m² verfügt über einen völlig separaten Eingang, Hof und Parkplatz. Er besteht aus einer Wohnung, die im Erdgeschoss eine Garage und ein Lager hat. Eine Innentreppe führt in das Obergeschoss, wo sich der Wohnbereich befindet, bestehend aus: Flur, WC, drei Schlafzimmer, Badezimmer, Küche mit Abstellraum und Esszimmer, Wohnzimmer und Terrasse. Von der Terrasse aus bietet sich ein offener Panoramablick auf die Umgebung und das Meer. Im Hof des Wohnteils befindet sich eine Taverne mit Kamin. KOP-748, VIŠNJAN, 2 km, Edificio a scopo produttivo e residenziale con una superficie di circa 515 m², su un terreno di 1157 m² Nella zona di Višnjan, in una posizione facilmente accessibile, si trova questo edificio a scopo produttivo e residenziale con una superficie totale di circa 671 m². L'edificio è diviso in due settori con ingressi separati per il cortile e per gli edifici. PARTE COMMERCIALE – BUSINESS – Officina di circa 320 m², ufficio di circa 35 m² attrezzato con servizi igienici. Sul terreno adiacente, di proprietà della Repubblica di Croazia, si trova un ulteriore edificio di circa 64 m² con la stessa destinazione d'uso, oltre a un garage e un deposito per macchinari agricoli con una superficie di 92 m². Il prezzo di vendita include gli edifici con una superficie totale di 156 m², ma non include l'acquisto o il valore del terreno utilizzato, poiché questa parte del terreno non è in vendita. PARTE RESIDENZIALE La parte residenziale, con una superficie totale di circa 160 m², ha un ingresso completamente separato, un cortile e un parcheggio. È composta da un appartamento che include un garage e un ripostiglio al piano terra. Una scala interna conduce al primo piano, dove si trova la zona giorno, composta da: ingresso, WC, tre camere da letto, bagno, cucina con dispensa e sala da pranzo, soggiorno e terrazza. La terrazza offre una vista panoramica aperta sui dintorni e sul mare. Nel cortile della parte residenziale, c'è una taverna con camino.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Azra at home Immobilien d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/azra-nekretnine",
  "email_agencije": "azra@home.hr",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "098 334 427",
  "oglas_objavljen": "25.07.2025. u 08:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "441 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-visnjan-515-m2-stambeno-poslovna-namjena-slika-233486951.jpg"
  ]
}