{
  "id": "45413758",
  "link": "https://www.njuskalo.hr/nekretnine/bribir-vinodolska-opcina-rusevna-starina-obnovu-oglas-45413758",
  "lokacija": {
    "lat": 45.207876236313,
    "lng": 14.79646910008,
    "approximate": true
  },
  "naslov": "BRIBIR, VINODOLSKA OPĆINA, RUŠEVNA STARINA ZA OBNOVU (prodaja)",
  "cijena": "43.000 €",
  "Lokacija": "Primorsko-goranska, Vinodolska Općina, Bribir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "126,00 m²",
  "Šifra objekta": "4166",
  "opis": "BRIBIR, VINODOLSKA OPĆINA, u ponudu smo dobili ruševnu starinu s okućnicom površine 126 m2, nedaleko od centra mjesta. Potpunom rekonstrukcijom u dvorištu se može dobiti parkirno mjesto. Priključci struje i vode na parceli. S buduće gornje etaže dobio bi se pogled na more. Nekretnina za investiciju, vrijedna pažnje! Bribir je naselje u Hrvatskoj. Nalazi se između Novog Vinodolskog i Crikvenice, u Vinodolskoj općini. Put do Bribira od smjera mora vodi takozvana \"Rajska dolina\". Bribir je nekadašnje sjedište krčkih knezova - Frankopana, (sjedište Bribir i Ostrovica) sagrađen je na brijegu gdje je služio kao utvrda. Ostaci starih zidina i gradska kula podsjećaju na vrijeme knezova Frankopana čija je četiri stoljetna vladavina ostavila duboke duhovne i materijalne tragove u Vinodolu. Svoj najveći procvat Bribir doživljava u vrijeme kneza Bernardina Frankopana koji učvršćuje kaštel i gradske zidine. Kada je 1848. godine ukinuto bribirsko vlastelinstvo općinska vlast je porušila Vela i Mala vrata i kaštel, a na njegovu je mjestu sagrađena škola. Tako je u ruševinama završila duga i slavna povijest bribirske utvrde. Jedini ostatak bribirske utvrde je četverokutna kula iz 1302. godine i dio zidina. S brežuljka na kojem je smješten stari grad puca pogled na dolinu i Novi Vinodolski. Umjetnička renesansna djela u crkvi sv. Petra i Pavla svjedoče o visokoj razini kulturnih i civilizacijskih dosega srednjovjekovnog Bribira i jakim vezama s Europom. Za ostale informacije obratite se s povjerenjem. Gloria Borščak Asistentica u posredovanju +385 91 548 9892 gloria@spatium.hr Ksenija Borščak Asistentica u posredovanju +385 98 328 427 ksenija@spatium.hr Spatium nekretnine +385 452 479 info@spatium.hr ID KOD AGENCIJE: 4166 Gloria Borščak Asistent u posredovanju Mob: +385 91 5489 892 Tel: +385 51 452 479 E-mail: gloria@spatium.hr www.spatium.hr Ksenija Borščak Asistent u posredovanju Mob: +385 98 328 427 Tel: +385 51 452 479 E-mail: ksenija@spatium.hr www.spatium.hr",
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "21.07.2025. u 09:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3028 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-vinodolska-opcina-rusevna-starina-obnovu-slika-233647210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-vinodolska-opcina-rusevna-starina-obnovu-slika-233647212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-vinodolska-opcina-rusevna-starina-obnovu-slika-233647213.jpg"
  ]
}