{
  "id": "45421576",
  "link": "https://www.njuskalo.hr/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-oglas-45421576",
  "lokacija": {
    "lat": 45.0878365,
    "lng": 13.8821252,
    "approximate": true
  },
  "naslov": "ODLIČAN ROH BAU IZNIMNO KVALITETNE GRADNJE I OPREME NA VRHUNSKOJ LOKAC (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "160,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "2204",
  "opis": "Svetvinčenat je predivno naselje smješteno u srcu Istre, koje se ponosi bogatom poviješću, očuvanom arhitekturom i nezaboravnom atmosferom. Grad je poznat po svom impozantnom srednjovjekovnom Kaštelu, koji dominira trgom i svjedoči o prošlim vremenima. Svetvinčenat je središte kulturnih i povijesnih manifestacija, poput poznatog Festivalu mediteranskog kazališta, koji privlači posjetitelje iz cijelog svijeta. Okolna priroda, s brežuljcima, maslinicima i vinogradima, čini ga idealnim odredištem za ljubitelje mirnog života i prirodnog okruženja. Iako je naselje mirno i tiho, lako je povezano s većim gradovima poput Poreča i Rovinja. Svetvinčenat je savršeno mjesto za sve koji žele uživati u autentičnoj istarskoj atmosferi i bogatoj kulturnoj baštini. Upravo u manjem i mirnijem mjestu u neposrednoj blizini Svetvinčenta, u Režancima, nalazi se ovaj vrlo kvalitetno izgrađen i uskoro opremljen roh bau ukupne stambene površine 160 m2 koji nudi savršen spoj kvalitete, funkcionalnosti i moderne gradnje. Radi se o visoko i vrlo kvalitetno opremljenom roh bau objektu, jednokatnici, koja se prostire na 90 m² prizemlja i 70 m² kata. Kuća je projektirana s pažnjom na detalje, s naglaskom na energetsku učinkovitost i dugovječnost materijala. Fasada je termo debljine 10 cm, čime se osigurava izvrsna toplotna izolacija, dok je stolarija najkvalitetniji PVC profil brenda Veka, u kombinaciji antracit boje s vanjske strane i bijele unutrašnje, što doprinosi estetskoj privlačnosti objekta. Grijanje je predviđeno putem peći na drva i klima uređaja, uz dodatno instalirano podno grijanje za optimalnu udobnost, a svi priključci, uključujući struju i vodu, već su plaćeni i instalirani. Vrhunske aluminijske cijevi za vodu brenda Alupek garantiraju dugotrajnost i sigurnost, a nekretnina dolazi s modernim bazenom koji će dodatno obogatiti Vašu svakodnevicu. Dovršeni radovi će činiti 70% ukupnog projekta, a završetak je predviđen u narednih mjesec ili dva. Ova nekretnina pruža odličnu priliku za dovršavanje prema vlastitim željama, uz vrhunske temelje za budući udoban život ili investiciju. Ovaj roh bau se nalazi na 500 m2 ravnog i urednog zemljišta te je moguće uz samu nekretninu kupiti i zemljište odmah pored, jednake kvadrature za 60.000 €, naravno uz mogućnost pregovora ukoliko bi se kupovale obje nekretnine zajedno. Također, u samom produžetku zemljišta nalaze se još tri građevinska zemljišta; površina 503 m2 i 502 m2 za 60.000 € (u cijenu je uračunat i udio puta sa okretištem) te zemljište od 1115 m2 za 125.000 € te će to zemljište u skorijem vremenu biti u potpunosti spremno za gradnju te su plačena sva davanja za struju i vodu te je projektno rješenje također uključeno u cijenu. Vrlo primamljiva investicijska prilika. Ova nekretnina ili sklop nekretnina u Režancima predstavlja izvanrednu priliku za one koji žele ulagati u kvalitetnu gradnju i uživati u mirnom, istarskom okruženju, s neposrednom blizinom kulturno bogatog Svetvinčenta ili za one koji žele ući u ovaj projekt kao vrlo isplativu investiciju. Uz dodatnu mogućnost kupnje okolnog zemljišta, uključujući građevinska zemljišta spremna za gradnju, ova ponuda nudi i značajan potencijal za daljnji razvoj. Sve u svemu, riječ je o investiciji koja nudi dugoročnu vrijednost u jako mirnom i lijepom djelu Istre. ZA SVE OSTALE INFORMACIJE NAZOVITE NA: +385 91 539 6446 edita.premate@family-nekretnine.hr Edita Premate Panić Vanjski suradnik",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Family nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/familynekretnine",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "052 521 111",
  "oglas_objavljen": "19.07.2025. u 12:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "477 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlican-roh-bau-iznimno-kvalitetne-gradnje-opreme-vrhunskoj-lokac-slika-252019692.jpg"
  ]
}