{
  "id": "45428792",
  "link": "https://www.njuskalo.hr/nekretnine/lijepa-kuca-okolici-labina-oglas-45428792",
  "lokacija": {
    "lat": 45.094140937631,
    "lng": 14.122523860187,
    "approximate": true
  },
  "naslov": "LIJEPA KUĆA U OKOLICI LABINA (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "134,00 m²",
  "Površina okućnice": "1.500,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "IS1514567",
  "opis": "LABIN - ISTRA Labin, šarmantni grad na brežuljku s bogatom poviješću i slikovitim ulicama, nudi savršen spoj kulturne baštine i moderne umjetnosti. Ovdje se prošlost i sadašnjost susreću u predivnim pogledima na more, autentičnim restoranima i galerijama koje odišu kreativnošću. Labin je destinacija koja osvaja srca svojom autentičnošću i mirnom atmosferom, idealna za istraživanje i uživanje u istarskom šarmu. Na prodaju je moderna prizemnica s pažljivo osmišljenim rasporedom i visokim standardom završne obrade, pružajući udobnost i funkcionalnost za cijelu obitelj. S ukupnom bruto površinom od 150 m² i neto površinom od 134 m², ova kuća nudi optimalan prostor i kvalitetnu opremu. Prostorije unutar kuće uključuju: - Ulazni hodnik koji vodi prema središnjem dijelu kuće, - Kuhinju s dnevnim boravkom u otvorenom konceptu, osiguravajući prostranost i povezanost s vanjskim prostorom, gdje se nalazi bazen – idealan za uživanje i opuštanje, - 3 prostrane spavaće sobe, svaka s vlastitom kupaonicom, omogućujući privatnost i komfor, - Gostinjski toalet, koji dodatno olakšava korištenje prostora, - Vešeraj namijenjen svim kućanskim poslovima, - Spremište za praktično odlaganje. - Eksterijer nudi natkriveni ulaz i natkrivenu terasu, savršene za uživanje u vanjskom prostoru bez obzira na vremenske uvjete. Kuća će biti kompletno završena i opremljena visokokvalitetnom PVC stolarijom koja osigurava dobru izolaciju i energetsku učinkovitost. Za dodatnu udobnost u zimskim mjesecima, predviđeno je podno grijanje, dok će u svakoj spavaćoj sobi i dnevnom boravku biti postavljeni klima uređaji s inverterom, ukupno četiri jedinice, kako bi se postigla idealna temperatura tijekom cijele godine. Ova moderna prizemnica je trenutno u fazi gradnje, s urednom građevinskom dozvolom i vlasničkim listom, što omogućuje brz i siguran prijenos vlasništva. Riječ je o savršenom domu za obitelj koja traži spoj udobnosti, privatnosti i vrhunskog dizajna u mirnom okruženju. * NOVOGRADNJA * 3 SPAVAĆE SOBE * 3 KUPAONICE * TOALET * PREDVIĐENO JE PODNO GRIJANJE KROZ CIJELU KUĆU * 4 KLIMA INVERTERA * BAZEN 28 m2 ID KOD AGENCIJE: IS1514567 Antonija Perhat Asistent u posredovanju Mob: 099/703-3714 Tel: 052/639-276 E-mail: antonija.perhat@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 639 276",
  "oglas_objavljen": "30.07.2025. u 18:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "381 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-kuca-okolici-labina-slika-252854393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-kuca-okolici-labina-slika-252854394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-kuca-okolici-labina-slika-252854395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-kuca-okolici-labina-slika-252854396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-kuca-okolici-labina-slika-252854397.jpg"
  ]
}