{
  "id": "45435646",
  "link": "https://www.njuskalo.hr/nekretnine/porec-prostrana-kuca-nizu-velikim-vrtom-oglas-45435646",
  "lokacija": {
    "lat": 45.225235042858,
    "lng": 13.632792943204,
    "approximate": true
  },
  "naslov": "POREČ, PROSTRANA KUĆA U NIZU S VELIKIM VRTOM, SAVRŠENA ZA OBITELJ (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Poreč, Vrvari",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "156,00 m²",
  "Površina okućnice": "177,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "4176",
  "opis": "POREČ, u ponudi imamo kuću u nizu smještenu na odličnoj lokaciji, 2,5 km od centra grada. Nudit će funkcionalan raspored s velikim dnevnim boravkom, kuhinjom i blagovaonicom, odvojenom garderobom, vešerajem i WC-om. Iz dnevnog boravka izlazit će se na okućnicu površine cca 148 m2, koja će se moći urediti prema željama budućeg vlasnika. Unutarnje stubište vodit će na prvi kat, gdje će se nalaziti dvije udobne spavaće sobe i zajednička kupaonica. Na drugom katu bit će smještena prostrana master spavaća soba s vlastitom kupaonicom, walk-in garderobom i natkrivenom terasom koja će biti idealna za opuštanje. Kuća će biti opremljena podnim grijanjem na struju, a dodatno će biti postavljena četiri klima uređaja za udobnost tijekom cijele godine. Idealna će biti za obitelj koja traži prostran prostor, a ovu kuću odlikovat će visokokvalitetna gradnja i atraktivna lokacija. Vrt oko kuće pružat će prostor za opuštanje ili aktivnosti na otvorenom. Izgradnja će započeti početkom 2025. godine, a završetak se planira na proljeće 2026. godine. Kupci će imati mogućnost odabira materijala za unutarnje uređenje u skladu s predviđenim budžetom. Poreč, jedan od najpoznatijih turističkih centara u Istri, prepoznat će se po svojoj bogatoj povijesti, kulturnoj baštini i kristalno čistom moru. Grad će biti domaćin brojnih manifestacija, od sportskih događanja do kulturnih festivala, koji će privući posjetitelje iz cijelog svijeta. Posebno će se isticati Eufrazijeva bazilika, koja je pod zaštitom UNESCO-a. Poreč će nuditi raznovrsne restorane, trgovine, šetnice i plaže, idealne za obitelji, parove i ljubitelje prirode. Njegova kombinacija mediteranskog šarma i suvremenih sadržaja činit će ga atraktivnim mjestom za život i odmor. Blizina prirodnih ljepota i turističkih atrakcija dodatno će naglašavati vrijednost ovog grada. Za više informacija obratite nam se s povjerenjem. Petra Juričić Agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4176 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "16.07.2025. u 17:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "381 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-prostrana-kuca-nizu-velikim-vrtom-slika-233822837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-prostrana-kuca-nizu-velikim-vrtom-slika-233822842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-prostrana-kuca-nizu-velikim-vrtom-slika-233822843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-prostrana-kuca-nizu-velikim-vrtom-slika-233822845.jpg"
  ]
}