{
  "id": "45435644",
  "link": "https://www.njuskalo.hr/nekretnine/porec-kompaktna-kuca-nizu-vrtom-idealna-obitelj-sjajna-pril-oglas-45435644",
  "lokacija": {
    "lat": 45.2258999323,
    "lng": 13.634347395391,
    "approximate": true
  },
  "naslov": "POREČ, KUĆA U NIZU S VRTOM, IDEALNA ZA OBITELJ (prodaja)",
  "cijena": "295.000 €",
  "Lokacija": "Istarska, Poreč, Vrvari",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "83,00 m²",
  "Površina okućnice": "50,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "4174",
  "opis": "POREČ, u ponudi imamo kuću u nizu smještenu na odličnoj lokaciji, 2,5 km od centra grada. Nudit će udoban i funkcionalan raspored u modernom stilu. U prizemlju će se nalaziti ulaz/garderoba, vešeraj, WC s priključkom za perilicu rublja te prostrani dnevni boravak s kuhinjom i blagovaonicom u open - space konceptu, s izlazom u vrt. Unutarnje stubište vodit će na prvi kat, gdje će se nalaziti hodnik i dvije spavaće sobe, svaka s vlastitom kupaonicom. Kuća će biti opremljena električnim podnim grijanjem u svim prostorijama, a klima uređaji bit će postavljeni u dnevnom boravku i spavaćim sobama, osiguravajući udobnost tijekom cijele godine. Vrt će pružati prostor za opuštanje ili uređenje prema vlastitim željama. Idealna će biti za mlade obitelji ili parove koji žele uživati u mirnom okruženju s brzom povezanosti sa svim sadržajima grada. Izgradnja će započeti početkom 2025. godine, a završetak se planira na proljeće 2026. godine. Kupci će imati mogućnost odabira materijala za unutarnje uređenje u skladu s predviđenim budžetom. Poreč, jedan od najpoznatijih turističkih centara u Istri, prepoznat će se po svojoj bogatoj povijesti, kulturnoj baštini i kristalno čistom moru. Grad će biti domaćin brojnih manifestacija, od sportskih događanja do kulturnih festivala, koji će privući posjetitelje iz cijelog svijeta. Posebno će se isticati Eufrazijeva bazilika, koja je pod zaštitom UNESCO-a. Poreč će nuditi raznovrsne restorane, trgovine, šetnice i plaže, idealne za obitelji, parove i ljubitelje prirode. Njegova kombinacija mediteranskog šarma i suvremenih sadržaja činit će ga atraktivnim mjestom za život i odmor. Blizina prirodnih ljepota i turističkih atrakcija dodatno će naglašavati vrijednost ovog grada. Za više informacija obratite nam se s povjerenjem. Petra Juričić Agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4174 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "16.07.2025. u 17:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "530 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kompaktna-kuca-nizu-vrtom-idealna-obitelj-sjajna-pril-slika-233822891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kompaktna-kuca-nizu-vrtom-idealna-obitelj-sjajna-pril-slika-233822914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kompaktna-kuca-nizu-vrtom-idealna-obitelj-sjajna-pril-slika-233822915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kompaktna-kuca-nizu-vrtom-idealna-obitelj-sjajna-pril-slika-233822916.jpg"
  ]
}