{
  "id": "45435643",
  "link": "https://www.njuskalo.hr/nekretnine/porec-moderna-kuca-nizu-prostranim-vrtom-atraktivna-lokacija-oglas-45435643",
  "lokacija": {
    "lat": 45.224465516666,
    "lng": 13.631819005545,
    "approximate": true
  },
  "naslov": "POREČ, MODERNA KUĆA U NIZU S PROSTRANIM VRTOM (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Poreč, Vrvari",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "152,00 m²",
  "Površina okućnice": "140,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "4173",
  "opis": "POREČ, u ponudi imamo kuću u nizu smještenu na odličnoj lokaciji, 2,5 km od centra grada. Nudit će funkcionalan raspored s prostranim životnim prostorima, idealnim za udoban obiteljski život. U prizemlju će se nalaziti veliki dnevni boravak, kuhinja i blagovaonica, uz odvojenu garderobu, vešeraj i WC. Iz dnevnog boravka izlazit će se na okućnicu površine cca 140 m2, koju će budući vlasnik moći urediti prema vlastitim željama. Unutarnje stubište vodit će na prvi kat, gdje će se nalaziti dvije udobne spavaće sobe i zajednička kupaonica. Na drugom katu bit će smještena prostrana master spavaća soba s vlastitom kupaonicom, walk-in garderobom i natkrivenom terasom, koja će biti idealna za opuštanje. Kuća će biti opremljena podnim grijanjem na struju, a dodatno će biti postavljena četiri klima uređaja za maksimalnu udobnost. Vlasnici kućnih ljubimaca i svi koji cijene vanjski prostor jednako kao i unutarnji, zasigurno će uživati u vrtu oko kuće i pronaći svoje omiljeno mjesto za opuštanje. Izgradnja će započeti početkom 2025. godine, a završetak se planira na proljeće 2026. godine. Kupci će imati mogućnost odabira materijala za unutarnje uređenje u skladu s predviđenim budžetom. Poreč, jedan od najpoznatijih turističkih centara u Istri, prepoznat će se po svojoj bogatoj povijesti, kulturnoj baštini i kristalno čistom moru. Grad će biti domaćin brojnih manifestacija, od sportskih događanja do kulturnih festivala, koji će privući posjetitelje iz cijelog svijeta. Posebno će se isticati Eufrazijeva bazilika, koja je pod zaštitom UNESCO-a. Poreč će nuditi raznovrsne restorane, trgovine, šetnice i plaže, idealne za obitelji, parove i ljubitelje prirode. Njegova kombinacija mediteranskog šarma i suvremenih sadržaja činit će ga atraktivnim mjestom za život i odmor. Blizina prirodnih ljepota i turističkih atrakcija dodatno će naglašavati vrijednost ovog grada. Za više informacija obratite nam se s povjerenjem. Petra Juričić Agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4173 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "16.07.2025. u 13:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "323 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-nizu-prostranim-vrtom-atraktivna-lokacija-slika-233822920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-nizu-prostranim-vrtom-atraktivna-lokacija-slika-233822921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-nizu-prostranim-vrtom-atraktivna-lokacija-slika-233822922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-nizu-prostranim-vrtom-atraktivna-lokacija-slika-233822924.jpg"
  ]
}