{
  "id": "45435639",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-policnik-zapoceta-gradnja-kuce-legaliziranim-stanjem-oglas-45435639",
  "lokacija": {
    "lat": 44.16714605116,
    "lng": 15.300384542884,
    "approximate": true
  },
  "naslov": "Zadar, Poličnik započeta gradnja kuće s legaliziranim stanjem (prodaja)",
  "cijena": "85.000 €",
  "Lokacija": "Zadarska, Poličnik, Briševo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "132,00 m²",
  "Površina okućnice": "376,00 m²",
  "Godina izgradnje": "1988.",
  "Šifra objekta": "128-011",
  "opis": "Zadar, Poličnik započeta gradnja kuće s legaliziranim stanjem Kaiser Immobilien  vam predstavlja nekretninu smještenu u mirnom dijelu Poličnika, nedaleko od Zadra. Ova kuća se nalazi na prostranom zemljištu od 508 m2 nudi brojne mogućnosti za završetak gradnje prema vašim željama i potrebama. Prostrano zemljište pruža dovoljno prostora za izgradnju i uređenje okoliša, idealno za obiteljsku kuću ili kuću za odmor. Ovdje možete kreirati svoj vlastiti vrt, bazen ili druge sadržaje prema vlastitim željama. Prizemlje se prostire na površini od 132 m2. Započeta gradnja prizemlja omogućuje vam slobodu oblikovanja rasporeda prostora. Ovaj prostrani tlocrt pruža odličnu priliku za stvaranje udobnog obiteljskog doma koji će zadovoljiti sve vaše potrebe. Unutar kuće se nalazi prostrani podrum od 67,46 m2 koji može poslužiti kao spremište, prostor za hobi, vinska ostava ili prostor za rekreaciju. Ovaj dodatni prostor pruža vam još više mogućnosti za prilagodbu čime se povećava funkcionalnost nekretnine. Važna prednost ove nekretnine je legalizirano stanje građevine, što omogućuje jednostavan nastavak radova bez dodatnih troškova ili pravnih komplikacija. Ova sigurnost osigurava vam bezbrižnost u procesu izgradnje. Ova nekretnina nudi odličan potencijal za razvoj i prilagodbu, bilo kao obiteljski dom ili kao investicija. Ne propustite priliku stvoriti prostor koji će savršeno odgovarati vašem načinu života! Poličnik je šarmantno naselje smješteno u zaleđu Zadra, koje nudi savršenu ravnotežu između mirnog seoskog života i blizine urbanih sadržaja, udaljen od Zadra svega 15 km. Zahvaljujući izvrsnoj prometnoj povezanosti, autocesta A1 udaljena je samo 5 km, što omogućava brzo putovanje prema ostatku Hrvatske i međunarodnim odredištima. Najbliža plaža nalazi se na 12 km, što omogućava jednostavan i brz odlazak na more. Kuća se nalazi svega 1 km od centra Poličnika  što vam omogućuje brzi pristup svim potrebnim uslugama. U neposrednoj blizini nalazi se ambulanta, ljekarna, pošta, Osnovna škola Poličnik, Dječji vrtić, frizerski salon različite trgovina za svakodnevnu kupnju i raznovrsni restorani za ugodno druženje. Blizina sadržaja: Zračna luka Zadar: 14.1 km Plaža Posedarje: 11.4 km Kupalište Kolovare Zadar: 13.8 km Punta Bajlo beach Zadar: 14.7 km Plaža Borik: 17.3 km Udaljenost većih gradova: Poličnik-Ljubljana Slovenia: 328 km Poličnik-Budapesta: 613 km Poličnik-München: 835 km Poličnik-Wien: 623 km Poličnik-Prag: 949 km Provizija agencije za kupca iznos 3 % + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. ID KOD: 128-011 Za dodatne informacije i razgledavanje, molimo Vas  kontaktirajte: +385955046197 Nina Fabijan E-mail:nina@kaiser-immobilien.hr ID KOD AGENCIJE: 128-011 Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "23.05.2025. u 10:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4249 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-policnik-zapoceta-gradnja-kuce-legaliziranim-stanjem-slika-246963040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-policnik-zapoceta-gradnja-kuce-legaliziranim-stanjem-slika-246963041.jpg"
  ]
}