{
  "id": "45442315",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-oglas-45442315",
  "lokacija": {
    "lat": 45.813489955452,
    "lng": 16.001605590214,
    "approximate": true
  },
  "naslov": "Kuća: Zagreb 383.00 m2 Maksimir/Kvatrić (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Svetice",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "14",
  "Stambena površina": "383,00 m²",
  "Površina okućnice": "150,00 m²",
  "Godina izgradnje": "1935.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "300751002-3",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prostrana kuća bruto površine 383 m², smještena u mirnom, no centralnom dijelu Zagreba u blizini Maksimira i Kvaternikovog trga. Ova kuća pruža savršen omjer stambenog i poslovnog prostora s velikim potencijalom za obiteljski ili investicijski projekt. Ključne karakteristike: Površina: 383 m² bruto, s rasporedom koji uključuje prizemlje, prvi i drugi kat. Prizemlje: Sadrži registrirani poslovni prostor s industrijskom strujom, te jedan stambeni prostor, s mogućnošću povezivanja u jedan jedinstveni prostor. Ukupna površina prizemlja iznosi 162 m². Prvi kat: Trenutno u procesu adaptacije, uključuje kamin i izlaz na veliku nenatkrivenu terasu od 55 m² – idealno za obiteljska druženja na otvorenom. Drugi kat: Funkcionalan raspored sadrži kuhinju, blagovaonicu, kupaonicu, spavaću sobu, te prostrani dnevni boravak s izlazom na galeriju gdje se nalazi dodatna soba od 23 m², savršena za goste, radni prostor ili dječju sobu. Dodatne informacije: Kompletna adaptacija: Kuća je temeljito obnovljena 2011. godine kada su zamijenjeni PVC prozori i vrata, postavljena nova betonska deka, obnovljen krov te izvedene terasa i kamin. Opcije: Moguća zamjena za manju kuću, stan ili automobil, što osigurava fleksibilnost zainteresiranim kupcima. Izvrsna lokacija: Blizina sadržaja: Kuća se nalazi u blizini Ekonomskog fakulteta, brojnih škola i poslovnih škola, bazena Svetice i parka Maksimir, bolnice Rebro i drugih ključnih sadržaja. Javni prijevoz: U blizini su tramvajske stanice na Maksimirskoj i Zvonimirovoj ulici, kao i autobusna stanica na Kvaternikovom trgu. Centar grada: Na svega par minuta udaljenosti automobilom ili javnim prijevozom, što ovu lokaciju čini izuzetno praktičnom i poželjnom za život. Vlasništvo je 1/1 s urednom dokumentacijom, a kuća posjeduje uporabnu dozvolu, što omogućuje kupnju putem stambenog kredita. Projekt dostavljamo na upit Za više informacija i dogovor oko razgleda kontaktirajte: Remax Solutions Prodajni predstavnik Nikola Bigović Mob: +385 95 590 7017 E-mail: n.bigovic@remax.hr Spacious house for sale, with a total area of 383 m², located in a peaceful yet central part of Zagreb, near Maksimir and Kvaternik Square. This property offers a perfect balance of residential and commercial space, ideal for both family living and investment potential. Key Features: Total Area: 383 m² gross, with a layout including ground floor, first, and second floors. Ground Floor: Features a registered commercial space with industrial electricity and a residential unit, with the option to combine into one unified space. The total ground floor area is 162 m². First Floor: Currently under renovation, includes a fireplace and access to a large open terrace of 55 m² – perfect for family gatherings outdoors. Second Floor: Functional layout includes a kitchen, dining room, bathroom, bedroom, and a spacious living room with access to a gallery area with an additional 23 m² room – ideal for guests, an office, or a children’s room. Additional Details: Complete Renovation: Thoroughly renovated in 2011, with new PVC windows and doors, a new concrete ceiling slab, a completely renewed roof, and updates to the terrace and fireplace. Flexible Purchase Options: Possibility of trade for a smaller house, apartment, or car, offering flexibility for interested buyers. Prime Location: Close to Amenities: The house is conveniently close to the Faculty of Economics, various schools and business colleges, the Svetice swimming pool, Maksimir Park, Rebro hospital, and other key services. Public Transportation: Nearby tram stations on Maksimirska and Zvonimirova streets, as well as a bus station at Kvaternik Square. City Center Access: Only a few minutes away by car or public transport, making this location highly convenient and desirable for living. Ownership is 1/1 with all documentation in order, and the house has an occupancy permit, enabling purchase through a housing loan. The project details are available upon request For more information or to schedule a viewing, please contact: Contact: Remax Solutions Sales Representative Nikola Bigović Phone: +385 95 590 7017 Email: n.bigovic@remax.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "RE/MAX Solutions",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-solutions",
  "email_agencije": "solutions@remax.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 590 7017",
  "oglas_objavljen": "29.07.2025. u 09:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1370 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874204.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-maksimir-kvatric-383.00-m2-slika-233874218.jpg"
  ]
}