{
  "id": "45443359",
  "link": "https://www.njuskalo.hr/nekretnine/lika-kuca-parku-prirode-velebit-oglas-45443359",
  "lokacija": {
    "lat": 44.492912070993,
    "lng": 15.2438877636,
    "approximate": true
  },
  "naslov": "Lika - Kuća u Parku prirode Velebit (prodaja)",
  "cijena": "99.000 €",
  "Lokacija": "Ličko-senjska, Gospić - Okolica, Brušane",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "150,00 m²",
  "Godina izgradnje": "1970.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "5432",
  "opis": "Angelus Nekretnine d.o.o. nude vam za prodaju ovu prekrasnu kuću za odmor u srcu Parka Prirode Velebit, u mirnom prirodnom okruženju, savršenom za bijeg od gradske vreve. Kuća pruža veliki komfor uz dvorište, te sama njena lokacija u mirnom području i netaknutom krajoliku samo 25 km od mora. Ova nekretnina obećava odmor za dušu i tijelo kroz sva godišnja doba. LOKACIJA: Lika je hrvatska regija poznata po svojoj netaknutoj prirodi, bogatoj povijesti i gostoljubivim ljudima. Prostire se od Velebita na jugu do Plitvičkih jezera na sjeveru, a karakteriziraju je brojne rijeke, šume, planine i prostrane livade. Lika je dom mnogih endemskih biljnih i životinjskih vrsta, a njena ljepota privlači brojne turiste iz cijelog svijeta. Gospić je najveći grad Like i njezino administrativno središte. Smješten u srcu Like, Gospić je okružen prekrasnim krajolikom Velebita. Grad ima bogatu povijesnu baštinu koja seže u daleku prošlost. U blizini Gospića se nalazi i rodna kuća Nikole Tesle, jednog od najvećih umova svih vremena. Park prirode Velebit je najveći zaštićeni prirodni objekt u Hrvatskoj i jedno od najznačajnijih prirodnih bogatstava Europe. Velebit je planinski masiv koji se proteže duž cijele hrvatske obale i predstavlja pravi raj za ljubitelje prirode. Na Velebitu se mogu pronaći brojne endemske biljke i životinje, a planinarske staze nude nezaboravne poglede na okolni krajolik. OPIS: Prodaje se samostojeća kuća smještena u jedinstvenom i netaknutom krajoliku Parka Prirode Velebit, u mjestu Brušane. Ova kuća predstavlja oazu mira i tišine, idealno mjesto za opuštanje duše i tijela, s nevjerojatnim potencijalom za preuređenje po vlastitim željama. Kuća je udaljena samo 10 minuta vožnje od Gospića i glavne prometnice koja povezuje Zagreb i Split, dok se za svega 20 minuta vožnje može stići do mora u Karlobagu. Kuća se prostire na dvije etaže plus visoko potkrovlje i to: - Prizemlje od 70 m² sadrži prostranu sobu, kuhinju i blagovaonicu, kupaonicu i ostavu. Uz rustikalni namještaj, uključujući kuhinju, peć na drva i udoban dnevni boravak, prizemlje pruža toplinu doma koja je odmah spremna za useljenje. - Prvi kat od 80 m² obuhvaća tri udobne sobe, kupaonicu, prostranu kuhinju s dnevnim boravkom, dvije terase (sjevernu i južnu), te dodatnu ostavu. Dva balkona (jedan sjeverno orijentiran, drugi južno), nude različite poglede, omogućujući vam uživanje u jutarnjem suncu ili večernjem povjetarcu. Navedeni kat je djelomično kompletiran i adaptiran, no za potpunu upotrebu, potrebno ga je dovršiti. - Visoko potkrovlje od 30 m² s mogućnošću prenamjene prema vašim potrebama – u dodatnu sobu, radni prostor ili rekreacijsku zonu. Dodatne pogodnosti: Na kući je godine 2022. napravljen potpuno novi krov, s kvalitetnom drvenom građom i limom, što jamči dugotrajnost. U sklopu okućnice se prostire plodni voćnjak s raznolikim voćkama – šljivama, kruškama i jabukama – koje svake godine daju obilje domaćeg voća.  Parcela od 500 m² nudi prostranu okućnicu s privatnošću i mogućnošću oblikovanja po željama novog vlasnika. Lokacija i prirodni ambijent: Smještena na iznimno mirnoj i povoljnoj lokaciji u blizini Baških Oštarija i adrenalinskog parka Rizvan City, kuća nudi idealnu kombinaciju prirodnog okruženja i zabavnih aktivnosti. Ljubitelji avanture i rekreacije mogu uživati u vožnji quadovima, zip-lineu, paintballu, raftingu, kajacima, kao i brojnim drugim aktivnostima u okrilju veličanstvenog Velebita. Zimski mjeseci donose idilične prizore i prilike za snježne aktivnosti, kao što su sanjkanje i skijanje, stvarajući jedinstvenu atmosferu za sve koji žele uživati u čarima planinskog zimovanja. Ova nekretnina pruža veliki potencijal za preuređenje u kuću za odmor ili vikend apartmane za ljubitelje aktivnosti u prirodi. Okružena prirodnim ljepotama, nudi bijeg od užurbane svakodnevice. Osim što može poslužiti kao privatna oaza mira, zbog povoljnog položaja i blizine turističkih atrakcija ova kuća također predstavlja sjajnu priliku za iznajmljivanje. Dokumentacija i vlasništvo su uredni.  Ova kuća je idealan izbor za sve koji žele uživati u harmoniji prirode, čistom zraku i aktivnostima u parku prirode, ali i za investitore koji prepoznaju vrijednost ovog čarobnog mjesta. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. ID KOD AGENCIJE: 5432 Igor Vitasović Voditelj ureda Mob: +385 95 712 66 33 Tel: +385 1 466 2233 E-mail: i.vitasovic@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 11:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3605 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238199.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-kuca-parku-prirode-velebit-slika-255238211.jpg"
  ]
}