{
  "id": "45464434",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-oglas-45464434",
  "naslov": "Kuća na tri etaže s pogledom na vrt i potencijalom proširenja (prodaja)",
  "cijena": "83.900 €",
  "Lokacija": "Karlovačka, Krnjak, Burić Selo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "198,00 m²",
  "Netto površina": "198,00 m²",
  "Godina izgradnje": "1982.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Šifra objekta": "381",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Smještena na parceli od 2.456 m², ova obiteljska kuća na tri kata idealna je za one koji traže stan u koji se mogu useliti odmah uz postupno ažuriranje i širenje prema svojim željama. Osim parcele, posjed uključuje ukupno 25.445 m² zemljišta, koje se sastoji od 2.074 m² šume i 4.377 m² livade pored šarmantnog potoka, nudeći mirno i slikovito prirodno okruženje. S utvrđenim voćnjacima i prostranim vrtom, imanje podržava razne aktivnosti na otvorenom, vrtlarenje ili jednostavno opuštanje u prirodnom okruženju. Prizemlje služi kao glavni dnevni boravak koji sadrži ostavu, funkcionalnu kuhinju sa peći na drva i blagovaonicom te veliki, svijetli dnevni boravak s vratima koja vode u vrt. Ovaj izravan vanjski pristup savršen je za uživanje u obiteljskim okupljanjima ili mirnim trenucima na svježem zraku. Prvi kat nudi svestranost, s prostranom sobom koja je određena kao potencijalna kuhinja, iako nije instalirana. Ova soba, zajedno s ugodnim dnevnim boravkom, izlazi na zajednički balkon s pogledom na vrt i voćnjak. Na prvom katu nalazi se i zgodno smještena kupaonica. Drugi kat ostaje nerazvijen, predstavljajući prazno platno za prilagođavanje. S dovoljno prostora za još jedan cijeli kat i pristupom privatnom balkonu, lako se može transformirati u dodatne spavaće sobe, studio ili prostor za rekreaciju prema vašim potrebama. Vanjski prostor imanja uključuje voćnjak i prostran vrt, što ga čini idealnim za one koji cijene prirodu i mogućnost uzgoja domaćih proizvoda. Uz znatnu veličinu parcele, ima prostora za vanjsko proširenje, poput dodavanja terase, vrtnih leja ili drugih pogodnosti. LokacijaSmještena u mirnom selu Burić Selo u općini Krnjak, ova obiteljska kuća nudi miran ruralni način života s dovoljno prostora i slikovitim pogledom. Okolno područje pruža mirno okruženje, što ga čini idealnim za one koji žele uživati ​​u ljepoti hrvatskog sela i pogodnostima obližnjih sadržaja. Detaljnije ID nekretnine: FH259 Vrsta nekretnine: Obiteljska kuća Lokacija: Burić Selo, Krnjak Spratnost: Prizemlje, prvi kat i drugi kat Površina glavne zgrade: 66 m² Ukupna površina glavne zgrade: 198 m² Zemljište povezano s kućom: 2456 m² Ukupno zemljište: 25445 m², podijeljeno na tri dijela Sobe: 5 Spavaće sobe: 3 Kupaonice: 1 Kuhinje: 1 Balkoni: 2 Plin: Ne Struja: Da, gradska mreža Voda: Seoski sustav voda s lokalnog izvora Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: šuplje cigle i fasada Krov: Azbest Podovi: Pločice, parket i beton Prozori: Tradicionalna dvostruka stakla Vrata: Drvena vrata Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stubište: unutarnje, betonsko Podrum: nema Sadržaji: rolete i djelomična ograda Pristup: Asfalt Namještaj: Uključen Javni prijevoz: Nema Osnovna škola: Krnjak Srednja škola: Karlovac Dom zdravlja: Krnjak Bolnica: Karlovac Trgovina: Krnjak Supermarket: Karlovac Dostupnost interneta: Loša, Starlink dostupan Dostupna dokumentacija: Vlasnički list i Uporabna dozvola/uporabna dozvola Ucrtano na katastarskoj karti: Da Zoniranje: Cijela nekretnina je u građevinskoj zoni. Godina izgradnje: 1982 Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 89,563.25 Eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Pozovite me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1415 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374610.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-tri-etaze-pogledom-vrt-potencijalom-prosirenja-slika-234374630.jpg"
  ]
}