{
  "id": "45473824",
  "link": "https://www.njuskalo.hr/nekretnine/istra-hum-istarska-kamena-kuca-blizini-najpoznatijih-izletista-oglas-45473824",
  "lokacija": {
    "lat": 45.353165719709,
    "lng": 14.040620806018,
    "approximate": true
  },
  "naslov": "ISTRA,HUM - Istarska kamena kuća u blizini najpoznatijih izletišta (prodaja)",
  "cijena": "52.000 €",
  "Lokacija": "Istarska, Buzet, Hum",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "625,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "33404",
  "opis": "ISTRA,HUM - Istarska kamena kuća u blizini najpoznatijih izletišta Hum je u punom smislu maleni gradić, naime Hum je najmanji grad na svijetu! Smješten je u središnjoj Istri na brežuljku, iznad izvora rijeke Mirne. Nalazi se nedaleko od Buzeta i Roča. Mjesta Hum i Roč, od davnina spaja zajednička povijest i kultura, a odnedavno i poznata Aleja glagoljaša. Uz Hum je vezana zanimljiva legenda koja kaže, da je nastao sasvim slučajno. Divovi koji su gradili okolne gradove u dolini rijeke Mirne, odlučili su malobrojnim preostalim kamenjem izgraditi minijaturni grad. Vrijeme nije puno promijenilo ovaj srednjovjekovni gradić, a malene kamene ulice kao da i danas pričaju starim jezikom viteških priča. Hum je danas gospodarski usmjeren ka turizmu i poljodjelstvu, što ga čini primamljivim za sve ljubitelje prirode i opuštanja, ali i za one željne istraživanja. Prodaje se istarska kamena kuća u  blizini najpoznatijih izletišta sjeverne Istre: Hum, Kotli, Staza 7 slapova, Aleja glagoljaša, Roč. Kuća se proteže na dvije etaže a sastoji se od nekadašnjeg stambenog dijela i staje, tlocrtne je površine 175 m2. Voda i struja su uz kuću. Ispred kuće je okućnica od 90 m2. U cijenu ulazi i šuma neposredno iza kuće površine 310 m2. Te vrt preko puta ceste od 225 m2. U širem okruženju kuće u pravcu naselja Kotli i Staze 7 slapova, vlasnik posjeduje više poljoprivrednih čestica po kulturi: pašnjak, oranica, šuma. Nisu predmet ove prodaje, ali ih je vlasnik također spreman prodati. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33404 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com Tina Širol Agent s licencom Mob: +385 95 825 4533 Tel: +385 99 640 8438 E-mail: tina@dux-istra.com www.dux-istra.com",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 825 4533",
  "oglas_objavljen": "23.07.2025. u 08:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2164 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-hum-istarska-kamena-kuca-blizini-najpoznatijih-izletista-slika-234462312.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-hum-istarska-kamena-kuca-blizini-najpoznatijih-izletista-slika-234462314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-hum-istarska-kamena-kuca-blizini-najpoznatijih-izletista-slika-234462315.jpg"
  ]
}