{
  "id": "45473162",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-oglas-45473162",
  "lokacija": {
    "lat": 45.225820882216,
    "lng": 14.630515966002,
    "approximate": true
  },
  "naslov": "Crikvenica, Jadranovo - Duplex kuća 100m2 s bazenom (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Jadranovo",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "100,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "A",
  "Šifra objekta": "5441",
  "opis": "Angelus Nekretnine d.o.o. nude vam za prodaju ovu predivnu novoizgrađenu dvojnu kuću u blizini Crikvenice s grijanim bazenom i 2 parkirna mjesta. Kuća ima dvije natkrivene terase i dvorište, a kako je s jedne stranom okružena šumom, obećava privatnost, te odmor za dušu i tijelo. LOKACIJA: Jadranovo je malo turističko mjesto smješteno na sjevernom dijelu Jadranskog mora, svega 6 km od središta Crikvenice i 24 km od Rijeke, nudi miran i opuštajući odmor u prekrasnom prirodnom okruženju. Pripada drugoj vodećoj turističkoj regiji Hrvatske (nakon Istre), Kvarneru, koja bilježi stoljetnu turističku tradiciju. Poznato je po svojim brojnim plažama, uvalama te čistom moru, inače idealna za obitelji s djecom. Za razliku od većih turističkih centara, Jadranovo nudi mir i tišinu, idealno za odmor od gradske vreve. Također je dobro povezano s ostalim dijelovima Hrvatske. Najbliži aerodrom je Zračna Luka Rijeka, svega 11 km je udaljen. Autobusne linije povezuju Jadranovo s Rijekom, Crikvenicom i drugim gradovima. OPIS: Na prodaju je prekrasna, novoizgrađena dvojna kuća s grijanim bazenom koja objedinjuje luksuz i privatnost u neposrednoj blizini mora. Smještena na kraju mirne ulice uz šumoviti zeleni pojas, ova južno orijentirana kuća nudi idiličan ambijent s puno prirodnog svjetla tijekom cijelog dana, savršeno mjesto za opuštanje i uživanje u sunčanim danima. Kuća se prostire na dvije etaže, s približno 100 m² stambenog prostora, pažljivo osmišljenog za komforan i praktičan život. Moderno osmišljen dnevni boravak otvorenog koncepta spojen je s blagovaonicom i kuhinjom. Velika staklena vrata vode na prostranu terasu okruženu zelenilom, idealnu za sunčanje i opuštanje uz grijani bazen od 20 m². Terasa pruža savršeno mjesto za obiteljska druženja, uživanje u jutarnjoj kavi ili ljetnim večerima. U prizemlju se također nalazi hodnik koji vodi u moderno uređenu kupaonicu s walk-in tušem. Na katu su smještene dvije spavaće sobe – jedna glavna, prostrana soba i jedna manja, idealna za goste ili djecu, kao i dodatna kupaonica s modernim detaljima. Sobe su prozračne, svijetle, a s balkona se pruža pogled na zeleni pojas i more u daljini. Kuća je izgrađena i završena u listopadu 2024., koristeći najkvalitetnije izolacijske materijale i visokokvalitetnu PVC stolariju za maksimalnu zvučnu i toplinsku izolaciju. Grijanje se vrši putem dizalice topline kontrolirane termostatom, što osigurava uštedu energije, dok su za hlađenje svake prostorije postavljene zasebne klima jedinice, omogućujući optimalnu temperaturu u svako doba godine. Bazen je također opremljen grijanjem na dizalicu topline, osiguravajući ugodnu temperaturu vode čak i u hladnijim mjesecima. Smještena na kraju mirne ulice koja prelazi u zelenu zonu prirodne šume, ova nekretnina nudi rijetko dostupan spoj prirode i praktičnosti – samo 400 m od mora i u blizini svih potrebnih sadržaja poput trgovina, škola, i sportskih sadržaja. Uživanje u svježem šumskom zraku, miru i tišini uz šum mora čine ovu lokaciju pravim blagom. Ova kuća predstavlja idealan dom za obitelj zahvaljujući svojoj blizini sadržajima i školama, no također je izuzetna prilika za turistički najam. S privatnim bazenom i terasom za sunčanje, idealna je za one koji traže opuštanje u mirnom, prirodnom okruženju. Uz kuću dolaze i dva parkirna mjesta, te uredna vlasnička dokumentacija. Ova elegantna i funkcionalna kuća nudi sve što je potrebno za lagodan obiteljski život ili visokokvalitetni turistički smještaj. Spremna za useljenje, čeka svog novog vlasnika koji će prepoznati sve njene čari i potencijal. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. ID KOD AGENCIJE: 5441 Igor Vitasović Voditelj ureda Mob: +385 95 712 66 33 Tel: +385 1 466 2233 E-mail: i.vitasovic@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "17.07.2025. u 09:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "412 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-jadranovo-duplex-kuca-100m2-bazenom-slika-255238094.jpg"
  ]
}