{
  "id": "45473209",
  "link": "https://www.njuskalo.hr/nekretnine/licko-cerje-okolica-lovinca-imanje-kucom-10.117m2-oglas-45473209",
  "lokacija": {
    "lat": 44.346803824928,
    "lng": 15.701094822612,
    "approximate": true
  },
  "naslov": "Ličko Cerje - okolica Lovinca, imanje s kućom, 10.117m2 (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Ličko-senjska, Lovinac, Ličko Cerje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "9.940,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K1316",
  "opis": "Prodaje se prostrana samostojeća kuća na imanju od 10.117 m2 u mirnom mjestu Ličko Cerje u okolici Lovinca, idealna za one koji traže mir, prirodu i privatnost. Kuća ima površinu od 240m2 i razvedena je na pet etaža - suteren, prizemlje, 1. kat i visoko potkrovlje. U prizemlju se nalazi funkcionalan raspored s ulaznim hodnikom, potpuno opremljenom kuhinjom, dnevnim boravkom s blagovaonicom, jednom spavaćom sobom i kupaonicom. Iz dnevnog boravka izlazi se na natkrivenu terasu od 30 m2, opremljenu vanjskim roštiljem, savršenu za opuštanje i druženja na otvorenom. Na prvom katu smještene su tri prostrane spavaće sobe, hodnik i dodatna kupaonica, a dvije sobe izlaze na veliku terasu od 30m2 s prekrasnim pogledom na okolnu prirodu. Visoko potkrovlje je otvoreni prostor s velikim potencijalom, idealno za dodatne sobe, radni prostor ili zonu za rekreaciju. Podrum kuće nalazi se konoba s peći na pelete/drva koja grije cijelu kuću putem centralnog grijanja, pružajući toplu i ugodnu atmosferu u zimskim mjesecima. Imanje uključuje dvije zasebne garaže, svaka površine 25 m2, te dodatni pomoćni objekt s garažom i visokim potkrovljem, pružajući obilje prostora za skladištenje ili hobi radionicu. Ovo imanje nudi izvanredan potencijal za one koji žele uživati u velikom otvorenom prostoru, idealnom za poljoprivredne aktivnosti, vrtlarstvo ili jednostavno miran život u prirodi. Savršena prilika za bijeg od gradskog stresa u prekrasnom ličkom krajoliku! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: K1316 Lucijan Uravić Agent s licencom Mob: +385958671529 Tel: +385914944145 E-mail: lucijanuravic@four-nekretnine.hr https://four-nekretnine.hr/",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "FOUR Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fournekretnine",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 494 4145",
  "oglas_objavljen": "15.07.2025. u 16:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "885 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/licko-cerje-okolica-lovinca-imanje-kucom-10.117m2-slika-240081557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/licko-cerje-okolica-lovinca-imanje-kucom-10.117m2-slika-240081559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/licko-cerje-okolica-lovinca-imanje-kucom-10.117m2-slika-240081562.jpg"
  ]
}