{
  "id": "45473577",
  "link": "https://www.njuskalo.hr/nekretnine/malinska-okolica-rusevna-kuca-prostranom-poljoprivrednom-zemljistu-oglas-45473577",
  "lokacija": {
    "lat": 45.129674165342,
    "lng": 14.526648295221,
    "approximate": true
  },
  "naslov": "Malinska okolica, ruševna kuća na prostranom poljoprivrednom zemljištu (prodaja)",
  "cijena": "280.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "9.000,00 m²",
  "Godina izgradnje": "1900.",
  "Šifra objekta": "103083",
  "opis": "Unutar naše ponude nekretnina na Kvarneru je ruševna kuća vrlo solidne kvalitete u vrlo naprednom i turistički primamljivom jadranskom odredištu otok Krk. Navedena kuća je smještena u blizini mjesta Malinska, na mirnoj poziciji malo podalje od gradske buke. Gledajući strukturno, ovo je samostojeća kuća katnica. Površina ove kuće za obnovu iznosi ukupno 120 m2. U okviru vlasništva predmetne kuće je i prostrano poljoprivredno zemljište površine cca 9000 m2 koja okružuje opisanu nekretninu. Uz prethodno, nije zanemarivo kazati da kuća ima lijep pogled na šumu i prirodno raslinje. Ova nekretnina je u vlasništvu fizičke osobe i kao takva prilikom prijenosa vlasništva na kupca podliježe obvezi plaćanja poreza na promet nekretnine u visini 3%. Prodavatelj ove kuće jamči kompletnu i urednu dokumentaciju te jednostavan prijenos nekretnine na kupca. Naš vas tim očekuje na istaknutoj adresi kvarnerskog ureda tvrtke na otoku Krku. Osim pronalaska, obilaska i prezentacije kuće, stručni tim naše agencije će kupcu nekretnine rado pomoći prilikom uknjižbe vlasništva u zemljišnoj knjizi, kao i kod prijenosa računa za komunalne usluge na svoje ime. ID KOD AGENCIJE: 103083 Ivan Radman Agent s licencom Mob: 00385 91 605 1497 Tel: 00385 51 677 809 Fax: 00385 51 677 809 E-mail: ivan.radman@stangrad.hr www.stangrad.hr",
  "naziv_agencije": "Stan Grad Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stan-grad",
  "email_agencije": "ivan.radman@stangrad.hr",
  "adresa_agencije": "Adresa:Dubašljanska 134, 51511 Malinska, Malinska-Dubašnica, Primorsko-goranska, Hrvatska",
  "telefon": "051 677 809",
  "oglas_objavljen": "25.07.2025. u 12:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "914 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-okolica-rusevna-kuca-prostranom-poljoprivrednom-zemljistu-slika-242991315.jpg"
  ]
}