{
  "id": "45473796",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-oglas-45473796",
  "lokacija": {
    "lat": 45.074395732141,
    "lng": 13.671347892907,
    "approximate": true
  },
  "naslov": "ISTRA, ROVINJ - Moderna obiteljska vila nadomak grada u mirnom dijelu (prodaja)",
  "cijena": "2.350.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "290,00 m²",
  "Površina okućnice": "708,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "35106",
  "opis": "ISTRA, ROVINJ - Impresivna obiteljska vila smještena na mirnoj lokaciji nadomak centra grada Riječ je o visokokvalitetnoj novosagrađenoj obiteljskoj vili, impozantnog karaktera koji odiše luksuzom i toplinom pravog modernog obiteljskog doma. Ova prekrasna vila smještena je svega 3km od neponovljivog centra grada Rovinja u mirnom okruženju obiteljskih kuća i prirodnog zelenila. Svakako je riječ o vili vrijedne vaše pažnje. Svojim bezvremenskim unutarnjim uređenjem, kvalitetnim materijalima i izvrsnom tehnikom gradnje ova vila zasigurno će služiti vama i vašoj obitelji kao idealno skrovište za bijeg od buke i gužve. Maksimalni komfor i kvaliteta života osigurana je izborom prvoklasnog namještaja, aparature visoke kvalitete renomiranih svjetskih proizvođača, kao i visoko kvalitetnim tehničkom opremom s kojom je ova vila opremljena. Besprijekorni simplistički moderni dizajn i jednostavne linije provlače se kroz cijelu vilu s notom topline kako i pravom obiteljskom domu priliči. Osim toga, ovdje je riječ i o vili brojnih mogućnosti s prilikom razvoja turističkog proizvoda visoke razine luksuza i sigurnoga povrata na uloženo. OPIS NEKRETNINE: Ulaskom u vilu nalazimo se u predvorju vile koja odvaja privatni prostor od prostora za dnevni život vile. Tako dio za dnevni život vile koncipiran je kao \"open space\" prostor u kojemu se smjestila blagovaonica s modernom i potpunosti opremljenom kuhinjom vrhunskom aparaturom od renomiranog svjetskog proizvođača. U kuhinji se osim standardne aparature sakrio i personalizirani minibar kako bi butelje vaših najdražih pića držao na adekvatnoj temperaturi. Tu se jednako tako nalazi i profesionalnu štednjak na plin s visoko kvalitetnom napom smještenim na kuhinjskom otoku idealnom za druženja s obitelji ili prijateljima. Dalje se u prostoru nalazi i prostrani dnevni boravak koji je dizajnerski odvojen od kuhinja i blagovaone modernim poluotvorenim kaminom na drva koji stvara poseban ugođaj tijekom boravka u kući, uz kvalitetno zagrijavanje prostora. U dnevnome boravku dočekuje nas kvalitetno i pomno izabrane kožna garnitura slagana po mjeri isključivo za ovu vilu. Uz dnevni boravak na samome kraju smjestio se i manji uredski prostor. No kako bi i sam boravak u vili bio dodatno ugodniji vlasnici su se potrudili te pristup kroz kuhinju proteže se veća vanjska natkrivena terasa koju krase veće staklene pomične stijenke. Iste stijenke je moguće u potpunosti zatvoriti te terasu koristiti i tijekom zime s obzirom i na mogućnosti grijanje ili tijekom toplijih mjeseci u potpunosti ih otvoriti i time dobiti kvalitetni vanjski prostor koji posjeduje direktnu komunikaciju s ostatkom okućnice i prostranog bazena. Uz istu terasu smjestio se i vanjski roštilj idealan za zabavu s prijateljima i obitelji, te spremanje vama najdražih delicija. U privatnome dijelu prizemlja smjestila se i tehnička soba koja uredno koristi i kao skladište, a uz to i veća spavaća soba koja se trenutno koristi kao dječja igraonica s vlastiti kupatilom. Unutarnjim stubištem kojega krasi staklena ograda, kao i veća staklena stijenka koja se proteže od prizemlja do kata te koja cijelome prostoru pridodaje na prozračnosti i svjetlini, pristupamo katu na kojemu su se smjestile 5 spavaćih soba. Od tih 5 spavaćih soba, jedna spavaća predstavlja master room s vlastitom prostranom kupaonicom, a iz koje se proteže kroz staklenu stijenku predivan pogled prema uređenoj okućnici i bazenu. Uz master room nalazi se i dodatna prostorija koja se koristi kao spavača soba za najmlađe članove obitelji, a koju budući vlasnici mogu prenamijeniti sukladno vlastitim potrebama. Uz to na ovome se katu nalaze i dodatna dva kupatila. Okućnica vile u potpunosti je ograđena i uređena u jednakom tonu kao i vila s mnoštvo zelenila i domaćeg bilja. O svom zelenilu na okućnici i travnjaku jednostavno brine sustav automatskog navodnjavanja, a poseban ugođaj nastaje noću s pametno riješenim sustavom osvjetljenja. S prednje strane se nalazi natkriveni parking za dva automobila, dok se s ostatkom okućnice komunicira uređenim stazama. Tako se sa stražnje strane kuće nalazi manji prostor za zabavu sa stolnim tenisom, dok se bazen s slanom vodom (elektrolizom) nalazi u privatnome dijelu okućnice. Pored bazena se jednako tako smjestilo i vanjsko kupatilo koje je u funkciji tijekom boravka vani, kao i manje spremište s tehnikom za bazen. DODATNE INFORMACIJE; * Tijekom izgradnje vlasnici su brinuli o svakome detalju s obzirom na to kako je vila građena s ciljem obiteljskog doma * Postavljena je visoko kvalitetna zvučna, toplinska i hidro izolacija čime se boravak u vili tijekom ekstremno toplih i hladnijih mjeseci učinio dodatno ugodnijim i jednostavnijim * Korišteni su visoko kvalitetni materijali tijekom izgradnje i uređenja vile * Vila je opremljena klima jedinicama za hlađenje i grijanje u svakoj prostoriji, jednako tako postavljeno je i podno grijanje u svim prostorijama osim u spavaćim sobama gdje je postavljen kvalitetni parket,a u ostatku vile visokokvalitetna dizajnerska keramika * Kamin u dnevnome boravku funkcionalan je i može se koristiti za grijanje cijeloga prostora * Vila se prodaje namještena sa svim namještajem (osim privatne stvari) * Vlasništvo vile je čisto, bez tereta, vlasništvo je 1/1, te je izdana sva potrebna dokumentacija LOKACIJA VILE; Osim činjenice što je riječ o jednoj od najluksuznijih lokacija na području Republike Hrvatske, nezaobilaznom gradu Rovinju, ova vila je pomno locirana na mirnom dijelu grada s blizinom svog potrebnog sadržaja koji je udaljen svega 2 do 3 minute lagane vožnje. Jednako tako vlasnici su pomno izabrali lokaciju vile kako bi osigurali maksimalnu privatnost i mir tijekom boravka u vili. Za sva dodatna pitanja, potrebne informacije ili želju organizacije termina razgleda vile slobodno nas kontaktirajte! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 35106 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "29.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "388 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461464.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461498.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-moderna-obiteljska-vila-nadomak-grada-mirnom-dijelu-slika-234461502.jpg"
  ]
}