{
  "id": "45473798",
  "link": "https://www.njuskalo.hr/nekretnine/istra-svetvincenat-moderna-novogradnja-mirnome-okruzenju-oglas-45473798",
  "lokacija": {
    "lat": 45.088764047926,
    "lng": 13.879144225708,
    "approximate": true
  },
  "naslov": "ISTRA, SVETVINČENAT - Moderna novogradnja u mirnome okruženju (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "200,80 m²",
  "Površina okućnice": "682,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "35100",
  "opis": "ISTRA, SVETVINČENAT - Moderna i luksuzna novogradnja na mirnoj i privatnoj lokaciji nadomak svog potrebnog sadržaja. Ponosno predstavljamo projekt novogradnje smješten u manjem naselju nadomak Svetvinčenta i svog potrebnog sadržaja za svakodnevni život. Investitor ima u planu izgraditi 3 vile po sistemu privatnog kompleksa vila na ovoj lokaciji. Tijekom gradnje koristit će se jedni od najkvalitetnijih materijala dostupnih na tržištu, kao i jedne od najmodernijih tehnika gradnje, čime je cilj osigurati visoku razinu kvalitete svakoga objekta. Pažnja se posvećuje svakome detalju vile kako bi se osigurao maksimalan komfor i kvalitetan boravka u vili. Tako je i komunikacija unutrašnjeg prostora vile organizirana tako da svaka prostorija u potpunosti ispunjuje svoju zacrtanu ulogu, uz maksimalno pojednostavljeno korištenje objekta. Sigurni smo kako u ovome projektu možete pronaći nekretninu iz svojih snova u kojoj imate priliku boraviti tijekom cijele godine s obzirom na vrhunsku opremu vile i visoku razinu kvalitete svih radova. OPIS NEKRETNINA: Vila se sastoji od sveukupno 200,80m2 stambenoga prostora podijeljenih na dvije etaže prizemlje i kat. Prizemlje vile se sastoji od ulaznog predvorja koje nas uvodi u komotan i prostran dnevni prostor vile, koncipiran po sistemu otvorenog prostora bez pregradnih zidova. Isti se sastoji od veće blago izdvojene kuhinje, komotne blagovaonice za cijelu obitelj s izlazom na vlastitu manju terasu. Zatim poseban dio prizemlja zauzima veći i komotni dnevni boravak s izlazom na veću ljetnu terasu. Ono što boravak u prizemlju vile čini posebnim nisu samo prozračne i komotne prostorije, nego već i staklene stijenke s pomoću kojih se proteže pogled/pristup prema uređenoj okućnici, a kroz koje ujedno prolazi i veća količina prirodnog dnevnog svijetla. Uz sve spomenuto u prizemlju vile dodatno se nalazi prva spavaća soba s vlastitom kupaonicom i izlazom na već spomenutu ljetnu terasu. U spomenutom predvorju vile smjestio se gostinjski toalet i \"utility\" soba (vešeraj). Unutarnjim stepeništem pristupa se 1. etaži vile gdje su se smjestile 3 spavaće sobe svaka s vlastitom kupaonicom. Od kojih jedna soba predstavlja master spavaću s pristupom prema vlastitoj privatnoj natkrivenoj terasi. Na istoj etaži vile smjestilo se dodatno spremište. OPIS OKUĆNICE: Vila je smještena na parceli od 675m2, a koja će pri završetku gradnje biti u potpunosti ograđena zidom, te uređena mediteranskim biljem sa zanimljivim rješenjima osvjetljenja kako bi se tijekom noćnih sati stvorio poseban ugođaj na okućnici. Pristupom okućnici s asfaltirane ceste nalazit će se električni portun sa senzorima, kao i parking za 2 do 3 automobila na okućnici. Centralni dio dvorišta zauzimat će bazen sa sunčalištem smješten pored ljetne terase u prizemlju, a za vaše najmlađe članove obitelji tu je i dovoljno zelenila za bezbrižnu i sigurnu igru. DODATNE I TEHNIČKE INFORMACIJE: * Vila se prodaje po sistemu ključ u ruke bez namještaja. * Bit će opremljena pametnim klima uređajima u svakoj prostoriji, kao i podnim grijanjem u svim prostorijama. * U dnevnome boravku budući vlasnici će imati mogućnost postaviti i peć na drva ili pelete s obzirom na postojanje dimnjaka. * U sobama se postavlja parket namijenjen podnom grijanju, dok će se u svim ostalim prostorijama postavljati visoko kvalitetna keramike većih dimenzija. * Voda u bazenu ide po sistemu elektrolize (slane vode), a kasnije sukladno željama je moguće postaviti i sustav grijanje vode. * Na krovu vile postavljaju se solarni paneli koji će se koristiti za grijanje vode u cijeloj kući. * Budući kupci trenutno imaju priliku sami utjecati na projekt i maksimalno ga prilagoditi svojim potrebama i željama. OPIS LOKACIJE: Vila je smještena u manjem pitoresknom Istarskom naselju koje se sastoji od svega nekoliko obiteljski kuća, kamenih kuća, te vila za odmor. Lokacija je idealna za sve one koji preferiraju izbjegavati velike gužve u gradovima, dok su okruženi prirodom, a opet se nalaze u neposrednoj blizini svog potrebnog sadržaja za svakodnevni život jedne moderne obitelji. Vila je tako udaljena svega 6 km od grada Vodnjana gdje možete pronaći sve što Vam je potrebno za siguran i miran boravak u vili, poput; trgovina, drogerija, ljekarni, doktora, benzinske pumpe, super marketa, tržnice, ribarnice, mesnice, uljara, vinoteka, škola, vrtića i tome slično. Jednako tako, na svega 3,5 km od vile nalaze se Juršići gdje možete nešto bržu i kraću kupovinu odraditi u manjoj trgovinici. Brojne plaže i predivno more nalaze se u Puli koja je udaljena svega 20 km, zatim Fažani koja je udaljena 12 km ili u Peroju koji je udaljen 11 km od vile. Uz sve spomenuto moramo napomenuti kako je lokacija vile i dobro prometno povezana, tako se već na svega 8 km od vile nalaze se dva pristupa Istarskom Ipsilonu koji Vas dalje povezuje s cijelim Istarskim poluotokom, granicom sa Slovenijom i Primorsko Goranskom županijom. Bitno nam je istaknuti i dobrobiti mikro lokacije vile. Tako se vila nalazi okružena brojnim biciklističkim stazama koje se kreču kroz netaknutu prirodu, obrađena polja maslina i vinove loze, kao i kroz manje pitoreskna kamena naselja. Uz biciklističke staze ova lokacija je poznata po brojnim šetnjicama, ukusnoj i kvalitetnoj domaćoj hrani, izvrsnom domaćem vinu, kao i prvoklasnom domaćem maslinovom ulju. Brojne obiteljske konobe i restorani nalaze se na svega nekoliko kratkih minuta vožnje od vile, gdje imate priliku kušati različite delicije tradicionalne Istarske kuhinje. U kratko, smatramo kako je ova nekretnina vrijedna vaše pažnje, te i kako uz mogućnost blagih utjecaja na projekt i dizajn interijera imate izvrsnu priliku za vlastitom i personaliziranom nekretninom koja u potpunosti može odgovarati vašim potrebama i željama. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda lokacije vile slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanjajanu vodu ID KOD AGENCIJE: 35100 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "23.07.2025. u 08:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "248 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-novogradnja-mirnome-okruzenju-slika-234461510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-novogradnja-mirnome-okruzenju-slika-234461511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-novogradnja-mirnome-okruzenju-slika-234461513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-novogradnja-mirnome-okruzenju-slika-234461514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-novogradnja-mirnome-okruzenju-slika-234461515.jpg"
  ]
}