{
  "id": "45482168",
  "link": "https://www.njuskalo.hr/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-oglas-45482168",
  "lokacija": {
    "lat": 43.370993364099,
    "lng": 16.471162950066,
    "approximate": true
  },
  "naslov": "Brač, Sutivan - kuća u zelenoj oazi sa bazenom, PRODAJA (prodaja)",
  "cijena": "1.450.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sutivan, Sutivan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "174,00 m²",
  "Površina okućnice": "900,00 m²",
  "Godina izgradnje": "2021.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "5386",
  "opis": "Agencija za nekretnine Angelus nekretnine Vam nude na prodaju jedinstvenu nekretninu: kuća sa bazenom i gostinjskom kućom okružene prekrasno uređenim mediteranskim vrtom: LOKACIJA Posredujemo u prodaji jedinstvene nekretnine na ovom području koja je smještena u mjestu Sutivan na otoku Braču. Udaljena je 200 m od najblliže plaže i mora te 300 m od samog centra Sutivana. Mjesto Sutivan je 5 mjeseci u godini povezan direktnom katamaranskom linijom, a samo pristanište je udaljeno 5 minuta hoda od nekretnine, tako da veći dio godine nekretnina na otoku se može koristiti i bez automobila. Sutivan je mjesto na sjeverozapadnom dijelu otoka Brača koji je odlično prometno povezano sa kopnom. Udaljen je 6 km od Supetra gdje se nalazi trajektna luka koja spaja otok Brač sa gradom Splitom. Cijele godine prometuju brojne trajektne linije koje se povećavaju tijekom sezone tako da se do Brača može lako pristupiti. Vožnja trajektom traje 50 minuta. Do Brača se može doći i trajektom iz Makarske koji pristaje u trajektnoj luci Sumartin. Otok Brač ima i manji aerodrom, udaljen 15 kilometara od mjesta Bol. Sutivan je poznat po svojoj gostoljubivosti i brojnim šljunčanim plažama na kojima mnogi pronalaze mir, opuštajući se uz mirise Mediterana i uživajući u kristalno čistom moru. Brojne uređene biciklističke staze vode kroz maslinike i vinograde. Pokraj Sutivana se nalazi atraktivno izletište \"Park prirode Sutivan\" sa brojnim sportskim terenima, restoranom i raznim životinjama. U centru mjesta je otvoren Heritage hotel Lemongarden koji cijelom mjestu daje poseban šarm. Tijekom sezone centrom mjesta je zatvoren promet za automobile tako da se predvečer može uživati u šetnji uz more i u \"šušuru\" malog mjesta bez ometanja automobila. OPIS Na parceli ukupne površine 1100 m2 je smještena kuća koja se proteže na dvije etaže, površine 132 m2, bazen i gostinjska kuća površine 42 m2. U prizemlju glavne kuće se nalazi kuhinja, blagovaonica i dnevni boravak sa izlaskom na veliku natkrivenu terasu, 1 spavaća soba sa svojom kupaonicom te ostavom. Unutarnjim stepenicama se penje na kat gdje su smještene 2 spavaće sobe, svaka sa svojom kupaonicom. Gostinjska kuća je modernog, otvorenog koncepta, ukupne površine 42 m2 koja se sastoji od kuhinje, blagovaonice i dnevnog boravka, a ovaj prostor je zanimljivim drvenim gredama odvojen od spavaćeg dijela i kupaonice. Gostinjska kuća ima veliku natkrivenu terasu, a obje kuće krasi dominantan, ograđeni vrt koju nudi potpunu intimu i privatnost. Obje kuće su elegantno uređene, a krase ih prirodne boje i materijali koji su stvorili opuštenu atmosferu ugodnu za boravak. Klimatizirane su, imaju podno grijanje, u potpunosti opremljene i namještene te se kao takve i prodaju. Nekretnina ima 4 parkirna mjesta. Kuća ima nevjerojatan vrt, zelenu oazu, po uzoru na kakav mini botanički vrt. Upravo to zelenilo sjajna je dodana vrijednost ovoj modernoj nekretninii. Ono što se s ovim projektom željelo prije svega postići jest izravni kontakt s prirodom koji se u ovakav tip stanovanja željelo implemenirati. Svakako bonus je i veliki bazen nepravilnog oblika smješten u samom centru posjeda koji okružuje veliko sunčalište. Prekrasna nekretnina za odmor ili život u mirnijem području. U isto vrijeme možete doživjeti puls Sutivana i uživati u različitm plažama u mjestu. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-2223. Vaše Angelus nekretnine d.o.o. Angelus nekretnine offers you a unique property for sale: a house with a swimming pool and a guest house surrounded by a beautifully landscaped Mediterranean garden: LOCATION We mediate in the sale of a unique property in this area, which is located in Sutivan on the island of Brač. It is 200 m from the nearest beach and sea and 300 m from the center of Sutivan. The town of Sutivan is connected by a direct catamaran line for 5 months of the year, and the pier itself is a 5-minute walk from the property, so most of the year the property on the island can be used without a car. DESCRIPTION On a plot with a total area of ​​1100 m2, there is a house on two floors, with an area of ​​132 m2, a swimming pool and a guest house with an area of ​​42 m2. On the ground floor of the main house there is a kitchen, dining room and living room with access to a large covered terrace, 1 bedroom with its own bathroom and a storage room. Internal stairs lead to the first floor where there are 2 bedrooms, each with its own bathroom. The guest house has a modern, open concept, with a total area of ​​42 m2, which consists of a kitchen, dining room and living room, and this space is separated from the bedroom and bathroom by interesting wooden beams. The guest house has a large covered terrace, and both houses are decorated with a dominant, fenced garden that offers complete intimacy and privacy. Both houses are elegantly decorated and decorated with natural colors and materials that create a relaxed atmosphere that is pleasant to stay in. They are air-conditioned, have underfloor heating, are fully equipped and furnished and are sold as such. The property has 4 parking spaces. The house has an incredible garden, a green oasis, modeled on a mini botanical garden. ID KOD AGENCIJE: 5386 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "28.07.2025. u 10:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "851 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-zelenoj-oazi-bazenom-slika-255238770.jpg"
  ]
}