{
  "id": "45482119",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-maksimir-638m2-oglas-45482119",
  "naslov": "Zagreb, obiteljska kuća s poslovnim prostorima u Zagrebu – 638 m², Bli (prodaja)",
  "cijena": "1.490.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Lašćina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "638,00 m²",
  "Netto površina": "638,00 m²",
  "Godina izgradnje": "2000.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "326",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vrhunska obiteljska kuća s poslovnim prostorima – Blizu parka Maksimir, 638 m² Glavne karakteristike: Površina stambenog dijela: 638 m² (četiri etaže) Poslovni prostor: Tri poslovna prostora s posebnim ulazom i trenutnim prihodima od najma Vrt: Prostran vrt s potencijalom za prilagodbu Grijanje: Plinska kotlovnica Lokacija: Blizina parka Maksimir (idealno za obiteljski život i rekreaciju) Opis nekretnine: Prodaje se obiteljska kuća smještena u mirnom i zelenom dijelu Zagreba, u neposrednoj blizini parka Maksimir, koja nudi savršen spoj stambenog i poslovnog prostora. Ova nekretnina ima četiri etaže i površinu od 638 m², što omogućuje mnoge opcije za prilagodbu i renovaciju prema vlastitim potrebama. Stambeni dio: Prostrana dnevna soba, kuhinja, blagovaonica, spavaće sobe s kupaonicama i walk-in ormarima pružaju obilje prostora i udobnosti. Potrebna je renovacija kako bi se prostor uskladio s modernim standardima. Poslovni prostor: Poslovni prostori, s posebnim ulazom, trenutačno su u najmu i pružaju dodatni prihod novom vlasniku. Odvojeni ulazi daju puno privatnosti za obiteljsku zonu. Vrt i vanjski prostor: Ovaj prostrani vrt nudi mogućnost za personalizaciju – bilo da želite vrtlariti, imati prostor za djecu, ili stvoriti vanjsku oazu za obitelj. Lokacija: Ova kuća je smještena u blizini parka Maksimir, što omogućava miran i kvalitetan obiteljski život uz zelene površine i rekreacijske sadržaje. Također, blizina škole, vrtića, trgovina i javnog prijevoza (tramvaj na 600m) čini ovu lokaciju idealnom za svakodnevni život. Zašto odabrati ovu nekretninu? Idealna za obitelj – blizina parka i svih važnih sadržaja. Potencijal za dodatnu prilagodbu i renovaciju prema vlastitim željama. Visok investicijski potencijal s poslovnim prostorima koji donose prihod od najma. Prilika za kombinaciju života i poslovanja na vrhunskoj lokaciji u Zagrebu. Kontakt: Zainteresirani za razgledavanje? Kontaktirajte nas na +385 91 7984 999 za više informacija i dogovorite razgled ove iznimne nekretnine!",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Real Estate Croatia d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-estate-croatia",
  "email_agencije": "info@realestate-croatia.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 603 6561",
  "oglas_objavljen": "26.07.2025. u 15:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2342 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-maksimir-638m2-slika-234517103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-maksimir-638m2-slika-234517109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-maksimir-638m2-slika-234517112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-maksimir-638m2-slika-234517117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-maksimir-638m2-slika-234517122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-maksimir-638m2-slika-234517125.jpg"
  ]
}