{
  "id": "45499028",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-cukrici-218.00-m2-oglas-45499028",
  "lokacija": {
    "lat": 45.012993277822574,
    "lng": 13.848510675153964,
    "approximate": true
  },
  "naslov": "Kuća: Cukrići, 218.00 m2 (prodaja)",
  "cijena": "165.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Cukrići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "8",
  "Stambena površina": "218,00 m²",
  "Površina okućnice": "5.702,00 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "k3500",
  "opis": "U srcu prekrasne prirode nalazi se kamena kuća za obnovu sa velikom okućnicom. Ova nekretnina, smještena u mirnom selu blizu Cukrića, nudi jedinstvenu priliku za renovaciju u prostor iz snova. Svojim potencijalom zadovoljit će sve one koji traže miran život u prirodi. Kuća se sastoji od dva dijela, prvi dio se prostire na 64 m², dok drugi dio na 45 m², što ukupno čini 109 m² stambene površine. Ovaj prostor pruža dovoljno mjesta za adaptaciju i kreativnost u oblikovanju interijera prema vlastitim željama. Uz to, postoji mogućnost izgradnje dodatnog kata, čime bi se ukupna površina kuće mogla povećati na čak 218 m². Jedan od dijelova kuće već ima izgrađeni kat, što dodatno olakšava proces proširenja i renovacije. Osim same kuće, nekretnina uključuje prostranu okućnicu od 5.702 m², što je idealno za sve one koji vole uživati u vanjskim aktivnostima. Bilo da je riječ o uređenju vrta, sadnji drveća, izgradnji vanjskih sadržaja ili jednostavno uživanju u privatnosti koju pruža prostrano zemljište, ova okućnica je puna potencijala. Uz imanje prolazi i vlastiti put od 616 m2 te željeznička pruga koja nema česti promet pa kao takva može predstavljati atrakciju ali nudi i praktičnost u pogledu prijevoza. Ova nekretnina je smještena u idiličnom prirodnom okruženju koje nudi mir i privatnost, daleko od buke gradova, ali dovoljno blizu da uživate u svim prednostima koje pruža moderna infrastruktura i kao takvu je čini idealnim mjestom za bijeg iz svakodnevnog života, ali i praktičnim za život tijekom cijele godine. Blizina mora, svega 9 kilometara, 19 km do Pule, i do aerodroma 16 km. ------------------------------------------------------- In the heart of beautiful nature, there is a stone house for renovation with a large garden. This property, located in a quiet village near Cukrići, offers a unique opportunity to renovate into a dream space. With its potential, it will satisfy all those who are looking for a peaceful life in nature. The house consists of two parts, the first part covers 64 m², while the second part covers 45 m², which makes a total of 109 m² of living space. This space provides enough room for adaptation and creativity in designing the interior according to your own wishes. In addition, there is the possibility of building an additional floor, which could increase the total area of ​​the house to as much as 218 m². One of the parts of the house already has a built-in floor, which further facilitates the process of expansion and renovation. In addition to the house itself, the property includes a spacious garden of 5.702 m², which is ideal for all those who like to enjoy outdoor activities. Whether it's landscaping, planting trees, building outdoor features, or simply enjoying the privacy of a spacious lot, this lot is full of potential. The property also has its own road of 616 m2. A railway line that does not have frequent traffic passes near by, so as such it can represent an attraction but also offers practicality in terms of transportation. This property is located in an idyllic natural setting that offers peace and privacy, far from the noise of the cities, but close enough to enjoy all the advantages provided by modern infrastructure and as such makes it an ideal place to escape from everyday life, but also practical for living during the whole year. Close to the sea, only 9 kilometers, 19 km to Pula, and 16 km to the airport.",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RESIDENCE Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/residence-nekretnine",
  "email_agencije": "info@residence.hr",
  "adresa_agencije": "Adresa:Dobrilina 9, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 540 025",
  "oglas_objavljen": "14.07.2025. u 11:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1823 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-235100912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-235100911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-235100910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-235100909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965603.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965610.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-cukrici-218.00-m2-slika-234965609.jpg"
  ]
}