{
  "id": "45506966",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-sisanu-kc-232-30-oglas-45506966",
  "lokacija": {
    "lat": 44.845894,
    "lng": 13.956596,
    "approximate": false
  },
  "naslov": "Kuća u Šišanu, kč 232/30 (prodaja)",
  "cijena": "199.999,99 €",
  "Lokacija": "Istarska, Ližnjan, Šišan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "70,00 m²",
  "Netto površina": "69,00 m²",
  "Površina okućnice": "860,00 m²",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na prodaju je legaliziran objekat tj. samostojeća kuća dimenzija 7x10m sa vrtom ili zemljištem od 860m2 u Šišanu. Kuća ima pristupni put sa asfalta (put prema plaži) i nalazi u susjedstvu manjih vikendica ili kuća za odmor. Priključak za vodu i vlastiti šaht postoje, kao i septička jama. Struja nije priključena, potrebna je samo uplata. (Ugovor i predračun sam dobio). U prizemlju su završene dvije sobe, kupatilo, kuhinja i dnevni boravak. Potkrovlje služi kao tavan ali bi se moglo urediti i kasnije možda pretvoriti u stambeni prostor. Kuća je zamišljena da služi kao kuća za odmor tj. kao investicija koja bi se iskoristila za turizam jer pruža miran smještaj odvojen od mass turizma a opet pruža blizinu svih restorana, marketa i sadržaja koji su bitni. Kuća je povremeno je korištena za godišnji odmor, unutra se može prespavati. Kupatilo je završeno a struju sam povremeno koristio preko solarnih panela dok su bili u funkciji. Rađena je dosta kvalitetno ali nije završena do kraja. Potrebno je završiti kapiju, ogradu, vrt i još par sitnica. Fasada sa 10cm stiropora je stavljena, žbuka je završena u prizemlju, kao i izolacija i estrih na podu. Zemljište je kvadratnog i ravnog oblika sa 12-13 maslina i još par drugih voćkica. Lokacija je odlična jer vam nudi mir a opet ste samo desetak minuta udaljeni od Pule, Medulina itd. Ova nekretnina je idealna je za ljude koji žele pobjeći iz gužve i grada, te za one koji sebi žele srediti objekat po želji do kraja i iskoristiti njegov maksimalni potencijal. Parkinga ima dosta, južna terasa je završena a iza kuće je planirana još jedna terasa sa ljetnom kuhinjom. Objekat je odličan isto za ljude koji se bave privatnim poslovima jer jedan dio kuće i zemljišta možete koristiti i poslovno. Npr, zubarske ordinacije, advokati, manje građevinske firme ili neki drugi obrti. Imao sam raznih ponuda za iznajmljivanje od strane firmi kojima treba kombinacija stambenog prostora i izložbenog prostora za saune ili neke druge proizvode. Kuća je legalizirana kao nezavršena građevina i po završetku radova predviđeno je ishođenje uporabne dozvole. Broj katastarske čestice je: k.č.232/30, Općina Ližnjan, mjesto Šišan. Ovaj oglas je objavljen od strane vlasnika, znači imate direktan kontakt za sve informacije ili eventualne pregovore i ne plaćate nikakvu proviziju. Za sva pitanja se možete bez ustručavanja javiti. Objekat sa zemljištem se eventualno može i iznajmiti ali pod uvjetom da sami sebi obezbjedite sve što vam je potrebno da bi ga koristili, npr namještaj itd. Uplata kirije bi morala biti za godinu dana unaprijed uplaćena. Cijena mjesečne kirije bi bila 600 Eura. Eventualna veća ulaganja npr za priključenje struje se mogu kompenzirati kroz najam. Ovo je povoljna opcija za ozbiljne građevinske firme koje traže smještaj za svoje radnike jer bi se uz manja ulaganja  moglo napraviti još soba, ubaciti krevete te moglo smjestiti desetak do petnaest ljudi unutra. Trenutna cijena smještaja za radnike po krevetu iznosi minimalno 200-230 eura, znači 10-15 ljudi pravi prihod od 2000-3000 Eura mjesečno. Za više informacija možete se obratiti samo na Whatsapp: 0049 1575 405 5442 Javljam se na Whatsapp poruke a ne na pozive u toku radnog dana, znači snimite navedeni broj u svoj mobitel i pošaljite poruku preko Whatsapp-a.",
  "Grijanje": [
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "dinci9",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/dinci9",
  "adresa_agencije": "Adresa:52204 Šišan, Istarska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "17.02.2025. u 19:24",
  "oglas_prikazan": "1948 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017317.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017327.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017332.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sisanu-kc-232-30-slika-235017786.jpg"
  ]
}