{
  "id": "45527008",
  "link": "https://www.njuskalo.hr/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-oglas-45527008",
  "lokacija": {
    "lat": 43.342563021589,
    "lng": 16.466420744029,
    "approximate": true
  },
  "naslov": "Brač, Bobovišća - jedinstvena lokacija, kuća 1. red do mora (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Bobovišća",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "500,00 m²",
  "Šifra objekta": "5424",
  "opis": "Angelus nekretnine nude Vam na prodaju kuću 1. red do mora  sa prekrasnim pogledom i zemljištem, kao dotana investicija. LOKACIJA: Prodaje se kuća s otvorenim pogledom, smještena u slikovitom mjestu Bobovišća na moru,  na zapadnoj strani otoka Brača. Autentični prirodni krajolik impresivne lokacije, na kojoj se kuća nalazi, skrivena je oaza mira, tišine i prirodne ljepote. Brač je najveći srednjodalmatinski otok i pripada najsunčanijem Jadranskom području. Obrubljen čarobnim uvalama i prekriven šumama borova i čempresa jedan je od najljepših hrvatskih otoka.  Vrlo dobro je povezan s kopnom svakodnevnim brodskim linijama, te jedan od rijetkih otoka na Jadranu koji ima svoju zrakoplovnu luku, koja ga povezuje s mnogim europskim gradovima.  Zbog svog atraktivnog geografskog položaja, bogatog kulturnog, turističkog i gastronomskog sadržaja , prekrasnih uvala i plaža,  te opuštenog životnog stila,  Brač slovi kao jedna  od najpoželjnijih destinacija za život i odmor u Hrvatskoj. Bobovišća udaljena su 4km  od Milne, 12 km od Supetra i 4km od Sutivana. OPIS: U mirnoj uvali u Bobovišću na otoku Braču prodaje se kuća u prvom redu do mora, ukupne stambene površine od 220 m2, smještena na parceli od 500 m2, udaljena svega 5 m od mora i predstavlja imperativ jedinstvene i rijetke lokacije. Kuća se proteže na četiri etaže, sa tri razdvojena stana od ukupno 220 m2 neto površine,  sa uređenim vrtom i parkirnim mjestima. Ukupna bruto površina kuće iznosi 365 m2. U suterenu 1 nalazi se stan ukupne neto površine 40 m2 stanju i  sastoji se od tri prostorije koje se u potpunosti moraju urediti i opremiti. Sa ulaznog  nenatkrivenog platoa pruža se pogled na more. Na suterenu 2, ukupne neto površine 81 m2, također u rohbau stanju,  nalaze se dvije nedovršene prostorije, velika terasa sa pogledom na more i konoba. U prizemlju kuće smješten je uređeni stan ukupne  neto stanbene povšine od 82 m2,  a sastoji se od dnevnog boravka sa blagovaonicom i kuhinjom, tri spavaće sobe, dvije kupaonice, dvije nadstrešnice te velike nenatkrivene terase orijentirane prema moru, sa koje pruža spektakularana pogled na more. Sa stražnje strane kuće smještena je  otvorena terasa i lijepo uređeni, popločani vrt sa roštiljem. Na zadnjoj etaži nalazi se nenastambno potkrovlje, neto površine 18.35 m2. Nekretnina ima i osiguran vez za čamac. Dvorište kuće koje se prostire na površini  od 500 m2 puno je zelenila i mediteranskog bilja. Uz ovu parcelu gdje je smještena kuća , moguće je kupiti i  susjednu parcele ukupne površine od 1900 m2, gdje je  1100 m2  građevno, a ostatak od 800 m2 je poljoprivredno zemljište. Shodno tome uz imperativ jedinstvene lokacije, ova nekretnina ima veliki potencijal gradnje dodatne nekretnine na parceli,  koja se može kupiti zajedno sa ovom nekretninom. Vlasništvo 1/1 bez tereta i sa svom potrebnom dokumentacijom. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Za više informacija obratite se našem agentu na 091/429-0199. Vaše Angelus nekretnine d.o.o. ************************** Angelus real estate offers you a house for sale in the first row to the sea with a beautiful view and land, as a subsidized investment. LOCATION: A house for sale with an open view, located in the picturesque village of Bobovišća on the sea, on the western side of the island of Brač. The authentic natural landscape of the impressive location, where the house is located, is a hidden oasis of peace, quiet and natural beauty. Brač is the largest central Dalmatian island and belongs to the sunniest Adriatic region. Bordered by magical bays and covered with pine and cypress forests, it is one of the most beautiful Croatian islands. It is very well connected to the mainland by daily boat lines, and is one of the few islands in the Adriatic that has its own airport, which connects it to many European cities. Due to its attractive geographical position, rich cultural, tourist and gastronomic content, beautiful bays and beaches, and relaxed lifestyle, Brač is considered one of the most desirable destinations for living and vacationing in Croatia. Bobovišća is 4 km from Milna, 12 km from Supetar and 4 km from Sutivan. DESCRIPTION: In a quiet bay in Bobovišće on the island of Brač, a house in the first row to the sea is for sale, with a total living area of ​​220 m2, located on a plot of 500 m2, only 5 m from the sea and represents the imperative of a unique and rare location. The house extends over four floors, with three separate apartments of a total of 220 m2 net area, with a landscaped garden and parking spaces. The total gross area of ​​the house is 365 m2. In the basement 1 there is an apartment with a total net area of ​​40 m2 in good condition and consists of three rooms that must be fully furnished and equipped. There is a view of the sea from the entrance uncovered plateau. On the basement 2, with a total net area of ​​81 m2, also in good condition, there are two unfinished rooms, a large terrace with a view of the sea and a tavern. On the ground floor of the house there is a furnished apartment with a total net living area of ​​82 m2, consisting of a living room with a dining room and a kitchen, three bedrooms, two bathrooms, two canopies and a large uncovered terrace oriented towards the sea, which offers a spectacular view of the sea. On the back of the house there is an open terrace and a beautifully decorated, paved garden with a barbecue. On the last floor there is a non-residential attic, with a net area of ​​18.35 m2. The property also has a secured boat mooring. The yard of the house, which covers an area of ​​500 m2, is full of greenery and Mediterranean plants. In addition to this plot where the house is located, it is possible to purchase an adjacent plot with a total area of ​​1900 m2, where 1100 m2 is building land, and the remaining 800 m2 is agricultural land. Accordingly, with the imperative of a unique location, this property has great potential for building additional real estate on the plot, which can be purchased together with this property. 1/1 ownership without encumbrances and with all necessary documentation. For all questions and information or to arrange a property inspection, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. For more information, please contact our agent at 091/429-0199. Yours Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5424 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "23.07.2025. u 14:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1493 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bobovisca-kuca-zemljiste-1-red-mora-slika-255238279.jpg"
  ]
}