{
  "id": "45527016",
  "link": "https://www.njuskalo.hr/nekretnine/porec-moderna-kuca-panoramskim-pogledom-more-oglas-45527016",
  "lokacija": {
    "lat": 45.231149271858,
    "lng": 13.597445577823,
    "approximate": true
  },
  "naslov": "POREČ, MODERNA KUĆA S PANORAMSKIM POGLEDOM NA MORE (prodaja)",
  "cijena": "824.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "233,00 m²",
  "Površina okućnice": "548,00 m²",
  "Godina izgradnje": "2024.",
  "Pogled na more": "Da",
  "Šifra objekta": "4248",
  "opis": "POREČ, u ponudi imamo modernu kuću ukupne neto površine 233 m2, smještenu na parceli od 548 m2, koja svojim dizajnom i funkcionalnošću zadovoljava najviše standarde suvremenog života. Prizemlje ove prekrasne kuće osmišljeno je s prostranim open-space konceptom koji uključuje dnevni boravak, kuhinju i blagovaonicu. Prostor je svijetao i prozračan, s velikim staklenim površinama koje omogućuju izlaz na natkrivenu terasu i dvorište. Na ovoj etaži također se nalaze tehnička prostorija, spremište, gostinjski WC i wellness prostor, stvoren za opuštanje i uživanje u privatnosti. Na prvom katu nalaze se tri elegantne spavaće sobe, svaka sa svojom vlastitom kupaonicom te natkrivena terasa koja nudi prostor za relaksaciju. Potkrovlje kuće pruža dodatne mogućnosti za udobnost i luksuz. Sastoji se od dvije praktične spremišne prostorije, kupaonice te prostorije predviđene za saunu (prva faza instalacije već izvedena). Središnji dio ove etaže zauzima nenatkrivena terasa površine 78 m2 s koje se pruža prekrasan pogled na more, savršena za opuštanje ili druženja na otvorenom. Grijanje je omogućeno podnim grijanjem putem toplinske pumpe, a kuća je u potpunosti klimatizirana. Zahvaljujući ugrađenom smarthome sustavu, moguće je daljinski upravljati ključnim funkcijama za maksimalnu udobnost i sigurnost. Blizina Poreča čini ovu nekretninu posebno atraktivnom. Smještena u mirnom okruženju, a ipak na samo nekoliko minuta vožnje od povijesnih znamenitosti, plaža, restorana i ostalih sadržaja, kuća pruža savršenu ravnotežu između urbanog i opuštenog načina života. Planirani završetak gradnje je krajem 2024. Poreč, jedan od najpoznatijih turističkih centara u Istri, prepoznatljiv je po svojoj bogatoj povijesti, kulturnoj baštini i kristalno čistom moru. Grad nudi raznovrsne sadržaje, od restorana i trgovina do šetnica i plaža, što ga čini idealnim za obitelji, parove i ljubitelje prirode. Blizina turističkih atrakcija i prirodnih ljepota dodatno povećava atraktivnost ovog mjesta za život i odmor. Za više informacija obratite nam se s povjerenjem. Petra Juričić agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4248 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "15.07.2025. u 09:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "340 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-panoramskim-pogledom-more-slika-235155195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-panoramskim-pogledom-more-slika-235155196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-panoramskim-pogledom-more-slika-235155197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-panoramskim-pogledom-more-slika-235155198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-moderna-kuca-panoramskim-pogledom-more-slika-235155199.jpg"
  ]
}