{
  "id": "45555452",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-stari-grabovac-240.00-m2-oglas-45555452",
  "lokacija": {
    "lat": 45.323606223547,
    "lng": 17.002139155685,
    "approximate": true
  },
  "naslov": "Kuća: Stari Grabovac, 240 m2 (prodaja)",
  "cijena": "125.000 €",
  "Lokacija": "Sisačko-moslavačka, Novska, Stari Grabovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "3.562,00 m²",
  "Godina izgradnje": "1986.",
  "Godina zadnje renovacije": "2004.",
  "Namještenost i stanje": "Nenamješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodajem kuću u Starom Grabovcu, 2,5 km udaljenu od centra grada Novske. Kuća se nalazi na građevnoj čestici veličine 1218 m2, uz koju dolazi i poljoprivredno zemljište od 2344 m2. Sastoji se od velikog podruma s dvije garaže i pomoćnim prostorijama, visokog prizemlja s kuhinjom, trpezarijom, kupaonicom, dnevnim boravkom i jednom sobom, te kata s dvije velike sobe i dvije prateće prostorije (kupaonica / garderoba) u prostoru pod krovom. Iznad soba se također nalazi mali tavanski prostor, a svi prostori zajedno s terasama imaju oko 240 m2 neto površine bez koeficijenata, od čega je oko 80 m2 podruma. Sve stambene prostorije su potpuno završene i uređene sa ožbukanim i obojenim zidovima te završnim podnim oblogama - kvalitetnom keramikom i hrastovim parketom, a sve prostorije imaju hrastova vrata i okvire. Zidovi poduma su ožbukani te je izliven cementni estrih kao završna podna obloga, a u podrumu su sačuvane pločice za oblaganje podruma. Pročelje je završeno fasadnom žbukom i granitnom kamenom oblogom u podnožju. Kuća je u potpunosti renovirana i nadograđena 2004. godine, te od tada nikada nije korištena. Svi materijali, poput kvalitetne keramike, kamena (granit) i hrastovog parketa su pomno birani pri renovaciji te su ostali u odličnom stanju. Od renovacije u kući je ostala praktički nova i nekorištena kuhinja te kupaonica s novim sanitarijama. Kuća ima priključak na struju, vodu crpi iz privatnog bunara, ima svoju septičku jamu i posjeduje plinski bojler sa sustavom centralnog grijanja, no potrebno je napraviti priključak plina. S obzirom da su u međuvremenu kroz mjesto provučena ostala komunalna infrastruktura, kuću je moguće spojiti i na gradski vodovod, odvodnju i plin. U velikom dnevnom boravku u nadogradnji proveden je sustav podnog grijanja. Od potrebnih dodatnih ulaganja, osim priključaka na komunalnu infrastrukturu, potrebno je zamijeniti krovni pokrov (šindru) na nadograđenom dijelu, postaviti radijatore te obaviti manje popravke, poput popravka knauf-stropa u potkrovlju oko krovnih prozora te bojanja zidova radi osvježenja prostora. Vlasništvo čisto i uredno (2 suglasna vlasnika), kuća posjeduje uporabnu dozvolu. Za dodatne informacije, slobodno se javite privatnom porukom.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj kupaonica bez WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "antonio_jakubek",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/antonio_jakubek",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 595 1364",
  "oglas_objavljen": "11.06.2025. u 09:28",
  "oglas_prikazan": "5538 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stari-grabovac-240.00-m2-slika-235328277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stari-grabovac-240.00-m2-slika-235328278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stari-grabovac-240.00-m2-slika-235328274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stari-grabovac-240.00-m2-slika-235328273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stari-grabovac-240.00-m2-slika-235328275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stari-grabovac-240.00-m2-slika-235328276.jpg"
  ]
}