{
  "id": "45553317",
  "link": "https://www.njuskalo.hr/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-oglas-45553317",
  "lokacija": {
    "lat": 46.112969449519,
    "lng": 16.218537704641,
    "approximate": true
  },
  "naslov": "Klijet / vikendica nadomak Vinskom Vrhu sa 2.277m² izuzetno vinorodnog (prodaja)",
  "cijena": "21.900 €",
  "Lokacija": "Krapinsko-zagorska, Hrašćina, Jarek Habekov",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "2",
  "Stambena površina": "40,00 m²",
  "Površina okućnice": "2.277,00 m²",
  "Godina izgradnje": "2011.",
  "Godina zadnje renovacije": "2011.",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "1510485",
  "opis": "Prodaje se klijet nadomak Bolfan Vinskom Vrhu, na izuzetno vinorodnom području - spremnom za podizanje novog nasada, sa predivnim pogledom na Hrašćinski kraj i vrh Sljemena na obzoru. Građevina sa velikom natkrivenom terasom izgrađena 2011. godine u suterenu sadrži spremište za poljoprivredni alat, i većom terasom, dok na katu se nalazi balkon i uređena prostorija za druženje sa peći na drva, te sa stražnje strane WC. Na objekt nisu spojeni priključci, iako je provedena elektroinstalacija u vikendici i postoji sustav sakupljanja kišnice u spremnike. Građevina je legalizirana te za istu postoji uredna dokumentacija. Objekt se nalazi na zemljištu pretežito pravilnog oblika širine 49 metara, a dužine 51 metar u prosjeku. Sastoji se od tri čestice, te je dio zemljišta na kojem se nalazi objekt građevinsko područje. Trenutno je izvađen nasad vinove loze (fotografije prikazuju nekretninu u punom sjaju, nadopunjeno sa slikama sadašnje situacije), te zemlja sada miruje i čeka namjeru novog vlasnika. Orijentacija zemljišta je padajuća u smijeru jug - jugozapad, što omogućava izloženost suncu tokom cijelog dana. Zemljište je omeđeno sa dva javna puta, od kojih je jedan poznata poučna ekološka staza - Pipinčev Put. Ovo je podneblje oduvijek obitavalo nasadima vrhunske vinove loze, čemu najbolje svjedoči i danas uspješna vinarija Bolfan koja se nalazi sa druge strane istog brijega. Kroz tisuće godina u manje ili više isprekidanim intervalima na ovoj zemlji uzgajala se vinova loza, kušala se i točila opojna, razigrana vina. Još iz doba Rimskog carstva i rimske kulture iz davnog 2. stoljeća ostale su legende i priče o tadašnjim vinogradima i Rimskoj vojnoj postaji na vrhu ovog brijega. U kasnijim godinama nakon Rima, na ovim prostorima izmjenjivali su se brojni tadašnji srednjovjekovni feudalni vlasnici, a koji su svaki za sebe ostavili traga i u uzgoju vinove loze i vina. Dostići vrhunac u vinu, potpuno prirodnom vinu, cilj je, uz primjenu 100% prirodnog načina uzgoja vinove loze i potom prerade mošta u vino. Vino s opojnom svježinom, različitim mineralnim i voćnim prirodnim aromama, cvjetnim sortnim mirisima, za ljude koji traže više, koji znaju prepoznati razliku (izvor; stranica vinarije Bolfan). Lokacijski nekretnina smještena svega 100m od županijske ceste koja spaja autocestu Zagreb - Goričan, kod Brezničkog Huma i državnu cestu Zagreb - Varaždin, kod željezničke stanice Hrašćina. 350m od samog centra mjesta Trgovišće (trgovine, ambulanta, škola, novi dječji vrtić, sportski centar itd. - sve nadohvat ruke), do Zagreba potrebno je 45 minuta, a do Varaždina svega 36 minuta lagane vožnje - pozicija ove nekretnine je izvrsna. Općina Hrašćina je smještena u sjeveroistočnom dijelu Krapinsko-zagorske županije na granici Varaždinske i Zagrebačke županije. Općina Hrašćina obuhvaća mjesta: Domovec, Donji Kraljevec, Gornji Kraljevec, Gornjaki, Hrašćina, Husinec, Jarek Habekov, Maretić, Trgovišće i Vrbovo. Iz podataka kojima općina raspolaže, vidljivo je da je Hrašćina kao općina postojala još prije 1900. godine, pa sve do 1945. kada su općine ukinute i formirani mjesni odbori. 1951. godine Općina Hrašćina ponovno je ustrojena i kao takva djelovala je do 1956. godine kada je formirana općina Konjšćina, kasnije Zlatar Bistrica, odnosno Zlatar. Općina je ponovo počela djelovati 1993. godine. Općina Hrašćina graniči sa općinama u Konjščina i Budinščina u Krapinsko-zagorskoj županiji, općinama Hum Breznički i Breznica te gradom Novi Marof u Varaždinskoj županiji i sa općinom Bedenica u Zagrebačkoj županiji. Hrašćina je u povijesti astronomije poznata po prvom dokumentiranom padu meteorita 26. svibnja 1751. Od 2012. godine 26. svibnja se obilježava kao dan Općine Hrašćina. Na prostoru općine Hrašćina nekolicina je vrijednih sakralnih objekata. Jedan od najstarijih je rimski nadgrobni spomenik ugrađen u kip sv. Ane u Hrašćini. U naselju Domovec, nalazi se pil sv. Marka, podignut 1647. godine kao zahvala za odlazak Turaka iz hrašćinskoga kraja. Kapela sv. Benedikta u Gornjem Kraljevcu, zaštićena je kao spomenik kulture. Kapela majke Božje Žalosne u Trgovišću, podignuta je 1735. godine. Župna crkva sv. Nikole u Hrašćini izgrađena je u 17. stoljeću. U Donjem Kraljevcu nalazi se novoizgrađena Kapela Svetog Josipa Radnika. Povrh Trgovišća, na Pipinićevom putu, nalazi se 14-metarski vidikovac, „Piramida”, s kojeg se pruža jedinstven pogled na Hrašćinu, veliki dio Hrvatskog zagorja, a za lijepog vremena i na vrhove Alpa. Poučna ekološka staza hrašćinskim krajem, Pipinićev put, ime je dobila po svojem utemeljitelju, hrašćinskom učitelju i osnivaču planinarskog društva Hrašćina, Branku Pipiniću (izvor službene stranice općine Hrašćina - Trgovišće). Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove sjajne prilike? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite i doživite sve što nudi. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1510485 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "19.12.2024. u 11:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6698 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klijet-vikendica-nadomak-vinskom-vrhu-2.277m-izuzetno-vinorodnog-slika-252851120.jpg"
  ]
}