{
  "id": "45551952",
  "link": "https://www.njuskalo.hr/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-oglas-45551952",
  "lokacija": {
    "lat": 43.68503168514,
    "lng": 15.923605053934,
    "approximate": true
  },
  "naslov": "BRODARICA, NOVOGRADNJA, ODLIČNA KUĆA - TRIPLEX (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Brodarica",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "105,65 m²",
  "Površina okućnice": "54,25 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "7",
  "opis": "Prodaje se odlična kuća u nizu, (triplex), na odličnoj lokaciji u blizini svih važnih sadržaja za život, na Brodarici. Sama kuća se sastoji od hodnika, kuhinje s blagovaonom i dnevnim boravkom, triju spremišta, stepeništa, ulaza (vanjska strana) i terase na donjoj etaži, te triju soba, dviju kupaonica, garderobe stepeništa, hodnika i terase na drugoj etaži. Svakoj jedinici pripada prostrani predivni vrt, te će isti biti isključivo vlasništvo kuće. Izgradnja je započela, te Kupac u ovom trenutku još uvijek može utjecati na pojedine djelove uređanja i opreme. oprema: - Keramika u vrijednosti do 20e m2 - Klima uređaj marke lg,gree,bosch( ovisno o dostupnosti uređaja) u svim prostorijama. - Sanitarije u vrijednosti do 1200e( školjka i daska, Tuš kada plus kabina, bojler, pipe, umivaonik) - sobna vrata u vrijednosti do 350 e Planirani rok useljenja je kraj 2025. godine. Uz svaku jedinicu dolazi i po dva parkirna mjesta koja su uključena u cijenu. Ein ausgezeichnetes Reihenhaus zum Verkauf, (Triplex), in toller Lage in der Nähe aller wichtigen Wohneinrichtungen, in Brodarica. Das Haus selbst besteht aus einem Flur, einer Küche mit Esszimmer und Wohnzimmer, drei Abstellräumen, einer Treppe, einem Eingang (draußen) und einer Terrasse in der unteren Etage und drei Schlafzimmern, zwei Bädern, einem Kleiderschrank, einer Treppe, einem Flur und einer Terrasse im zweiten Stock. Jede Einheit verfügt über einen geräumigen, schönen Garten und wird das exklusive Eigentum des Hauses sein. Die Bauarbeiten haben begonnen, und der Käufer kann zu diesem Zeitpunkt noch Einfluss auf bestimmte Teile der Einrichtung und der Ausrüstung nehmen. Ausrüstung: - Keramik im Wert von bis zu 20e m2 - Klimaanlage der Marke LG, Gree, Bosch( abhängig von der Verfügbarkeit des Geräts) in allen Zimmern. - Sanitärkeramik im Wert von bis zu 1200 Euro ( Toilette und Brett, Duschbadewanne plus Kabine, Wasserkocher, Wasserhähne, Waschbecken) - Innentüren bis 350 E Der geplante Einzugstermin ist Ende 2025. Jede Einheit verfügt über zwei Parkplätze, die im Preis inbegriffen sind. Odlična vrstna hiša za prodajo, (triplex), na odlični lokaciji v bližini vseh pomembnih bivalnih objektov, v Brodarici. Hiša je sestavljena iz hodnika, kuhinje z jedilnico in dnevno sobo, treh shramb, stopnišča, vhoda (zunaj) in terase v spodnjem nadstropju ter treh spalnic, dveh kopalnic, garderobe, stopnišča, hodnika in terase v drugem nadstropju. Vsaka enota ima prostoren lep vrt in bo izključna last hiše. Gradnja se je začela, kupec pa lahko še vedno vpliva na določene dele ureditve in opreme. oprema: - Keramika v vrednosti do 20e m2 - Klimatska naprava blagovne znamke lg,gree,bosch (odvisno od razpoložljivosti naprave) v vseh sobah. - sanitarna oprema v vrednosti do 1200 evrov (WC in deska, tuš kad plus kabina, grelnik vode, pipe, umivalnik) - Notranja vrata v vrednosti do 350 E Predvideni datum vselitve je konec leta 2025. Vsaka enota ima dve parkirni mesti, ki sta vključeni v ceno. ID KOD AGENCIJE: 7 Ines Lovrić-Caparin Voditelj ureda Mob: +385 98 182 5019 Tel: 0981825019 E-mail: info@fenixnekretnine.hr www.fenixnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "FENIX NEKRETNINE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fenix-nekretnine",
  "email_agencije": "info@fenixnekretnine.hr",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "098 182 5019",
  "oglas_objavljen": "16.07.2025. u 10:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1726 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292676.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292683.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brodarica-novogradnja-odlicna-kuca-triplex-slika-235292686.jpg"
  ]
}