{
  "id": "45553039",
  "link": "https://www.njuskalo.hr/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-oglas-45553039",
  "lokacija": {
    "lat": 45.356681001192,
    "lng": 14.951607954227,
    "approximate": true
  },
  "naslov": "Gorski kotar, Ravna Gora, dvojna kuća 114 m2 i sanjkalište 6000 m2 (prodaja)",
  "cijena": "80.000 €",
  "Lokacija": "Primorsko-goranska, Ravna Gora, Ravna Gora",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "114,00 m²",
  "Površina okućnice": "6.000,00 m²",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "300741010-36",
  "opis": "Ekskluzivno: Zimska oaza u srcu Gorskog kotara! Dobro došli u Ravnu Goru, slikoviti krajolik Gorskog kotara, gdje snježna idila i planinska svježina stvaraju savršenu kulisu za Vaš budući dom ili vikendicu iz snova. Upravo ovdje, uz novoizgrađeno sanjkalište, smjestila se ova dvojna kuća  garantirajući nezaboravne zimske trenutke za cijelu obitelj. Zamislite buditi se u mirna zimska jutra dok snježni pokrivač blista pod prvim zrakama sunca. Izlazite na terasu s toplom šalicom kave u ruci s koje se pruža pogled na sanjkalište na kojem Vaša djeca uživaju u snijegu. Upravo takvu svakodnevicu nudi ova nekretnina koja se prostire na čak 6000 m2! Sama kuća je tlocrtno 114 m2, kvalitetno je građena međutim zahtjeva adaptaciju. Sastoji se od podruma, prizemlja i potkrovlja. Prizemlje kuće sastoji se od 2 prostrane sobe, kuhinje, kupaone i spremišta, a u hodniku koji prolazi kroz centar kuće stepenice su za podrum i potkrovlje. Potkrovlje je u roh bau fazi ali je dovoljno visoko i predstavlja odličan potencijal za zaseban apartman, uz mogućnost dodatnog ulaza. Podrum je otvorenog koncepta s ulazom za automobil, a betonska deka kroz cijeli kat jamči čvrstoću i dugovječnost. Kuća je položena na zemljištu od ukupno 6000 m2, od kojih je 900 kvadrata građevinsko, a dodatni dio u R3 zoni, idealnoj za sportsko-rekreacijske sadržaje. Osim za vlastito uživanje možete razmotriti i o gradnji bungalova ili kućica za odmor uz samo sanjkalište. KLJUČNE PREDNOSTI: - legalnost nekretnine zajamčena je jer je starija od 1968. - građevinsko zemljište s dodatnom R3 zonom otvara vrata brojnim projektima - lokacija u blizini prirode i sanjkališta idealna je za obitelj, ali i za investiciju - odlična i kao investicija za budućnost Bilo da tražite obiteljsku vikendicu za zimske i ljetne odmore, mjesto za bijeg od gradske vreve ili nekretninu s velikim potencijalom za turistički najam, ovo je prilika koju ne želite propustiti. Javite se za razgledavanje i dozvolite da Vas osvojimo ovim goranskim biserom! ID KOD AGENCIJE: 300741010-36 Dona Kontić Prodajni predstavnik Mob: +385 91 641 0018 Tel: +385 51 499 800 E-mail: d.kontic@remax-gorski.hr remax-centarnekretnina.com",
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 641 0018",
  "oglas_objavljen": "20.05.2025. u 18:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2201 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-slika-235311249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-slika-235311251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-slika-235311253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-slika-235311257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-slika-235311258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-ravna-gora-dvojna-kuca-114-m2-sanjkaliste-6000-m2-slika-235311259.jpg"
  ]
}