{
  "id": "45554836",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-prelog-jug-oglas-45554836",
  "lokacija": {
    "lat": 46.326868933197176,
    "lng": 16.621337978066748,
    "approximate": false
  },
  "naslov": "NOVOGRADNJA - PRELOG - JUG (prodaja)",
  "cijena": "115.000 €",
  "Lokacija": "Međimurska, Prelog, Prelog",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "104,00 m²",
  "Površina okućnice": "677,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "B",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "opis": "NOVOGRADNJA U mirnom dijelu PRELOGA, ulica Antuna Antoleka Orešeka 16. Blizina vrtića, škole, trgovine i centra grada Preloga Kuća sadrži prizemlje i kat. U prizemlju kuće se nalazi: ulazni trijem, hodnik, kupaonica, gospodarstvo, kuhinja, dnevni boravak, blagovaona i terasa. Na katu se nalazi: hodnik, kupaonica, dvije dječje sobe, spavaća soba. A.FAZA 1 – SREDNJI ROH BAU – UKLJUČENE SLJEDEĆE STAVKE 1. Dio gradilišta prema planu posebnih dijelova (etažnom elaboratu) 2. Plaćeni komunalni doprinos 3. Plaćeni vodni doprinos 4. Sva potrebna dokumentacija za izvođenje građevinskih radova (projekti) 5. Grubi građevinski radovi (temelji, temeljne grede, donja betonska ploča, hidroizolacija ispod zidova, zidanje svih nosivi i pregradnih zidova, izrada fert stropa, izrada armiranobetonskih stepenica, izrada armiranobetonske hemplate, izrada kompletnog krovišta, 2 krovna prozora, terasa, vanjske klupčice, bočno ograda i opločnici). 6. Termo fasada debljine 15 cm sa završnim slojem 7. PVC stolarija sa troslojnim e-low staklom i roletama 8. Svi limarski radovi 9. Građevinska i uporabna dozvola, etažirane stambene jedinice 11. Priključci (struja (5,75 kW, voda, plin, kanalizacija) – svi priključci dovedeni do mjernog mjesta. CIJENA IZNOSI 92.000,00 EURA + PDV = UKUPNI IZNOS – 115.000,00 EURA B.FAZA 2 – VISOKI ROH BAU – UKLJUČENE SLJEDEĆE STAVKE Uključeno sve sa FAZE A plus dolje navedeno 1. Dimnjak za kondenzacijski bojler, podno grijanje u svim prostorijama , radijator lojtrica u kupaonama 2. Komplet razvod vodovodne instalacije u kući, komplet razvod kanalizacije u kući, uključeni dva wc geberita, ostavljeni izvod za tuš kadu i kadu u podu 3. Razvod komplet struje u kući (slaba i jaka struja, antenske utičnice i telefonske, utičnice i prekidači uključeni u cijenu) 4. Izvedba spuštenog stropa u potkrovlju sa izolacijom i izrada spuštenog stropa u prizemlju 5. Zidovi u mokrim prostorijama ožbukani i spremni za keramiku a u suhim prostorijama, ožbukani, gletani i bojani sa bijelom bojom 6. Podovi komplet sa svim slojevima s uključenom cementnom glazurom (spremni za postavu keramike ili lvt-a) 7. Priprema za klimu CIJENA IZNOSI 40.000,00 EURA + PDV = UKUPNI IZNOS – 50.000,00 EURA Vama ostaje za završiti kupaonicu sa pločicama i sanitarijama, podovi i sobna vrata. Mogućnost dobivanja povoljnijeg zelenog kredita (niža kamatna stopa) zbog energetskog razreda B. Kupac ne plaća porez na promet nekretninama zbog toga što je nekretnina u sustavu PDV-a.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "kraljicv",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/kraljicv",
  "adresa_agencije": "Adresa:40000 strahoninec, Međimurska, Hrvatska",
  "telefon": "091 886 8840",
  "oglas_objavljen": "22.11.2024. u 09:31",
  "oglas_prikazan": "7578 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-prelog-jug-slika-235324539.jpg"
  ]
}