{
  "id": "45553408",
  "link": "https://www.njuskalo.hr/nekretnine/predivna-starina-centru-mjesta-70m-plaze-oglas-45553408",
  "lokacija": {
    "lat": 42.971397919481,
    "lng": 17.026605894045,
    "approximate": true
  },
  "naslov": "Predivna starina u centru mjesta 70m do plaže (prodaja)",
  "cijena": "75.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Korčula, Račišće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "38,00 m²",
  "Površina okućnice": "54,00 m²",
  "Godina izgradnje": "1920.",
  "Šifra objekta": "DA100063614",
  "opis": "Stara kamena kuća smještena u srcu mjesta Račišće na otoku Korčuli prava je kamena starina, građena 1920. godine, koja čeka svog novog vlasnika da joj vrati bivši sjaj. Kuća je udaljena svega 70 metara od plaže, a uz nju dolazi i dvorište površine 38 m² u kojem se nalazi cisterna. Iako kuća zahtijeva kompletnu rekonstrukciju, uz malo kreativnosti i ulaganja može postati izvrsna turistička nekretnina ili savršen prostor za osobnu uporabu. S očuvanim kamenom i autentičnim detaljima, ova nekretnina nudi veliki potencijal za stvaranje jedinstvenog prostora, prilagođenog modernim potrebama, ali uz poštivanje tradicionalnog dalmatinskog duha. Do nedavno, kuća se koristila kao ostava za alat, što znači da nije bila u funkciji kao stambeni prostor, ali to također predstavlja priliku za njezinu adaptaciju prema vlastitim željama i potrebama. Prednost ove starine nije samo u njezinoj povijesnoj vrijednosti, već i u specifičnom šarmu koji donosi tradicionalna dalmatinska gradnja. Smještena u Račišću, jednom od najljepših i najmirnijih naselja na Korčuli, kuća je okružena idiličnim uličicama, a lokalna zajednica odiše autentičnim mediteranskim ambijentom. Račišće je poznato po svojoj mirnoj atmosferi, kristalno čistom moru i netaknutoj prirodi, a istovremeno se nalazi u blizini svih važnih sadržaja – supermarket, kafići i restorani nalaze se u neposrednoj blizini, što svakodnevni život čini jednostavnim i praktičnim. Kuća ima priključak za struju, a gradski vodovod je nekoliko metara udaljen. U dvorištu se nalazi cisterna koja osigurava dodatnu opskrbu vodom, što je idealno za potrebe renovacije ili eventualne turističke aktivnosti. Također, postoji mogućnost podizanja kuće za jedan kat, uz prethodno pribavljene dozvole od nadležnih institucija. Mjesto je odlično povezano s ostatkom otoka i kopnom – gradski autobusni prijevoz dostupan je u blizini, a trajektna luka Dominče, koja omogućava brzu povezanost s kopnom, udaljena je samo 20 minuta vožnje automobilom. Idealno mjesto za investiciju ili privatni bijeg, s velikim potencijalom za razvoj u turizmu ili kao ugodan obiteljski prostor, u srcu jednog od najljepših dalmatinskih naselja. Ne propustite ovu jedinstvenu priliku, za dodatne informacije i dogovor o razgledavanju, slobodno me kontaktirajte. ID KOD AGENCIJE: DA100063614 Ana  Malovan Asistent u posredovanju Mob: 098/174-3584 Tel: +385 21 293 201 E-mail: ana.malovan@dogma-nekretnine.com www.dogma-dalmacija.com",
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "26.07.2025. u 18:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "10964 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-starina-centru-mjesta-70m-plaze-slika-252851942.jpg"
  ]
}