{
  "id": "45552441",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-oglas-45552441",
  "lokacija": {
    "lat": 43.76389,
    "lng": 15.7788,
    "approximate": true
  },
  "naslov": "Luksuzna Villa 3 s panoramskim pogledom na more i otočje (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "273,00 m²",
  "Površina okućnice": "461,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1763",
  "opis": "Vodice - Prodaje se prekrasna luksuzna vila sa panoramskim pogledom na more i otočje. Smještena na mirnoj lokaciji, udaljena svega 1000m do centra, te 700m do Plave Plaže. Ova nekretnina je veoma atraktivna, kvalitetna, prostrana, te luksuzna. Kvaliteta izgradnje, te opremljenost ove kuće svrstavamo na najveću razinu. Korišteni će biti iznimno skupi materijali od početka do kraja gradnje ove ville: 1. Konstrukcija zgrade: Kombinacija betona i opeke s nosivim zidovima debljine 25 cm osigurava čvrstoću i stabilnost. 2. Fasada: Djelomično ventilirana fasada s dekorativnim oblogama od Trespa ili MaxCompact ploča, te dijelom ETICS sustav, pruža estetski privlačan izgled i poboljšanu toplinsku izolaciju. 3. Vanjska stolarija: Aluminijska stolarija s profilima TERMO 85 i TERMO 150 osigurava dobru izolaciju i trajnost. 4. Prozori i vrata: Velike klizne stijene s low-e troslojnim staklima u prizemlju te grilje na katovima doprinose estetici i funkcionalnosti. 5. Podovi: Kombinacija luksuzne keramike i parketa pruža estetski i funkcionalno privlačan podni pokrov. 6. Klimatizacija: Cijela kuća će biti klimatizirana multi-split sustavom u svim prostorijama za udobnu unutarnju klimu. 7. Grijanje i priprema tople vode**: Dizalica topline će se koristiti za grijanje i pripremu tople vode, što osigurava energetsku učinkovitost i smanjenje troškova. 8. Električno podno grijanje u kupaonicama: Osigurava dodatnu udobnost i ugodnu temperaturu poda u kupaonicama. 9. Automatizacija: Planirana je izvedba SmartHome sustava za automatizaciju rasvjete i pripremu za ugradnju zvučnika za ozvučenje. 10. Priprema za fotonaponske ćelije: Na krovovima je planirana priprema za fotonaponske ćelije radi mogućnosti korištenja obnovljive energije i smanjenja troškova električne energije. 11. Grijanje bazena: Kompletna priprema za grijanje bazena omogućava uživanje u bazenu tijekom cijele godine. Villa spada u skupinu najviše klase nekretnina, a pogled koji će pružati iz dnevnog boravka, sa terasa i spavaćih soba podiže je na još jednu razinu više! Villa 3 ima 272,15m2 bruto površine te se sastoji od prizemlja, i prvog kata. U prizemlju kuće nalazi se: ulaz, spremište, wc, kuhinja i blagovaonica, dnevni boravak, hodnik, vanjski wc, iza kuće se nalazi natkivena terasa s ljetnom kuhinjom, ispred kuće se nalazi natrkivena terasa s bazenom, sunčalište, te vrt Na prvom katu nalazi se stubište, master soba 1 sa kupaonicom, spavaća soba 2 sa kupaonicom, spavaća soba 3 s kupaonicom, spavaća sona 4 sa kupaonicom Prizemlje bruto/neto površina = 152,65 m2 / 95,51 m2 Kat bruto/neto površina = 119,50 m2 / 119,50 m2 VILA 3 ukupna bruto/neto površina = 272,15 m2 / 215,01 m2 Ova zaista prekrasna kuća smještena je na jako mirnoj lokaciji koja je idealna za obiteljski odmor, bez buke, a opet blizu plaže, restorana, kafića... Centar grada Vodica udaljen je 1000m, grad Šibenik 15km, Nacionalni park Krka 20km, Park prirode Vransko Jezero 25km, te još mnoge znamenitosti u blizini. ID KOD AGENCIJE: 1763 Naš dom Mob: +385 91 443 8701,+385 91 723 5581,+385 91 602 3656 Tel: +385 22 443 870 E-mail: nasdom22@gmail.com www.nasdom-vodice.com Dodatne informacije: Voda: da Gradski vodovod: da Klima uređaj: da Struja: da Grijanje: Sustav grijanja, klimatizacije i ventilacije Asfaltni put: da Solarni paneli: da Energetski razred: Energetski certifikat je u izradi Vlasnički list: da Lokacijska dozvola: da Građevinska dozvola: da Portafon: da Parkirna mjesta: 4 Garaža: da Vrt: da Bazen: da Roštilj: da Trgovina: da Blizina mora: da Igralište: da Udaljenost od mora: 600 Javni prijevoz: da Kino: da Terasa: da Kamena kuća: da Započeta gradnja: da Godina izgradnje: 2024 Tip kuće: samostojeća Pogled na more: da Vila: da Novogradnja: da",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Naš Dom nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nas-dom",
  "email_agencije": "info@nasdom-vodice.com",
  "adresa_agencije": "Adresa:Zatonska 2A, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "091 723 5581",
  "oglas_objavljen": "14.07.2025. u 09:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "371 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-3-panoramskim-pogledom-more-otocje-slika-251190762.jpg"
  ]
}