{
  "id": "45561699",
  "link": "https://www.njuskalo.hr/nekretnine/kostrena-kuca-5-stambenih-jedinica-oglas-45561699",
  "lokacija": {
    "lat": 45.307486989464,
    "lng": 14.504201148291,
    "approximate": true
  },
  "naslov": "Kostrena - kuća s 5 stambenih jedinica (prodaja)",
  "cijena": "395.000 €",
  "Lokacija": "Primorsko-goranska, Kostrena, Kostrena Sveta Lucija",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "210,00 m²",
  "Površina okućnice": "160,00 m²",
  "Godina izgradnje": "1960.",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "129-017",
  "opis": "Kaiser Immobilien nudi atraktivnu nekretninu smještenu na izvanrednoj lokaciji u Kostreni, mirnom primorskom naselju koje je sve popularnija destinacija za obiteljski život i turističke investicije. Kostrena se ponosi blizinom mora, zelenih površina, kao i odličnom povezanosti s Rijekom i ostalim sadržajima za udoban život, uključujući trgovine, škole, vrtiće i plaže. Ova stara primorska kuća, sagrađena 1960-ih godina, trenutačno je u fazi potpune obnove. Renovacija uključuje betonske podove, postavljanje novih PVC prozora, te podizanje i postavljanje novog krova, za koji je izrađen projekt. Kuća se sastoji od 5 stambenih jedinica - garsonijere od 19 m2, jednosobnih stanova od 38 m2, 45 m2, 36 m2 i dvosobnog stana od 80 m2 u potkrovlju, čime pruža različite mogućnosti za korištenje, bilo za obiteljski život ili kao turističku investiciju. Postoji mogućnost spajanja dvosobnog stan s manjim jednosobnim stanom, čime bi se dobio prostrani dvoetažni stan od cca 110 m2. Završeni stanovi (garsonijera i jedan jednosoban) spremni su za useljenje, dok preostali stanovi čekaju završne radove. Svi stanovi imaju pripremu za podno grijanje i postavljene nove PVC prozore. Na okućnici od 160 m2 nalaze se parkirna mjesta za više auta, terasa te manji vrt. Kuća se nalazi u Kostreni, u mirnom okruženju s lijepim pogledom, a u neposrednoj blizini svih potrebnih sadržaja za život: trgovina, škola, vrtića, plaža i javnog prijevoza. Ova nekretnina nudi široke mogućnosti, bilo da tražite obiteljsku kuću ili investiciju u turizam, s potencijalom za iznajmljivanje više stambenih jedinica. Udaljenosti Kostrene od većih europskih gradova Beč - 490 km Prag - 710 km München - 510 km Bratislava - 520 km Ljubljana - 115 km Trst- 75 km Kostrena je idealno smještena za vikend izlete i odmore zahvaljujući brzom pristupu autocestama koje povezuju Hrvatsku s ostatkom Europe. Provizija agencije za kupca iznosi 3 % + PDV. Provizija pokriva sve usluge vezane uz kupnju i plaća se samo u slučaju kupovine nekretnine, kod zaključenja pravnog akta. Za sve dodatne informacije obratite mi se na broj telefona 00385919254809 ili na email adresu nelica@kaiser-immobilien.hr Ne propustite ovu izvrsnu priliku! Posjetite nas i saznajte više. Kaiser Immobilien - Vaša prilika u Kostreni! ID KOD AGENCIJE: 129-017 Nelica Arsenijević Agent s licencom u posredovanju u prometu nekretnina Mob: +385919254809, +385995677888 E-mail: nelica@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "27.06.2025. u 13:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "463 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962686.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-kuca-5-stambenih-jedinica-slika-246962694.jpg"
  ]
}