{
  "id": "45561278",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-nedovrsena-kuca-bazenom-novogradnji-pridraga-oglas-45561278",
  "lokacija": {
    "lat": 44.131623,
    "lng": 15.591397,
    "approximate": true
  },
  "naslov": "Prodaje se nedovršena kuća s bazenom u novogradnji, Pridraga (prodaja)",
  "cijena": "259.000 €",
  "Lokacija": "Zadarska, Novigrad, Pridraga",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "145,00 m²",
  "Netto površina": "145,00 m²",
  "Površina okućnice": "601,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H665",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se nedovršena kuća s bazenom u Pridrazi. Radi se o novogradnji koja se prodaje u postojećem stanju. S prodavateljem je moguće dogovoriti dovršetak kuće, bazena i okoliša uz nadoplatu. Kuća se sastoji od prizemlja. U prizemlju se nalaze hodnik, tri spavaće sobe, kupaonica, ostava, kuhinja s blagovaonicom i dnevnim boravkom, te natkrivena terasa. Površina prizemlja iznosi 121 m2. Dvorište je opremljeno bazenom od 24 m2, koji je betoniran, ali nije dovršen. Osim toga, u dvorištu su četiri parkirališna mjesta. Ukupna površina kuće s bazenom iznosi 145 m2. Kuća je izgrađena na zemljištu površine 601 m2. Oprema Kuća je do sadašnjeg stanja izgrađena 2023. godine. Gradnja je izvedena ciglenim termo blokom debljine 30 cm. Termoizolacija fasade je stiropor debljine 10 cm. Prozori su PVC s roletama, komarnicima i troslojnim staklom. Podovi su nedovršeni, postavljena je samo podloga. U dnevnom boravku je postavljen klima uređaj. Osim toga, u kući postoji dimnjak. Lokacija nekretnine Pridraga je mjesto u sastavu Općine Novigrad smještena na poluotoku između Novigradskog i Karinskog mora. Pridraga je jako lijepo, ugodno i mirno mjesto odlično za odmor, a obalu krase prekrasne plaže. Udaljenost od Zadra iznosi svega 35 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h665-novigrad-pridraga/ ____________________ Zum Verkauf steht ein unvollständiges Haus mit Pool in Pridraga. Es handelt sich um ein neu gebautes Haus, das im aktuellen Zustand verkauft wird. Es ist möglich, mit dem Verkäufer die Fertigstellung des Hauses, des Pools und des Gartens gegen einen Aufpreis zu vereinbaren. Das Haus besteht aus einem Erdgeschoss. Im Erdgeschoss befinden sich ein Flur, drei Schlafzimmer, ein Badezimmer, ein Abstellraum, eine Küche mit Essbereich und Wohnzimmer sowie eine überdachte Terrasse. Die Fläche des Erdgeschosses beträgt 121 m2. Der Hof ist mit einem 24 m2 großen Pool ausgestattet, der betoniert wurde, aber noch nicht fertiggestellt ist. Zusätzlich gibt es im Hof vier Parkplätze. Die Gesamtfläche des Hauses mit Pool beträgt 145 m2. Das Haus wurde auf einem Grundstück mit einer Fläche von 601 m2 gebaut. Ausstattung Das Haus wurde 2023 bis zum aktuellen Zustand erbaut. Die Konstruktion ist aus 30 cm dicken Ziegel-Thermoblöcken gefertigt. Die Wärmedämmung der Fassade besteht aus 10 cm Styropor. Die Fenster bestehen aus PVC-Material mit Rollläden, Moskitonetzen und Dreifachverglasung. Die Böden sind unvollständig, es wurde nur die Grundschicht verlegt. Im Wohnzimmer ist eine Klimaanlage installiert. Außerdem verfügt das Haus über einen Schornstein. Standort Ražanac ist ein kleiner Ort auf der südlichen Seite des Velebit-Kanals, der eine weite Bandbreite an alltäglichen Inhalten für einen angenehmen Urlaub verfügt wie Restaurants, Bars, Apotheke, Post, Geschäfte, Camping usw. Ražanac ist ca. 20 km von Zadar und etwa 50 km von dem beliebten Strand Zrće auf der Insel Pag entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h665-novigrad-pridraga/ ____________________ For sale is an unfinished house with a swimming pool in Pridraga. It is a newly built house being sold in its current state. It is possible to arrange with the seller to complete the house, pool, and yard for an additional fee. The house consists of a ground floor. On the ground floor, there is a hallway, three bedrooms, a bathroom, a storage room, a kitchen with a dining area and a living room, as well as a covered terrace. The ground floor area is 121 m2. The yard is equipped with a 24 m2 swimming pool, which has been concreted but is not yet completed. Additionally, there are four parking spaces in the yard. The total area of the house with the swimming pool is 145 m2. The house is built on a plot of land measuring 601 m2. Equipment The house was built in 2023, up to its current state. The construction is made of 30 cm thick brick thermal blocks. The thermal insulation of the facade is 10 cm styrofoam. The windows are PVC with shutters, mosquito nets, and triple-glazed glass. The floors are unfinished, with only the base layer laid. There is an air conditioning unit installed in the living room. Additionally, the house has a chimney. Location Pridraga is a place in the Novigrad municipality, situated on a peninsula between the Novigrad and Karin seas. Pridraga is a very beautiful, pleasant and quiet place, ideal for vacations, and the coast is adorned with beautiful beaches. Distance from Zadar is only 35 km. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h665-novigrad-pridraga/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2049 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-bazenom-novogradnji-pridraga-slika-235364867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-bazenom-novogradnji-pridraga-slika-235364870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-bazenom-novogradnji-pridraga-slika-235364873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-bazenom-novogradnji-pridraga-slika-235364878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-nedovrsena-kuca-bazenom-novogradnji-pridraga-slika-235364880.jpg"
  ]
}