{
  "id": "45561003",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-oglas-45561003",
  "lokacija": {
    "lat": 43.262,
    "lng": 16.6509,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Samostojeća, Splitsko-dalmatinska županija, Bol (prodaja)",
  "cijena": "2.000.000 €",
  "Lokacija": "Splitsko-dalmatinska, Bol, Bol",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "22",
  "Stambena površina": "1.000,00 m²",
  "Površina okućnice": "1.820,00 m²",
  "Godina izgradnje": "2003.",
  "Godina zadnje renovacije": "2023.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "107138-171",
  "opis": "Apartmanska villa od cca 1000 m2, s prekrasnim pogledom, na parceli od 1820 m2, u Bolu, na otoku Braču, u mirnom okruženju, a udaljena svega 400 metara od centra i prve plaže. Građena je 2003 godine, najsuvremenijim materijalima i po EKO standardima i od tada uspješno posluje. Sastoji se od 20 apartmana, dva dvosobna od 72 m2 i 80 m2, i 18 jednosobnih od 31 m2 do 32 m2, s balkonima od 5 m2, svi klimatizirani i potpuno opremljeni. Svi apartmani su južno orijentirani, okupani suncem i svjetlošću, s prekrasnim pogledom, te gosti s balkona uživaju u doručku i prvoj kavi uz bajkoviti pogled na kristalno čisto more. Villa je sagrađena na parceli od 900 m2, uz dvije parcele od po 460 m2, ima veliki parking i prekrasni prostor za uživanje i sunčanje uz bazen i roštilj, sve ukusno uređeno uz autohtono dalmatinsko raslinje. Sve navedeno prodaje se za 2 000 000 eura i uz dobro uhodani posao je odlična investicija!!! Bol, Brač Na južnoj strani otoka Brača smjestio se Bol, najstariji gradić na bračkoj obali. Prostrane pješčane i šljunčane plaže koje se protežu u dužini od desetak kilometara i brojni izvori pitke vode učinili su Bol prvom turističkom oazom na otoku Braču. U Bolu ne možete zaobići bolski ponos - Zlatni rat, zasigurno najljepšu plažu čitavog Jadrana, koja svoj rt pomiče na jednu, sad na drugu stranu – igrajući neku čudnu igru s vjetrom i valovima. Kao najveće turističko središte na otoku Braču, Bol svojim gostima nudi dvadesetak teniskih igrališta, veliki teniski stadion s 1820 sjedećih mjesta na kojem se svake godine okuplja svjetska teniska elita kao gosti poznatih teniskih turnira Jadranske rivijere i WTA Croatian Bol Ladies Open-a. Bol je idealan za ljubitelje malog nogometa, odbojke, košarke, biciklizma, sve popularnijih ekstremnih sportova (trekking, free climbing, paragliding…), vodenih sportova među kojima izdvajamo ronjenje i jedrenje na dasci. U bolskom akvatoriju naići ćete na pravi surferski raj, uvijek privlačan zbog izuzetno povoljnih vjetrova. ZA SVE INFORMACIJE ISKLJUČIVO ZVATI NA - 095 905 1513 ...................................................................................... This apartment villa the size of approximately 1000 m2 has a beautiful view. It is on a property the size of 1820 m2, in the city of Bol on island Brač. The surroundings are quiet and 400 meters away from city center and the first beach. It was built in 2003 with the most contemporary materials and by all ECO standards and has been doing successful business ever since. The villa contains 20 apartments divided in to 2 two bedroom apartments sizes 72 m2 and 80 m2 and 18 one bedroom units sizes 31 m2 to 32 m2 with 5 m2 size balconies. All apartments are air-conditioned and fully equipt. The villa is south orientated and that makes the apartments bathe in sunshine and natural lighting. It has a beautiful view overlooking the crystal clear sea, which makes breakfast on the balcony while sipping your first morning coffee a special delight. The villa is bulit on an 900 m2 big property, with two properties sized 460 m2. It contains a big parking space and a beautiful sunbathing and relaxing area with a swimming pool and an outside barbecue. All of that surrounded by cultivated mediterranean herbs. The listed price is 2 000 000€ and with its well established bussiness, the villa is an excelent investment! Contact: 092 309 4847 Bol is situated on the southern part of the island Brac, and is the oldest town on the coast of Brac. This little town was founded long ago and became an extraordinary tourist oasis because of the wide gravel and sandy beaches which expands over 10 km and the sources of drinking water. It is not possible to avoid the Zlatni rat, certainly the most beautiful beach on the Adriatic sea, whose cape is turning one moment to one side and the other moment to the other side playing a strange game with the wind and the waves. As the biggest tourist centre on the island, Bol offers its guests twenty playing-grounds, a big tennis stadium with 1820 sitting places on which every year the tennis elite is coming together - the players of the popular competitions Jadranska rivijera and WTA Croatian Bol ladies Open. Bol is ideal for the lovers of little football, volleyball, basketball, bicyclis, and the extreme sports (trekking, free climbing...), the water sports like diving and windsurfing. In the aquatorium of Bol you will find a true paradise for surfers, always attractive because of the extraordinary good winds. ALL INFORMATION ON - 095 905 1513 Za više informacija: ID NEKRETNINE: 107138-171",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "CENTURY 21 Habilius",
  "profil_agencije": "https://www.njuskalo.hr/agencija/habilius-nekretnine",
  "email_agencije": "c21habilius@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "16.07.2025. u 10:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "632 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-slika-246448893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-slika-246448899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-slika-246448905.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-slika-246448909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-slika-246448915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-samostojeca-splitsko-dalmatinska-zupanija-bol-slika-246448919.jpg"
  ]
}