{
  "id": "45583541",
  "link": "https://www.njuskalo.hr/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-oglas-45583541",
  "naslov": "Šarmantno imanje s potencijalom za obnovu u Draganiću (prodaja)",
  "cijena": "39.000 €",
  "Lokacija": "Karlovačka, Draganić, Draganić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "12.160,00 m²",
  "Netto površina": "12.160,00 m²",
  "Šifra objekta": "386",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Smješteno u mirnom krajoliku Draganića, ovo obiteljsko imanje nudi rijetku priliku posjedovati djelić hrvatske ruralne baštine. Idealno smještena uz asfaltnu cestu i povoljno smještena između Karlovca i Zagreba, nekretnina kombinira laku dostupnost sa šarmom seoskog utočišta. Prostirući se na ekspanzivnih 12.000 m², imanje se sastoji od tri zgrade, svaka sa svojim jedinstvenim karakterom i potencijalom: Drvena kuća: Ova tradicionalna građevina, ukrašena ukrasnim detaljima, ima tri sobe i balkon s pogledom na posjed. Iako zahtijeva renoviranje, mogao bi biti polazište za stvaranje toplog i privlačnog doma. Šupa od cigle: Nekad korištena kao sklonište za životinje, ova zgrada uključuje čvrsti dio od cigle i prostranu staju za sijeno. Njegova svestranost čini ga idealnim za skladištenje, prenamjenu ili daljnji razvoj. Drvena šupa: Manja građevina koja pruža dodatno spremište ili radni prostor, ova zgrada nadopunjuje funkcionalnost imanja. Imanje je obogaćeno prirodnim okruženjem. Slikovita livada proteže se iza zgrada, omeđena drvećem i mirnim potokom, nudeći mirno utočište i savršeno okruženje za aktivnosti na otvorenom. Bunar za vodu na imanju dodaje sloj praktičnosti, povećavajući njegov potencijal za samodostatan život. Lokacija Draganić je naselje u razvoju koje nudi najbolje od oba svijeta: šarm seoskog života i pogodnost blizine Karlovca i Zagreba. Njegov strateški položaj osigurava lak pristup urbanim sadržajima, a istovremeno čuva mir i ljepotu hrvatskog sela. Bilo da sanjate o tome da imanju vratite stari sjaj ili stvorite moderno ruralno utočište, ovo imanje u Draganiću pruža beskrajne mogućnosti za projekt obnove pun potencijala. Ne propustite ovu priliku da oživite svoju viziju u idiličnom okruženju. Detalji Šifra-ID: FH263 Vrsta nekretnine: Obiteljska kuća Lokacija: Budrovci 2, Draganić Spratnost: Prizemlje i potkrovlje Tlocrtna površina glavne zgrade: 60 m² (proc.) Ukupna površina glavne zgrade: 60 m² plus potkrovlje Tlocrtna površina dodatnih objekata: 40 m², 78 m² Ukupna površina dodatnih zgrada: 118 m² Zemljište povezano s kućom: 12160 m², uključujući 1750 m² u građevinskoj zoni Sobe: 3 Spavaće sobe: 1 Balkoni: 1 Plin: Ne Struja: Nema, ali je priključak u blizini. Voda: Bunar, mogućnost priključka na gradski vodovod. Topla voda: Ne Grijanje: Ne Klima uređaj: Ne Kanalizacija: Ne Zidovi: Hrast Krov: Krovni crijep Podovi: Drvo Prozori: Drveni okviri s jednostrukim ostakljenjem Vrata: Drvena vrata Potkrovlje: neizgrađeno s rupom za ljestve Stubište: Nema Podrum: nema Pristup: Asfalt Namještaj: nema Javni prijevoz: Autobus Osnovna škola: Draganić Srednja škola: Karlovac Dom zdravlja: Karlovac Bolnica: Karlovac Trgovina: Draganić Supermarket: Karlovac Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list i Uporabna dozvola/uporabna dozvola Ucrtano na katastarskoj karti: br Zoniranje: Objekti su u građevinskoj zoni, ali ista parcela sadrži i poljoprivrednu zonu Godina izgradnje: Svi objekti su izgrađeni prije 1968. godine. Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 41,632.5 Eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Pozovite me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4772 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520447.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantno-imanje-potencijalom-obnovu-draganicu-slika-235520449.jpg"
  ]
}