{
  "id": "45592480",
  "link": "https://www.njuskalo.hr/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-oglas-45592480",
  "lokacija": {
    "lat": 45.03312,
    "lng": 13.973998,
    "approximate": false
  },
  "naslov": "Istra, Manjadvorci, Imanje sa tri ruševne kuće, zemljištem i idejnim p (prodaja)",
  "cijena": "245.000 €",
  "Lokacija": "Istarska, Barban, Barban",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "260,00 m²",
  "Godina izgradnje": "1920.",
  "Šifra objekta": "I30222",
  "opis": "Istra, Manjadvorci, Imanje sa tri ruševne kuće, zemljištem i idejnim projektom Istra, Barban, u malome selu općine Barban smjestilo se ovo lijepo imanje sa potencijalom, ukupne površine 1850 m2 kojeg čine tri kuće, prostrano dvorište i dodatno zemljište od 780 m2. Sadašnji vlasnik je izradio idejno rješenje sa kojim je isplanirana adaptacija glavne kuće gdje bi bile dnevne prostorije, sobe i kupaonice, dok bi u drugoj kući bila wellness zona. Treća kuća zamišljena je kao igraonica. U vanjskom dijelu bi se smjestio bazen, ljetna kuhinja, sportsko rekreacijska zona i igralište za djecu. Imanje predstavlja super investiciju za budućeg kupca. Lokacija okružena šumovitim  brežuljcima i poljoprivrednim terenima. Ova idilična ruralna  mikrolokacija nudi oazu mira i opuštanja daleko od urbane vreve.  Okolica je idealna za rekreativne aktivnosti poput pješačenja,  biciklizma i planinarenja, te uživanja u ljepotama prirode. Udaljenost od mora - 7 km Udaljenost od trgovine i restorana - 6 km Udaljenost od Pule - 20 km Općina Barban je smještena nadomak istočne obale Istre. Udaljena je 20-30 kilometara od gradova na morskoj obali (Pula, Poreč, Rovinj, Labin, Rabac). Barban je poznat po srednjovjekovnoj arhitekturi, starim crkvama i godišnjim kulturnim manifestacijama, poput Trke na prstenac, tradicionalnog natjecanja konja koje datira iz 17. stoljeća. Područje Barbanštine iznimno je ugodno za boravak zbog bujnog zelenila i svoje lokacije; dovoljno blizu i dovoljno daleko od popularnih turističkih destinacija. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "514 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-slika-249422052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-slika-249422053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-slika-249422054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-slika-249422055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-slika-249422056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-manjadvorci-imanje-tri-rusevne-kuce-zemljistem-idejnim-p-slika-249422057.jpg"
  ]
}