{
  "id": "45609258",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-kuca-dobroj-lokaciji-oglas-45609258",
  "lokacija": {
    "lat": 45.179057896166,
    "lng": 14.703545948329,
    "approximate": true
  },
  "naslov": "CRIKVENICA, KUĆA NA DOBROJ LOKACIJI (prodaja)",
  "cijena": "325.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "50,00 m²",
  "Godina izgradnje": "1988.",
  "Godina zadnje renovacije": "2018.",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Šifra objekta": "4196",
  "opis": "CRIKVENICA, u ponudi je dvojna kuća na dobroj lokaciji koja se sastoji se od prizemlja i kata. Prizemlje: klimatizirana garsonijera koju je uz manje preinake moguće pretvoriti u apartman s odvojenom spavaćom sobom. Izlaz na terasu s lijepim pogledom na more. 1. kat: kuhinja s blagovaonom, dvije prostrane spavaće sobe, kupaona, zatvorena lođa uređena kao dnevni boravak s prekrasnim pogledom. Gornja etaža opremljena je s dva klima uređaja, novom PVC stolarijom, aluminijskim griljama, komarnicima, potpuno namješteno. Unutar okućnice nalazi se parkirno mjesto za dva vozila. Mogućnost kupnje garaže koja se nalazi nasuprot kuće, a cijena je po dogovoru. Nekretnina pogodna za cjelogodišnji obiteljski život, odmor ili turističku djelatnost. Sunce, svježi zrak i miris soli te zeleni parkovi i šetnice neodoljivi su razlozi za dolazak na Rivijeru Crikvenica. Crikvenica je iskusna i mudra pripovjedačica njezina bogata povijest hrani maštu, trgovi i ulice pretvaraju se u pozornice na otvorenom, gastronomija svjedoči o ispreplitanju tradicionalnog i modernog, kombinacija neodoljivih okusa Mediterana i neizostavne kapljice vina iz vinodolskog zaleđa. Ovdje će svakoga dočekati šarmantna mala turistička mjesta: Jadranovo, Dramalj i Selce! Crikvenička rivijera nudi brojne izazove zaljubljenicima u sport, rekreativcima i poklonicima zdravog načina života. Umorite li se od aktivnosti, odmor potražite u zagrljaju mora. Za ostale informacije obratite se s povjerenjem. Mislav Smolčić asistent u posredovanju +385 91 500 6757 mislav@spatium.hr Vesna Smolčić agent s licencom +385 91 571 7682 vesna@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4196 Vesna Smolčić Agent s licencom Mob: +385 91 571 7682 Tel: +385 51 452 479 E-mail: vesna@spatium.hr www.spatium.hr Mislav Smolčić Asistent u posredovanju Mob: +385 91 500 6757 Tel: +385 51 452 479 E-mail: mislav@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "21.07.2025. u 14:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "839 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-dobroj-lokaciji-slika-235745860.jpg"
  ]
}