{
  "id": "45600769",
  "link": "https://www.njuskalo.hr/nekretnine/prostrana-kuca-pogledom-more-oglas-45600769",
  "lokacija": {
    "lat": 45.084050043465,
    "lng": 14.164451924353,
    "approximate": true
  },
  "naslov": "- Prostrana kuća sa pogledom na more- (prodaja)",
  "cijena": "730.000 €",
  "Lokacija": "Istarska, Labin, Rabac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "20",
  "Stambena površina": "450,00 m²",
  "Površina okućnice": "1.310,00 m²",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "5588",
  "opis": "U malom, pitomom naselju uz obalu, nedaleko Rapca i Labina, smjestila se ova izuzetna kuća s bazenom, koja nudi idealan spoj udobnosti, elegancije i privatnosti. Smještena u neposrednoj blizini prirodnih uvala i šljunčanih plaža, pruža savršen ambijent za opuštanje i uživanje u ljepotama istarske obale. Nekretnina se prostire na tri etaže, a svakom detalju pristupalo se s posebnim naglaskom na kvalitetu gradnje i opremanja. Sastoji se od osam potpuno opremljenih stambenih jedinica, svaka s vlastitim ulazom i privatnim prostorom. Otvoreni pogled na more, koji je dostupan sa svih terasa i jedinica, dodatno upotpunjuje idiličnu atmosferu. U prizemlju se nalaze tri komforna apartmana, s površinama od 32 m² do 35 m², svaki sa svojim dnevnim prostorom, kuhinjom, spavaćom sobom i kupaonicom. Tlocrt prizemlja upotpunjuje velika ostava s kupaonicom. Na prvom katu smještena su dva prostrana apartmana, površine 55 m² i 60 m², dok se drugi kat sastoji od dva apartmana od po 70 m². Svaki od tih apartmana sadrži prostrane dnevne boravke s kuhinjama i blagovaonicama, udobne spavaće sobe i luksuzne kupaonice. Uz kuću se nalazi pomoćni objekt koji uključuje studio apartman i dodatnu ostavu, čineći ovu nekretninu još atraktivnijom za korištenje ili unajmljivanje. Okućnica je pažljivo uređena u mediteranskom stilu, s prelijepim bazenom i sunčalištem u središtu dvorišta, dok grill zona i parkirna mjesta pružaju dodatnu funkcionalnost. Ova kuća je savršen izbor za investiciju u turistički najam, zahvaljujući svojoj blizini mora i prelijepim plažama, ali i vrhunskim sadržajem koji zadovoljava i najzahtjevnije goste. Idealna je prilika za one koji žele uživati u luksuznom ambijentu, ali i ostvariti dobit od uspješnog turističkog poslovanja. Kontakt broj : 0923828094 Email : istradom.wesna@gmail.com Zainteresirani kupci mogu dobiti potrebne informacije o oglašenoj nekretnini i razgledati istu putem naše agencije isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina ili Zapisnik o razgledavanju nekretnina. ID KOD AGENCIJE: 5588 Vesna Ž Mob: 091 730 0193, 092 382 8094 Tel: +385 52 381 040 E-mail: istradom.wesna@gmail.com www.istra-dom.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "Istra Dom",
  "profil_agencije": "https://www.njuskalo.hr/agencija/istra-dom",
  "email_agencije": "nekretnine@istra-dom.com",
  "adresa_agencije": "Adresa:Zadarska 4, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 381 040",
  "oglas_objavljen": "21.04.2025. u 23:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "238 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-kuca-pogledom-more-slika-235678933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-kuca-pogledom-more-slika-235678935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-kuca-pogledom-more-slika-235678936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-kuca-pogledom-more-slika-235678937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prostrana-kuca-pogledom-more-slika-235678939.jpg"
  ]
}