{
  "id": "45600296",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-oglas-45600296",
  "naslov": "Moderna udobnost u Bosiljevu: život uz bazen, veliki vrt i više (prodaja)",
  "cijena": "364.000 €",
  "Lokacija": "Karlovačka, Bosiljevo, Bosiljevo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "556,00 m²",
  "Netto površina": "556,00 m²",
  "Godina izgradnje": "2010.",
  "Godina zadnje renovacije": "2021.",
  "Šifra objekta": "387",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Otkrijte svoju obiteljsku kuću iz snova u slikovitom selu u Bosiljevu, smještenom blizu slovenske granice. Ova iznimna nekretnina nudi skladan spoj moderne udobnosti, luksuznih sadržaja i mirnog života u prirodi. Potpuno renovirana 2021., ova prostrana kuća dizajnirana je da zadovolji sve vaše potrebe, bilo za život tijekom cijele godine ili kao mirno utočište. Prostirući se na tri razine, kuća se može pohvaliti s ukupno četiri spavaće sobe, pružajući dovoljno prostora za obitelj i goste. Glavni kat dočekuje vas s elegantnim hodnikom koji vodi do srca doma — svijetlog i prozračnog dnevnog boravka s ugodnim kaminom, neprimjetno povezanim s blagovaonicom i kuhinjom. Klizna staklena vrata otvaraju se na prostranu terasu s pogledom na pjenušavi bazen i prekrasan prostor za roštilj. Imanje je ispunjeno promišljenim detaljima, uključujući podove s grijanjem oko bazena, klizna vrata koja prostor s bazenom pretvaraju u oazu na otvorenom tijekom toplog vremena i saunu za 6 osoba, savršenu za opuštanje. Na katu, vrhunac je glavna spavaća soba s vlastitom kupaonicom, koju nadopunjuju dvije dodatne spavaće sobe i još jedna puna kupaonica. Ova nekretnina prepuna je pogodnosti osmišljenih da poboljšaju vaš životni stil. Solarni kolektori na krovu osiguravaju energetsku učinkovitost, održavajući vaš dom ekološkim i isplativim. Prostrana garaža, s prostorom za do tri automobila, osigurana je električnom ogradom s daljinskim pristupom za udobnost i bezbrižnost. Podrum je pretvoren u impresivan prostor za rekreaciju, koji nudi prostor za fitness, stolni tenis i stol za bilijar, savršen za zabavu i opuštanje. Vani, zemljište je pravi vrhunac, s plantažom lavande, voćkama i lijepo uređenim vrtom, pružajući mirno i slikovito okruženje za život na otvorenom. Lokacija Smještena na mirnoj cesti u idiličnoj općini Bosiljevo, ova nekretnina nudi mir i privatnost dok je povoljno blizu slovenske granice. Područje je poznato po netaknutoj prirodnoj ljepoti i aktivnostima na otvorenom, što ga čini idealnim za obitelji ili one koji traže sporiji način života. Bilo da uživate u ljetnim druženjima na terasi, opuštate se uz bazen ili se povlačite u toplinu saune tijekom hladnijih večeri, ovaj dom pruža savršeno okruženje za stvaranje trajnih uspomena. Ne propustite priliku posjedovati komadić ovog šarmantnog seoskog raja. Detaljnije ID nekretnine: FH001 Vrsta nekretnine: Obiteljska kuća Lokacija: Bosiljevo Spratnost: Prizemlje i potkrovlje Tlocrtna površina kuće, uključujući unutarnji bazen: 298 m² Ukupna površina kuće: 556 m² Tlocrtna površina garaže: 57 m² Zemljište povezano s kućom: 4169 m² Sobe: 8 Spavaće sobe: 4 Kupaonice: 4 WC-i: 5 Kuhinje: 2 Terase: 1 Plin: Da Struja: Da Voda: Da Topla voda: Centralno grijanje, solarna grijalica i plinska grijalica Grijanje: Centralno grijanje na plin Klima uređaj: Da Kanalizacija: Bio septička jama Zidovi: Šuplja cigla, fasada i stiropor 12 cm Krov: crijep, drvo, stiropor, vodonepropusni sloj i unutarnja završna obrada Podovi: Pločice, parket i 5 cm izolacije Prozori: Drveni okviri s eko dvostrukim staklom Vrata: Drvena vrata s dvostrukim ostakljenjem Potkrovlje: U garaži, neizgrađeno sa stepeništem na razvlačenje Stubište: unutarnje, drveno Podrum: Da, unutarnje stubište Sadržaji: unutarnji bazen s podnim grijanjem oko bazena, sauna, ograda za pse, električna klizna vrata, TV, fitness i video nadzor Pristup: Asfalt Namještaj: Uglavnom uključen Javni prijevoz: Ograničeno Osnovna škola: Bosiljevo SŠ: Črnomelj, Duga Resa, Karlovac Dom zdravlja: Bosiljevo Bolnica: Duga Resa, Karlovac, Ogulin Trgovina: Pribanjci Supermarket: Črnomelj, Duga Resa Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list i Uporabna dozvola/uporabna dozvola Ucrtano na katastarskoj karti: Da Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. E-potvrda: A Godina izgradnje: 2010 Zadnja adaptacija: 2021 Strani kupci: građani EU mogu kupiti sve parcele ove nekretnine. Određene druge nacionalnosti mogu kupiti parcelu sa svim zgradama koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 388,570 Eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv. Pozovite me na +385976653117. Ili možete posjetiti moju web stranicu za više kuća i nekretnina u Hrvatskoj.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski plin"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "08.01.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "796 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235737321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671498.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-udobnost-bosiljevu-zivot-bazen-veliki-vrt-vise-slika-235671492.jpg"
  ]
}