{
  "id": "45600517",
  "link": "https://www.njuskalo.hr/nekretnine/porec-starina-adaptaciju-blizu-grada-oglas-45600517",
  "lokacija": {
    "lat": 45.23275719184,
    "lng": 13.596374312229,
    "approximate": true
  },
  "naslov": "Poreč, starina za adaptaciju blizu grada (prodaja)",
  "cijena": "115.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "98,00 m²",
  "Površina okućnice": "330,00 m²",
  "Šifra objekta": "ID04067",
  "opis": "Poreč okolica, Starina za adaptaciju u blizini grada Na samo 10 kilometara od grada Poreča, u mirnom istarskom selu, smještena je ova starina s velikim potencijalom za adaptaciju. Kuća se nalazi na zemljištu površine 330 m², a ukupna površina objekta iznosi 98 m², raspoređena na prizemlje i kat. Osim glavnog objekta, na parceli se nalazi i manji dodatni objekt koji nudi dodatne mogućnosti za proširenje stambenog prostora. Posebnost ove nekretnine leži u mogućnosti proširenja kroz povezivanje sa zidom u nastavku kuće, čime se može dobiti dodatna kvadratura. Struja je već priključena, dok se priključak vode nalazi na susjednoj parceli, što olakšava buduće radove. Lokacija pruža mir i privatnost, a istovremeno je dovoljno blizu Poreča i svih potrebnih sadržaja za svakodnevni život. S obzirom na veličinu zemljišta, ova nekretnina ima potencijal za izgradnju bazena, čineći je idealnim izborom za kuću za odmor ili obiteljski dom. Ako tražite projekt s velikim mogućnostima u srcu Istre, ova starina pruža priliku za kreiranje prostora prema vlastitim željama i potrebama. Blizina mora, odlična prometna povezanost i autentični ambijent čine ovu nekretninu atraktivnom za investiciju ili osobno korištenje. ID KOD AGENCIJE: ID04067 Sandra  Matošević Prenc Agent s licencom Mob: +385 95 342 88 65 Tel: +385 52 417 779 E-mail: sandra@matrixrealestate.hr https://matrixrealestate.hr/",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "30.06.2025. u 11:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2433 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-starina-adaptaciju-blizu-grada-slika-235674998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-starina-adaptaciju-blizu-grada-slika-235675002.jpg"
  ]
}