{
  "id": "45639110",
  "link": "https://www.njuskalo.hr/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-oglas-45639110",
  "lokacija": {
    "lat": 43.796425936123,
    "lng": 15.941361817958,
    "approximate": true
  },
  "naslov": "ŠIBENIK, TROMILJA, LUKSUZNA KUĆA S BAZENOM (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Lozovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "252,67 m²",
  "Površina okućnice": "400,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "52",
  "opis": "Prodaje se predivna kuća na Tromilji (Lozovac) s odličnom okućnicom i bazenom. Kuća se nalazi u blizini grada Šibenika, kao i predivnog mjesta Skradina, te očaravajućih slapova Krke. Sama kuća se sastoji od prizemlja i prvog kata, na prizemlju se nalazi ulaz-hodnik, kuhinja s dnevnim boravkom i blagovaonicom, soba, kupaonica, stubišni prostor i terasa; na katu se nalaze tri spavaće sobe, dvije kupaonice, hodnik, garderoba, stubišni prostor, terasa i lođa. U dvorištu kuće se nalaze ljetna kuhinja i ukopani bazen. Kuća se gradi sukladno zadnjim standardima gradnje. Kroz cijelu kuću će biti provedeno podno grijanje, a svaka prostorija će imati klima uređaj, također će biti postavljen kamin za grijanje u dnevnom boravku, te na krovu priprema za solarne panele. Na kuću je već postavljena stolarija - PVC Gealan S9000 (troslojna stakla Ral 9005) sa alu roletama, pogon roleta je na elektro motor, te ulazna vrata sa šifrarnikom, marke Schuco ADS 75, a biti će postavljen i video nadzor. U dnevnom boravku i sobama će biti postavljen parket, ostatak kuće biti će pod keramikom, a stubište u kamenu. Kupac u ovom trenutku još može utjecati na odabir podnih obloga. Predviđeni rok završetka je 06/2025. Papiri vlasništva i gradnje su uredni. Ein wunderschönes Haus zum Verkauf in Tromilja (Lozovac) mit einem tollen Garten und Swimmingpool. Das Haus liegt in der Nähe der Stadt Šibenik sowie der wunderschönen Stadt Skradin und den bezaubernden Wasserfällen von Krka. Das Haus selbst besteht aus einem Erdgeschoss und einem ersten Stock. Im Erdgeschoss befinden sich ein Eingangsbereich, eine Küche mit Wohnzimmer und Esszimmer, ein Schlafzimmer, ein Badezimmer, ein Treppenhaus und eine Terrasse. Im ersten Stock befinden sich drei Schlafzimmer, zwei Badezimmer, ein Flur, eine Garderobe, eine Treppe, eine Terrasse und eine Loggia. Im Hof ​​des Hauses gibt es eine Sommerküche und einen in den Boden eingelassenen Pool. Das Haus wird nach den neuesten Baustandards gebaut. Im gesamten Haus wird eine Fußbodenheizung verlegt, jedes Zimmer verfügt über eine Klimaanlage, im Wohnzimmer wird zusätzlich ein Kamin zum Heizen installiert und auf dem Dach werden Vorbereitungen für Sonnenkollektoren getroffen. Am Haus wurden bereits Schreinereien installiert – PVC Gealan S9000 (dreischichtiges Glas RAL 9005) mit Aluminiumjalousien, die Jalousien werden von einem Elektromotor angetrieben und die Eingangstür verfügt über ein Codebuch. Im Wohn- und Schlafzimmer wird Parkett verlegt, der Rest des Hauses wird gefliest und das Treppenhaus wird aus Stein sein. In diesem Moment kann der Kunde noch Einfluss auf die Wahl des Bodenbelags nehmen. Voraussichtlicher Fertigstellungstermin ist 06/2025. Die Eigentums- und Baupapiere sind in Ordnung. Prodamo lepo hišo v Tromilji (Lozovac) z velikim vrtom in bazenom. Hiša se nahaja v bližini mesta Šibenik, kot tudi čudovitega mesta Skradin in očarljivih slapov Krke. Sama hiša je sestavljena iz pritličja in nadstropja, v pritličju je predsoba, kuhinja z dnevno sobo in jedilnico, spalnica, kopalnica, stopnišče in terasa; v prvem nadstropju so tri spalnice, dve kopalnici, hodnik, garderoba, stopnišče, terasa in loža. Na dvorišču hiše je letna kuhinja in notranji bazen. Hiša je zgrajena v skladu z najnovejšimi standardi gradnje. Po celotni hiši bo postavljeno talno gretje, vsak prostor pa bo imel klimo, v dnevni sobi bo postavljen tudi kamin za ogrevanje, na strehi pa bodo narejene priprave za sončne kolektorje. Na hiši je že vgrajeno stavbno pohištvo - PVC Gealan S9000 (troslojno steklo Ral 9005) z alu roletami, rolete so na elektromotor, vhodna vrata imajo šifrant. V dnevni sobi in spalnicah bo položen parket, preostali del hiše bo položen s ploščicami, stopnišče pa bo iz kamna. V tem trenutku lahko stranka še vpliva na izbiro talnih oblog. Predviden rok dokončanja je 06/2025. Lastniški in gradbeni papirji so urejeni. ID KOD AGENCIJE: 52 Ines Lovrić-Caparin Voditelj ureda Mob: +385 98 182 5019 Tel: 0981825019 E-mail: info@fenixnekretnine.hr www.fenixnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "FENIX NEKRETNINE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fenix-nekretnine",
  "email_agencije": "info@fenixnekretnine.hr",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "098 182 5019",
  "oglas_objavljen": "30.07.2025. u 08:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1837 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-tromilja-luksuzna-kuca-bezenom-slika-235972072.jpg"
  ]
}