{
  "id": "45639187",
  "link": "https://www.njuskalo.hr/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-oglas-45639187",
  "lokacija": {
    "lat": 45.26343,
    "lng": 13.6458,
    "approximate": true
  },
  "naslov": "Lijepa Vila u izgradnji sa pogledom na more, Poreč 5 km (prodaja)",
  "cijena": "1.375.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "213,64 m²",
  "Površina okućnice": "730,00 m²",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Šifra objekta": "iro-788",
  "opis": "Raskošna vila u izgradnji na vrhunskoj lokaciji, samo 5 km udaljena od Poreča. Ova očaravajuća moderna kuća ima prostrane dnevne prostore, visoke stropove i zadivljujući pogled na more i netaknutu prirodu. Prizemlje nudi otvoren i svijetao prostor koji povezuje dnevni boravak, kuhinju i blagovaonicu, te također sadrži spavaću sobu s vlastitom kupaonicom, gostinjski toalet i praktične prostorije za pohranu. Vanjski dio obuhvaća terasu i centralni bazen u lijepo uređenom dvorištu. Na prvom katu se nalaze tri luksuzne sobe s vlastitim kupaonicama i garderobama, pružajući udobnost i luksuz. Grijanje u ovoj modernoj vili bit će osigurano putem podnog grijanja koje koristi dizalicu topline. Dodatnu toplinu i ugođaj zimi pružit će moderan kamin smješten u dnevnom boravku. Planirani završetak gradnje predviđen je za proljeće 2024. godine. S modernim dizajnom, visokokvalitetnim materijalima i prirodnim okruženjem, ova vila pruža idealan prostor za udoban i luksuzan način života. Vila je u sustavu PDV-a tako da kupac ne plača porez na promet nekretninama. Poštovani klijenti, moguće je razgledati nekretninu isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Završni detalji na ovim vilama svjedočanstvo su vještine majstora, s Mardegan Legno površinama bez formaldehida i štetnih tvari, osiguravajući dugotrajnost kvaliteta uz minimalno održavanje. Svaki detalj je pedantan izrađen ručno, čineći svaki kat jedinstvenim po svome karakterističnih uzoraka, završnih obrada i boja. Ponos u njihovom rad je simboliziran zaštitnim znakom vretenca, koji predstavlja delikatnost, elegancija i entuzijazam uložen u njihovo stvaranje izuzetne domove. Ove vile, modernih linija, minimalističkog dizajna i visoke kvalitete materijali, predstavljaju savršen spoj funkcionalnosti, estetike i prirodnog okruženja, stvarajući idealne prostore za luksuzan i udoban život. Izvrsnost interijera i eksterijera: U interijerima ovih vila bit će skladna kombinacija prvoklasnih keramičkih pločica cijenjenog talijanskog proizvođača Ceramica. d’Imola, s preko 150 godina prisutnosti na tržištu, i hrastovim parketom renomiranog švedskog brenda Mardegan. Na vanjskim površinama bit će prikazan spoj izvornog istarskog kamena, također prikazanog na pročeljima u drugačijoj obradi, i modernih podova, stvarajući sofisticirana vanjska estetika. Bazenski prostor pretežno će biti obložen brodskim podom, s tim da će pojedini dijelovi biti naglašeni kamenom, dok će terase prizemlja bit će obložene kamenom, a terase na katovima će biti obložene palubom. Opći opis za sve tri vile: Ove tri luksuzne vile, koje bi trebale biti dovršene do kraja 2024., utjelovljuju najbolju modernu arhitekturu, spajajući suvremeni dizajn s dodirima Istarski kamen izvana. S pogledom na vinograde, masline i more s lako dostupnim plažama udaljenim samo 5 km, ove su vile također povoljno pozicioniran u blizini centra grada Poreča. Osim toga, nalaze se na idealnoj lokaciji, Trst je udaljen samo 50 km, Ljubljana 150 km, Venecija 200 km, Beč 450 km, München 500 km, Budimpešta 600 km itd. Istra nudi jedinstveni spoj prirodnih ljepota i blagodati zdravlja, jer je jedna trećina poluotoka prekrivena bujnom šumom. Kombinacija vegetacije, uz morsku maglu, stvara jedinstvenu kvalitetu zraka koja je ne samo osvježavajuća, već i izuzetno zdrava. Regija je savršena za aktivnosti na otvorenom kao što su biciklizam, s izvrsnom infrastrukturom koja se nastavlja širiti. Štoviše, Istra je raj za ljubitelje hrane koji nudi izniman gastronomski doživljaj. Regija je poznata po degustacijama vina i maslinovog ulja, s raznolikom kuhinjom koja zadovoljava sva nepca—od svježih morskih plodova do izvrsnih opcija za ljubitelje mesa, a sve je naglašeno lokalnom delicijom tartufa i svježe voće i povrće. Za više informacija: Korado Meštrović Tel: +385 98 1690882 Email: grem@pu.t-com.hr ID NEKRETNINE: iro-788",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Grem Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/grem-immobilien",
  "adresa_agencije": "Adresa:Zagrebačka 7, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "098 169 0882",
  "oglas_objavljen": "18.07.2025. u 10:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "329 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286824.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lijepa-vila-izgradnji-pogledom-more-porec-5-km-slika-241286850.jpg"
  ]
}