{
  "id": "45631078",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-villa-bazenom-marcana-oglas-45631078",
  "lokacija": {
    "lat": 44.955184380264,
    "lng": 13.949536962922,
    "approximate": true
  },
  "naslov": "Prilika!! MODERNA VILLA SA BAZENOM - MARČANA (prodaja)",
  "cijena": "315.000 €",
  "Lokacija": "Istarska, Marčana, Marčana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "IS1514972",
  "opis": "Marčana se nalazi u mirnom dijelu Istre, na rubu građevinske zone i okružena netaknutom prirodom. Smještena je samo 8 kilometara od mora, pružajući savršen balans između privatnosti i blizine obalnih sadržaja. Do Marčane se iz Pule dolazi za oko 20 minuta vožnje, udaljena je samo 20-ak kilometara jugoistočno, a cesta vodi kroz slikovita naselja poput Šišana. Ova prizemnica, koja je trenutno u fazi gradnje, prostire se na netto površini od 140 četvornih metara i dizajnirana je s naglaskom na udobnost i funkcionalnost. Ulazni hodnik vodi do prostranog dnevnog boravka, kuhinje i blagovaonice, savršenog za obiteljska okupljanja i opuštanje. Iz dnevnog boravka izlazi se na natkrivenu terasu s ljetnom kuhinjom, idealnu za uživanje u ljetnim večerima, roštiljanje i druženje s obitelji i prijateljima. Kuća sadrži tri prostrane spavaće sobe, među kojima je jedna s vlastitom kupaonicom, što pruža dodatnu privatnost. Osim toga, kuća ima još jednu kupaonicu te zaseban WC. Funkcionalnost prostora dodatno povećavaju vešeraj i ostava, koji omogućuju praktično i organizirano stanovanje. Okućnica je prostrana i na njoj će biti smješten bazen, savršen za opuštanje i uživanje u ljetnim mjesecima. Bazen i prostrani vanjski prostor pružaju idealno mjesto za aktivnosti na otvorenom, a priroda koja okružuje nekretninu doprinosi mirnoj i opuštajućoj atmosferi. Ova prizemnica prodaje se po principu \"ključ u ruke\", što znači da će biti u potpunosti dovršena i spremna za useljenje, ali bez namještaja i podova. Ovaj pristup omogućava novim vlasnicima da personaliziraju prostor prema vlastitim željama i potrebama, stvarajući idealan dom. S obzirom na svoj moderni raspored, prostrani interijer i atraktivni vanjski prostor s bazenom, ova nekretnina predstavlja izvrsnu priliku za one koji traže miran i prirodan ambijent, ali žele biti dovoljno blizu obale i svih sadržaja koje ona nudi. Idealna za udoban život u Istri. Početak gradnje 04/2025 planirani završetak 04/2026 Za sve dodatne informacije i dogovor oko razgledavanja zemljišta, slobodno me kontaktirajte. STEFANO PERUŠKO ASISTENT U POSREDOVANJU Mobitel 099/721-0395 stefano.perusko@dogma-nekretnine.com ID KOD AGENCIJE: IS1514972 Stefano Peruško Agent s licencom Mob: 099/721-0395 Tel: 052 770 811 E-mail: stefano.perusko@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "24.07.2025. u 12:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2105 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-villa-bazenom-marcana-slika-252846178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-villa-bazenom-marcana-slika-252846179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-villa-bazenom-marcana-slika-252846180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-villa-bazenom-marcana-slika-252846181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-villa-bazenom-marcana-slika-252846182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-villa-bazenom-marcana-slika-252846183.jpg"
  ]
}