{
  "id": "45654856",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-oglas-45654856",
  "lokacija": {
    "lat": 43.494974020312,
    "lng": 16.34468886223,
    "approximate": true
  },
  "naslov": "Prekrasna kuća s prostranom okućnicom: Slatine, Čiovo 175.00 m2 (prodaja)",
  "cijena": "570.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "225,00 m²",
  "Netto površina": "175,00 m²",
  "Površina okućnice": "375,00 m²",
  "Godina zadnje renovacije": "2018.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "Agencijska provizija": "2.5 %",
  "opis": "Posredujemo kod prodaje kuće u mirnom dijelu Slatina, otok Čiovo, smještene u neposrednoj blizini mora i plaža, s otvorenim pogledom. Kuća ima 175 m² neto stambene površine, a okućnica od 375 m² uključuje lijepo uređeni vrt, roštilj, garažu, parkirna mjesta te prostrani popločani dio, idealan za opuštanje na otvorenom. Postoji mogućnost izgradnje bazena i dodatnih sadržaja, što dodatno povećava potencijal ove nekretnine. Kuća je podijeljena na dva dijela – jedan koji se iznajmljuje turistima tijekom sezone i drugi koji je prilagođen za vlasnike. Iako je useljiva, ulaganje u interijer omogućilo bi dodatno poboljšanje funkcionalnosti i estetike. Zbog svoje lokacije, rasporeda i veličine, kuća je idealna i za turistički najam i kao privatna ljetna rezidencija. Vlasništvo je uredno. Za više informacija, kontaktirajte nas na mob: + 385 91 607 56 27 ili email: maja@compass.hr ------------------- English We are assisting in the sale of a house in a peaceful part of Slatine, Čiovo, located near the sea and beaches, offering an open sea view. The house has 175 m² of net living space, and the 375 m² yard includes a beautifully landscaped garden, barbecue, garage, parking spaces, and a spacious paved area, ideal for outdoor relaxation. There is potential for building a pool and additional amenities, further enhancing the property's value. The house is divided into two parts – one for seasonal tourist rentals and the other designed for the owners. While move-in ready, investing in the interior could enhance functionality and aesthetics. Thanks to its location, layout, and size, the house is ideal for tourist rentals or as a private summer residence. Ownership is clear. For more information, contact us via mob: +385 91 607 56 27 or email: maja@compass.hr Deutsch Wir vermitteln den Verkauf eines Hauses in einer ruhigen Gegend von Slatine, Čiovo, in unmittelbarer Nähe zum Meer und zu Stränden, mit freiem Meerblick. Das Haus verfügt über 175 m² Nettowohnfläche, und das 375 m² große Grundstück umfasst einen gepflegten Garten, einen Grill, eine Garage, Parkplätze und eine großzügige gepflasterte Fläche, die sich ideal zur Entspannung im Freien eignet. Es besteht die Möglichkeit, einen Pool und zusätzliche Einrichtungen zu errichten, was den Wert der Immobilie zusätzlich steigert. Das Haus ist in zwei Teile unterteilt – einen für die saisonale Vermietung an Touristen und einen für die Nutzung durch die Eigentümer. Obwohl das Haus bezugsfertig ist, könnte eine Investition in das Interieur die Funktionalität und Ästhetik weiter verbessern. Dank seiner Lage, Aufteilung und Größe ist das Haus ideal für touristische Vermietung oder als private Sommerresidenz geeignet. Eigentum ist geregelt. Für weitere Informationen kontaktieren Sie uns bitte per mob: +385 91 607 56 27 oder E-Mail: maja@compass.hr Italiano Proponiamo in vendita una casa situata in una zona tranquilla di Slatine, Čiovo, a pochi passi dal mare e dalle spiagge, con una splendida vista mare. La casa offre 175 m² di superficie abitabile netta, mentre il giardino di 375 m² comprende un giardino ben curato, un barbecue, un garage, posti auto e un’ampia area pavimentata, ideale per il relax all'aperto. C’è la possibilità di costruire una piscina e altre strutture, aumentando così il potenziale della proprietà. La casa è suddivisa in due parti: una per l’affitto turistico stagionale e l’altra destinata ai proprietari. Pur essendo abitabile, un investimento nell’interno migliorerebbe ulteriormente funzionalità ed estetica. Grazie alla sua posizione, disposizione e dimensioni, la casa è perfetta sia per l’affitto turistico che come residenza estiva privata. La proprietà è in regola. Per ulteriori informazioni, contattateci tramite mob: +385 91 607 56 27 o via email: maja@compass.hr Polski Pomagamy w sprzedaży domu w spokojnej części Slatine, Čiovo, położonego w pobliżu morza i plaż, z otwartym widokiem na morze. Dom ma 175 m² powierzchni użytkowej, a działka o powierzchni 375 m² obejmuje zadbany ogród, grill, garaż, miejsca parkingowe oraz przestronną wybrukowaną część, idealną do relaksu na świeżym powietrzu. Istnieje możliwość budowy basenu i dodatkowych udogodnień, co zwiększa wartość nieruchomości. Dom podzielony jest na dwie części – jedną wynajmowaną turystom w sezonie, a drugą przeznaczoną dla właścicieli. Chociaż dom jest gotowy do zamieszkania, inwestycja w wnętrze może poprawić jego funkcjonalność i estetykę. Ze względu na lokalizację, układ i rozmiar, dom jest idealny zarówno do wynajmu turystycznego, jak i jako prywatna letnia rezydencja. Własność uregulowana. Więcej informacji pod mob: +385 91 607 56 27 lub e-mail: maja@compass.hr Українська Пропонуємо до продажу будинок у тихій частині Слатин, острів Чіово, розташований поруч із морем та пляжами, з відкритим видом на море. Будинок має 175 м² житлової площі, а двір площею 375 м² включає доглянутий сад, барбекю, гараж, місця для паркування та простору вимощену ділянку, ідеальну для відпочинку на відкритому повітрі. Є можливість побудувати басейн та додаткові зручності, що збільшує вартість цієї нерухомості. Будинок розділений на дві частини: одна здається в оренду туристам у сезон, а друга призначена для власників. Будинок готовий до заселення, але інвестиції в інтер’єр можуть покращити його функціональність та естетику. Завдяки розташуванню, плануванню та розмірам, будинок ідеально підходить для туристичної оренди чи як приватна літня резиденція. Для отримання додаткової інформації звертайтеся за mob: +385 91 607 56 27 або email: maja@compass.hr Čeština Nabízíme k prodeji dům v klidné části Slatine, ostrov Čiovo, nacházející se v blízkosti moře a pláží, s otevřeným výhledem na moře. Dům má 175 m² čisté obytné plochy a pozemek o rozloze 375 m² zahrnuje krásně upravenou zahradu, gril, garáž, parkovací místa a prostornou dlážděnou část, ideální pro relaxaci na čerstvém vzduchu. Je možné vybudovat bazén a další vybavení, což dále zvyšuje potenciál této nemovitosti. Dům je rozdělen na dvě části – jednu, která se během sezóny pronajímá turistům, a druhou, která je určena pro majitele. I když je dům obyvatelný, investice do interiéru by mohla zvýšit jeho funkčnost a estetiku. Díky své poloze, dispozici a velikosti je dům ideální pro turistické pronájmy nebo jako soukromá letní rezidence. Vlastnictví je v pořádku. Pro více informací nás kontaktujte přes mob: +385 91 607 56 27 nebo email: maja@compass.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "23.07.2025. u 20:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2376 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-prostranom-okucnicom-slatine-ciovo-180.00-m2-slika-251157131.jpg"
  ]
}