{
  "id": "45664017",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-oglas-45664017",
  "lokacija": {
    "lat": 44.213131,
    "lng": 15.483767,
    "approximate": true
  },
  "naslov": "Prodaje se moderna vila s prekrasnim panoramskim pogledom, Posedarje (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Zadarska, Posedarje, Posedarje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "247,80 m²",
  "Netto površina": "247,80 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H668",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna vila s bazenom u Posedarju. Radi se o modernoj novogradnji. Iz vile se pruža prekrasan panoramski pogled. Vila se sastoji od ulaza, hodnika, spavaće sobe s kupaonicom, kuhinje s blagovaonicom i dnevnim boravkom, WC-a, četiri spavaće sobe, svaka s vlastitom kupaonicom, ostave, dijelom natkrivene terase i ljetne kuhinje s terasom. Ukupna površina kuće s bazenom iznosi 247,80 m2. Kuća je smještena na zemljištu površine 808 m2. U dvorištu se nalazi grijani bazen od 41,80 m2, obložen keramikom. Osim bazena, u dvorištu je i jacuzzi, koji je spojen s bazenom. U dvorištu su također tri parkirna mjesta. Udaljenost ove nekretnine od mora iznosi 240 m. Udaljenost od centra mjesta iznosi 2,1 km. Oprema Kuća je izgrađena betonskim zidom, dok su pregrade cigleni termo blok. Termoizolacija fasade je stiropor debljine 10 cm, a obložena je bračkim kamenom. Prozori su PVC s električnim roletama. Podne obloge su pločice. Grijanje je podno električno u cijeloj kući. Dnevni boravak i spavaće sobe su klimatizirani. Osim toga, kuća ima dimnjak. U dvorištu je vanjski roštilj. Osim toga, ulazna vrata su protuprovalna i protupožarna. Očekuje se energetski certifikat A. Lokacija nekretnine Posedarje je smješteno na obali Novigradskog mora, a izrazito vrlo blizu autocesti, što putovanje u to mjesto čini jednostavnijim i bržim, odakle god dolazili. Dominantni privredni potencijali Posedarja su poljoprivreda i turizam, kao i pogodnosti prometnog položaja. Brojne plaže, šljunčane, pješčane i kamene ga čine zanimljivom turističkom destinacijom, a u centru ćete pronaći sve što vam je potrebno za opuštenu svakodnevicu; trgovine, restorani, cafe barovi, ambulanta, škola itd. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h668-posedarje/ ____________________ Zum Verkauf steht eine wunderschöne Villa mit Pool in Posedarje. Es handelt sich um einen modernen Neubau mit einem atemberaubenden Panoramablick auf das Meer. Die Villa besteht aus einem Eingang, Flur, einem Schlafzimmer mit eigenem Bad, einer Küche mit Esszimmer und Wohnzimmer, einem Gäste-WC, vier weiteren Schlafzimmern, jedes mit eigenem Bad, einer Speisekammer, einer teilweise überdachten Terrasse sowie einer Sommerküche mit Terrasse. Die Gesamtfläche des Hauses mit Pool beträgt 247,80 m2. Das Grundstück hat eine Fläche von 808 m2. Im Garten befindet sich ein beheizter Pool von 41,80 m2, der mit Keramikfliesen verkleidet ist. Zusätzlich zum Pool gibt es einen Jacuzzi, der mit dem Pool verbunden ist. Das Grundstück bietet auch drei Parkplätze. Die Entfernung von der Villa zum Meer beträgt nur 240 m, und das Stadtzentrum ist 2,1 km entfernt. Ausstattung Das Haus ist mit Betonschalenwänden gebaut, während die Innenwände aus Ziegel-Thermoblöcken bestehen. Die Fassade ist mit 10 cm Styropor isoliert und mit Stein aus der Insel Brač verkleidet. Die Fenster bestehen aus PVC mit elektrischen Rollläden. Die Bodenbeläge sind Fliesen. Das gesamte Haus wird mit elektrischer Fußbodenheizung beheizt. Das Wohnzimmer und die Schlafzimmer sind klimatisiert. Zudem gibt es einen Schornstein im Haus. Im Garten befindet sich ein Außen-Grill. Die Eingangstür ist einbruch- und feuerfest. Ein Energiezertifikat A wird erwartet. Standort Posedarje liegt an der Küste des Novigrad Meeres, sehr nahe zur Autobahn, was die Reise dorthin einfacher und schneller macht. Posedarje ist bekannt für Landwirtschaft und Tourismus. Zahlreiche Kiesel, Sand und Steinstrände verleihen Posedarje einen touristischen Wert. Im Zentrum können sie alles finden was für einen entspannten Alltag nötig ist; Geschäfte, Restaurants, Cafés, Ambulanz, Schule, usw. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h668-posedarje/ ____________________ A beautiful villa with a pool is for sale in Posedarje. It is a modern new building offering a stunning panoramic view of the sea. The villa consists of an entrance, hallway, a bedroom with a bathroom, kitchen with dining room and living room, a toilet, each with its own bathroom, a pantry, a partially covered terrace, and a summer kitchen with a terrace. The total area of the house with the pool is 247,80 m2. The property is situated on a plot of land of 808 m2. In the yard, there is a heated pool of 41,80 m2, finished with ceramic tiles. In addition to the pool, there is a jacuzzi connected to the pool. The property also includes three parking spaces. The distance from the villa to the sea is just 240 m, while the distance to the town center is 2,1 km. Equipment The house is built with concrete walls, and the internal partitions are made of brick thermal blocks. The facade is insulated with 10 cm of Styrofoam and finished with stone from the island of Brač. The windows are PVC with electric shutters. The flooring is ceramic tiles. The entire house is heated with underfloor electric heating. The living room and bedrooms are air-conditioned. Additionally, the house has a chimney. There is an outdoor barbecue in the yard. The entrance door is burglar-proof and fireproof. An energy certificate A is expected. Location Posedarje is located on the coast of Novigrad Sea, very close to the highway, which makes your travel to this place easier and faster, wherever you come from. Dominant economic potential of Posedarje are agriculture and tourism, as well as the benefits of the transport position. Numerous beaches, sand or stone, make it an interesting tourist destination, and in the center, you will find everything you need for a relaxed everyday life; shops, restaurants, bars, ambulance, school, etc. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h668-posedarje/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "549 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-moderna-vila-prekrasnim-panoramskim-pogledom-posedarje-slika-236179145.jpg"
  ]
}