{
  "id": "45663768",
  "link": "https://www.njuskalo.hr/nekretnine/zgrada-prodaja-zagreb-sesvetski-kraljevec-577-m2-oglas-45663768",
  "lokacija": {
    "lat": 45.819805202432,
    "lng": 16.181439851142,
    "approximate": true
  },
  "naslov": "ZGRADA, PRODAJA, ZAGREB, SESVETSKI KRALJEVEC, 577 m2 (prodaja)",
  "cijena": "820.000 €",
  "Lokacija": "Grad Zagreb, Sesvete, Sesvetski Kraljevec",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "577,00 m²",
  "Površina okućnice": "435,00 m²",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "424",
  "opis": "POSLOVNO-STAMBENA ZGRADA, PRODAJA, ZAGREB, SESVETSKI KRALJEVEC, 577 m2 Prodaje se poslovno stambena zgrada s uhodanim poslom koja se nalazi u Dugoselskoj ulici. Zgrada ima dva kata te svaki kat ima svoj zasebni ulaz. Zgrada se sastoji od: PRIZEMLJE površine 224 m2 : poslovni dio zgrade - dvije automehaničarske radionice, kancelarija, četiri spremišta, garderoba, wc te ostava 1. KAT površine 121 m2 : dnevni boravak, kuhinja s blagovaonicom, tri spavaće sobe, kupaonica s wc-om, odvojeni wc, predsoblje, garderoba te ulaz 2. KAT površine 125 m2 : dnevni boravak, kuhinja s blagovaonicom, dvije spavaće sobe, kupaonica, loggia te ulaz Godina izgradnje : 1983. godina Grijanje : etažno plinsko centralno Renovacije : kompletno renovirana cijela zgrada te krovište i fasada 2008. godine Prodaje se kompletno uređen i već uhodan posao preko 20 godina sa svim sadržajima potrebnim za obavljanje automehaničarskih djelatnosti. 5 radnih mjesta. Vlasništvo uredno 1/1. Zgrada posjeduje Uporabnu dozvolu, mogućnost kupnje putem kredita. COMMERCIAL-RESIDENTIAL BUILDING, FOR SALE, ZAGREB, SESVETSKI KRALJEVEC, 577 m² Commercial-residential building with an established business for sale, located on Dugoselska Street. The building has two floors, and each floor has its own separate entrance. The building consists of: GROUND FLOOR, 224 m²: Business part of the building: two auto repair workshops, office, four storage rooms, changing room, WC, and pantry. 1ST FLOOR, 121 m²: Living room, kitchen with dining area, three bedrooms, bathroom with WC, separate WC, hallway, wardrobe, and entrance. 2ND FLOOR, 125 m²: Living room, kitchen with dining area, two bedrooms, bathroom, loggia, and entrance. Year built: 1983 Heating: Gas central heating Renovations: Entire building, roof, and facade fully renovated in 2008. The property is sold fully furnished with an operational and established auto repair business running for over 20 years, equipped with everything necessary for the trade. 5 working spaces. Ownership is clean 1/1. The building has an occupancy permit, and purchase via mortgage is possible. ID KOD AGENCIJE: 424 Vlaho Veneti Agent s licencom Mob: 098 166 9011 E-mail: vlaho@kavalir.hr www.kavalir.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 4"
  ],
  "naziv_agencije": "KAVALIR Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kavalir-nekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "098 166 9011",
  "oglas_objavljen": "10.12.2024. u 15:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1480 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-prodaja-zagreb-sesvetski-kraljevec-577-m2-slika-236176248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-prodaja-zagreb-sesvetski-kraljevec-577-m2-slika-236176250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zgrada-prodaja-zagreb-sesvetski-kraljevec-577-m2-slika-236176252.jpg"
  ]
}