{
  "id": "45672204",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-liznjan-72-m2-2s-db-oglas-45672204",
  "naslov": "Kuća: Ližnjan 72 m2 2S+DB PRILIKA! (prodaja)",
  "cijena": "225.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "72,50 m²",
  "Netto površina": "72,50 m²",
  "Šifra objekta": "909",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ne propustite ovu izuzetnu priliku za posjedovanje modernog i luksuznog trosobnog stana koji se nalazi u pitoresknoj Istarskoj županiji, Ližnjanu. S konkurentnom cijenom od 225.000 €, ova zadivljujuća nekretnina dio je uzbudljivog novog projekta smještenog samo 400 metara od zadivljujuće jadranske obale, obećavajući životni stil mira i morske vedrine. Ključne karakteristike: Vrhunska lokacija: smješten u šarmantnom gradu Ližnjanu, ovaj suvremeni stan uživa u blizini plaže, nudeći stanovnicima vrhunski životni doživljaj na obali. Moderan dizajn: Prihvatite oličenje moderne gradnje s promišljeno dizajniranim rasporedom koji se sastoji od hodnika, prostrane kuhinje, primamljivog dnevnog boravka, dvije udobne spavaće sobe, dvije elegantne kupaonice i privatne terase za uživajuće opuštanje na otvorenom. Vrhunski sadržaji: Doživite neusporedivu udobnost sa sadržajima uključujući klima uređaj za hlađenje, učinkovito električno podno grijanje i praktično parkirno mjesto za život bez muke. Poboljšana udobnost: Uživajte u pogodnosti Acumin građevinskog namještaja, aluminijske armature, električnih roleta i mreža protiv komaraca, osiguravajući funkcionalnost i stil u svakom kutku vašeg novog doma. Tehnologija pametnog doma: Poboljšajte svoje životno iskustvo s integriranim značajkama pametnog doma, omogućujući vam da bez napora kontrolirate različite aspekte svog životnog prostora za krajnju pogodnost i učinkovitost. Pogodnost u prizemlju: Nudeći dodatnu pogodnost lokacije u prizemlju, ovaj stan omogućuje jednostavan pristup i poboljšanu dostupnost za stanovnike svih dobi. ID NEKRETNINE: 909 Više informacija na +385 99 556 6655 Karlo Kubat info@k2nekretnine.com K2 NEKRETNINE QBAT STUDIO d.o.o.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "K2 nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/k2nekretnine",
  "email_agencije": "info@k2nekretnine.com",
  "adresa_agencije": "Adresa:Lavoslava Ružičke 42, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 556 6655",
  "oglas_objavljen": "22.07.2025. u 11:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2148 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-liznjan-72-m2-2s-db-slika-236255426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-liznjan-72-m2-2s-db-slika-236255437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-liznjan-72-m2-2s-db-slika-236255440.jpg"
  ]
}