{
  "id": "45670939",
  "link": "https://www.njuskalo.hr/nekretnine/tradicijska-drvena-kuca-struzecu-oglas-45670939",
  "lokacija": {
    "lat": 45.520860994578,
    "lng": 16.547719828245,
    "approximate": true
  },
  "naslov": "Tradicijska drvena kuća u Stružecu (prodaja)",
  "cijena": "105.000 €",
  "Lokacija": "Sisačko-moslavačka, Popovača, Stružec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Drvena kuća",
  "Broj soba": "3",
  "Stambena površina": "62,40 m²",
  "Netto površina": "19.912,00 m²",
  "Godina izgradnje": "1700.",
  "Godina zadnje renovacije": "2018.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Nema ništa navedeno",
  "Energetski razred": "F",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se prekrasna tradicijska drvena kuća smještena u pitomom selu Stružec, s brojnim pomoćnim građevinama (veliki štagelj, pušnica za meso, 2 štale, svinjac, ljetna kuhinja, garaža) i prostranim zemljištem, ukupne površine 19.912 m². Kuća spada u najstarije drvene kuće u središnjoj Hrvatskoj i vrijedan je primjer tradicijske arhitekture Moslavine. Vanjski izgled kuće i pomoćnih objekata je zaštićen, ali se iznutra može renovirati i mijenjati po želji kupca. Kuća je više puta adaptirana, a posljednji puta je obnovljena 2018. godine, kada je promijenjen kompletan pokrov svih građevina i postavljen novi biber crijep, u skladu s uvjetima konzervatorskog odjela. Sagrađena je od obrađenih tesanih hrastovih planjki na ciglenim temeljima, te ima prizemlje i kat. Vanjska stolarija je drvena, podovi u prizemlju su zemljani, dok su na katu drvene obloge. Unutarnji raspored kuće je originalan, uz malu prilagodbu u središnjem dijelu prizemlja, koji je pretvoren u gospodarsku prostoriju. Kuća je 1963. godine proglašena spomenikom kulture - kulturnim dobrom, te se nalazi unutar zaštićenog područja Parka prirode \"Lonjsko polje\". Kuća je opremljena komunalnom infrastrukturom (priključci za električnu energiju, vodu, plin), te je u uporabljivom stanju. Građevni dio parcele od 4.525 m² smješten je unutar GP zone (mješovita gradnja, pretežito stambena), a preostali dio zemljišta (15.387 m²) u poljoprivrednoj je namjeni, održavana livada. Zemljište ima neposredan pristup asfaltiranoj javnoj prometnoj površini (ulica Donje Selo), a udaljenost od Grada Popovače je samo 7,5 km (zračno). Nekretnina ima čisto vlasništvo, bez tereta. Napomena: Nekretnina je zaštićeno kulturno dobro sukladno odredbama Zakona o zaštiti i očuvanju kulturnih dobara, te će prodavatelj prije sklapanja pravnog posla s kupcem provesti propisani postupak pred nadležnim tijelima povodom prava prvokupa koje postoji na nekretnini sukladno odredbama navedenog zakona.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "tihpos",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/tihpos",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 363 4098",
  "oglas_objavljen": "05.12.2024. u 20:35",
  "oglas_prikazan": "3719 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicijska-drvena-kuca-struzecu-slika-236247306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicijska-drvena-kuca-struzecu-slika-236247307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicijska-drvena-kuca-struzecu-slika-236247308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicijska-drvena-kuca-struzecu-slika-236247309.jpg"
  ]
}