{
  "id": "45679899",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-izgradnji-okolici-poreca-savrsen-dom-udoban-ziv-oglas-45679899",
  "lokacija": {
    "lat": 45.155891,
    "lng": 13.6982004,
    "approximate": true
  },
  "naslov": "Luksuzna vila u izgradnji u okolici Poreča – savršen dom za udoban živ (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Istarska, Vrsar, Vrsar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "196,00 m²",
  "Netto površina": "196,00 m²",
  "Površina okućnice": "864,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "37716",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Luksuzna vila u izgradnji u okolici Poreča – savršen dom za udoban život u Istri Na prodaju je moderna luksuzna vila u izgradnji, smještena u mirnom naselju u okolici Poreča, idealna za obiteljski život ili luksuzni odmor. Ova villa, s ukupnom površinom od 196 m², smjestila se na prostranoj okućnici od 850 m². Udaljena je svega 9 km od Vrsara i jadranske obale te 13 km od povijesnog grada Poreča, što je čini savršenim mjestom za uživanje u prirodi, ali i blizu svih potrebnih sadržaja. Vila se sastoji od četiri prostrane spavaće sobe i tri luksuzne kupaonice, a nudi visoki standard života uz vrhunske materijale i opremu. Na prvom katu nalazi se veliki dnevni boravak s kuhinjom i blagovaonicom površine 50 m², što čini savršeno mjesto za obiteljska okupljanja i zabave. Otvoreni prostor omogućava maksimalnu prozračnost i svjetlost, a izlaz na prostranu terasu od 40 m² idealan je za uživanje na otvorenom. Na katu vile nalaze se tri spavaće sobe, od kojih svaka ima vlastitu kupaonicu, čime je osigurana privatnost svih članova obitelji. Iz jedne od spavaćih soba izlazi se na terasu od 12 m², s koje se pruža prekrasan pogled na okolnu prirodu i mirnu okolinu. Dodatni sadržaji poput pergole površine 30 m² i bazena čine ovu vilu savršenim mjestom za opuštanje i uživanje u toplim ljetnim danima. Vila je projektirana s naglaskom na energetsku učinkovitost i udobnost. Za grijanje je predviđeno podno grijanje u kombinaciji s dizalicom topline, a prozori i vrata su izrađeni od visokokvalitetne PVR/alu stolarije. Ova kombinacija osigurava vrhunsku izolaciju i nisku potrošnju energije tijekom cijele godine. S obzirom na lokaciju, vila nudi savršenu ravnotežu između privatnosti i blizine turističkih destinacija. Udaljenost od Vrsara i jadranske obale čini ovu nekretninu izvrsnim izborom za ljubitelje mora, dok je povijesni grad Poreč samo 13 km udaljen, idealan za uživanje u kulturnoj baštini i svim pogodnostima koje pruža. Ova luksuzna vila u izgradnji predstavlja izuzetnu priliku za investiciju u visoki životni standard u jednoj od najljepših regija Hrvatske. S obzirom na kvalitetu gradnje, prostrane prostorije i vrhunske sadržaje, vila će zadovoljiti i najzahtjevnije kupce. Kontaktirajte nas i dogovorite razgledavanje te saznajte više o ovoj jedinstvenoj nekretnini koja čeka svojeg vlasnika! Direktan kontakt s agentom : Sandra B. 0912503331 E-mail : sandra.elitenekretnine@gmail.com Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "18.07.2025. u 12:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "303 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-izgradnji-okolici-poreca-savrsen-dom-udoban-ziv-slika-249815435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-izgradnji-okolici-poreca-savrsen-dom-udoban-ziv-slika-249815436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-izgradnji-okolici-poreca-savrsen-dom-udoban-ziv-slika-249815438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-izgradnji-okolici-poreca-savrsen-dom-udoban-ziv-slika-249815439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-izgradnji-okolici-poreca-savrsen-dom-udoban-ziv-slika-249815440.jpg"
  ]
}