{
  "id": "45672203",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-2s-db-medulin-oglas-45672203",
  "naslov": "Kuća 2S+DB Medulin PRILIKA! (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "80,00 m²",
  "Netto površina": "80,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "906",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Istražite moderan život u ovoj novoizgrađenoj dvojnoj kući smještenoj u šarmantnoj regiji Istre. Savršeno spajajući suvremeni dizajn s udobnošću, ova je nekretnina idealan izbor za obitelji, parove ili bilo koga tko traži moderan dom na vrhunskoj lokaciji. Ključne karakteristike: Privatni vrt: uživajte u vlastitoj zelenoj oazi s privatnim vrtom, savršenom za aktivnosti na otvorenom i opuštanje. Prostran raspored: U prizemlju se nalazi moderna kuhinja, udoban dnevni boravak i kupaonica, nudeći savršen prostor za obiteljska okupljanja i zabavu. Udobne spavaće sobe: Gornji kat ima dvije dobro opremljene spavaće sobe, osiguravajući dovoljno prostora za odmor i privatnost. Vanjska terasa: Izađite na terasu s gornjeg kata i uživajte u svježem zraku i pogledu, idealno za jutarnju kavu ili večernje opuštanje. Moderne kupaonice: Opremljena kupaonicom na svakom katu, kuća nudi udobnost i udobnost za sve stanovnike. Privatni parking: Iskoristite pogodnost i sigurnost privatnog parkirnog mjesta, osiguravajući jednostavan pristup vašem domu. Glavna lokacija: Smještena u slikovitoj regiji Istre, ova kuća nudi savršen spoj mira i pristupačnosti. U blizini lokalnih sadržaja, škola, trgovina i restorana, možete uživati ​​u živopisnom načinu života, a istovremeno imati mirno utočište koje možete zvati domom. Zašto odabrati ovu kuću u nizu u Istri? Novogradnja: uživajte u prednostima novoizgrađene kuće s modernim sadržajima i suvremenim dizajnom. Život na otvorenom: s privatnim vrtom i terasom imate dovoljno vanjskog prostora za uživanje u prekrasnoj istarskoj klimi. Pogodan položaj: Smješten u vrhunskom području, blizu ste svega što vam je potrebno za udoban i praktičan stil života. Ne propustite priliku posjedovati ovu prekrasnu kuću u nizu u Istri. Kontaktirajte nas danas da zakažete pregled i učinite ovu modernu nekretninu svojim novim domom! ID NEKRETNINE: 906 Više informacija na +385 99 556 6655 Karlo Kubat K2 NEKRETNINE QBAT STUDIO d.o.o.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "K2 nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/k2nekretnine",
  "email_agencije": "info@k2nekretnine.com",
  "adresa_agencije": "Adresa:Lavoslava Ružičke 42, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 556 6655",
  "oglas_objavljen": "22.07.2025. u 11:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1158 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2s-db-medulin-slika-236255550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2s-db-medulin-slika-236255551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2s-db-medulin-slika-236255553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2s-db-medulin-slika-236255554.jpg"
  ]
}