{
  "id": "45679788",
  "link": "https://www.njuskalo.hr/nekretnine/dom-oroslavju-200m-savrsena-lokacija-oglas-45679788",
  "lokacija": {
    "lat": 45.98925,
    "lng": 15.9154,
    "approximate": true
  },
  "naslov": "NOVI DOM U OROSLAVJU: 200M², DOSTUPNO!! (prodaja)",
  "cijena": "319.000 €",
  "Lokacija": "Krapinsko-zagorska, Oroslavje, Mokrice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "196,50 m²",
  "Površina okućnice": "525,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon",
  "Energetski razred": "A+",
  "Šifra objekta": "300691001-141",
  "opis": "Uživajte u savršenom spoju urbanog života i prirode u srcu Oroslavja, samo 20 minuta vožnje od Zagreba! Projekt tri kuće u nizu predstavlja idealnu priliku za sve koji žele spojiti prednosti mirnog života s urbanom blizinom. Jedna od ovih prekrasnih kuća već je pronašla svog vlasnika, ali dvije su još uvijek dostupne za vašu obitelj. Kuće su građene s izrazitom pažnjom i koriste se samo visokokvalitetni materijali kako bi se osigurala dugotrajnost i udobnost vašeg novog doma. Vaša nova kuća od cca 200 kvadrata dolazi s prostranom okućnicom od 525 m2, idealnom za ljetne roštilje i igru s djecom. Sastoji se od prizemlja i potkrovlja, a sav prostor je pametno iskorišten kako bi vam pružio maksimalnu udobnost i funkcionalnost. U prizemlju ćete pronaći: Ulazni prostor: 3.52 m2 Hodnik: 9.46 m2 Prostranu blagovaonicu i dnevni boravak: 29.85 m2 Kuhinju: 12.69 m2 Radnu sobu za vašu produktivnost: 11.03 m2 Kupaonicu za dodatnu udobnost: 4.80 m2 Dva praktična spremišta: 2.80 m2 i 6.00 m2 Garažu za vaše vozilo: 17.55 m2 Lođu i nenatkrivenu terasu za opuštanje na otvorenom: ukupno 13.47 m2 U potkrovlju vas očekuje: Ulazni prostor: 5.00 m2 Četiri prostrane spavaće sobe, svaka s dovoljno mjesta za udoban san: ukupno 66.4 m2 Kupaonica opremljena modernim sadržajima: 9.56 m2 Garderoba za vašu odjeću i dodatke: 11.07 m2 Balkon za uživanje u svježem zraku: 3.85 m2 Ove kuće su izgrađene s najvišom kvalitetom i pažnjom, nudeći udobnost, stil i praktičnost za vaš život. Konstrukcija ovih kuća temelji se na zidanim zidovima od blok opeke debljine 25 cm, s armiranobetonskim serklažima. Osiguravajući stabilnost, napravljeni su armirani betonski temelji i podna ploča debljine 15 cm. Krovna konstrukcija je izrađena od drveta, a krovište sadrži jednu krovnu kućicu koja ima svoju konstrukciju čija se opterećenja prenose na rogove i premosnicu glavnog nosivog sustava. Fasada kuća je obložena stiroporom debljine 10 cm, završena slojem silikatnog materijala, pružajući trajnu i estetski privlačnu vanjštinu. Unutarnji prostori su osmišljeni s posebnom pažnjom na udobnost i stil. Podovi su obloženi visokokvalitetnom termoizolacijom, s mogućnošću odabira između vinila, parketa ili pločica. Vanjsku stolariju čine PVC prozori s troslojnim staklom, opremljeni aluminijskim roletama za dodatnu sigurnost i udobnost. Aluminijske granitne klupice i komarnici osiguravaju dodatnu zaštitu i funkcionalnost. Ulazna vrata, izrađena od PVC-a, osiguravaju sigurnost i estetiku, s panelima, okovom i bojom po vašem izboru. Ograda balkona i rukohvat stepeništa izrađeni su od inox materijala, pružajući trajnost i moderni izgled. Unutarnja stolarija, keramika i oprema kupaonica odlikuju se visokom kvalitetom i pažljivim odabirom proizvođača kao što su Geberit, Voxort i Concepto. Zidovi su obojeni u bijelo, pružajući svijetlu i prozračnu atmosferu unutar kuće. Utičnice i prekidači su bijele boje, s mrežnim kabelima za internet u svakoj sobi. Za udobnost tijekom cijele godine, kuće su opremljene podnim grijanjem u prizemlju i potkrovlju, kondenzacijskim bojlerom i klimatizacijskim uređajima (u prizemlju i na katu) s kapacitetom hlađenja od cca 5 kW. Rasvjeta je osigurana LED svjetlima u prizemlju i potkrovlju, uz vanjsku rasvjetu za dodatnu sigurnost i estetiku. Dvorište je uređeno s opločnicima oko kuće, kockama na pristupnom putu te travnatim prostorom ograđenim žičanim pletivom za privatnost i sigurnost. Metalna kapija s elektromotorom na daljinsko upravljanje omogućuje jednostavan pristup, dok električna rolo garažna vrata na daljinsko upravljanje čine parkiranje lakim i sigurnim. Pozivamo vas da osobno doživite kvalitetu gradnje i ljepotu mjesta u kojem se naše kuće nalaze. Zakažite razgledavanje i otkrijte svaki detalj koji čini ovo mjesto idealnim za vaš novi dom. Za prvi dojam pogledajte i video na linku: https://youtu.be/-Fg4OQcR0UQ. Budite dio zajednice koja spaja udobnost, stil i prirodnu ljepotu u srcu Oroslavja. Za sve dodatne informacije kontaktirajte Mario Prelčec-licencirani agent +385 91 3105 009 m.prelcec@remax.hr www.nekretnineremax-classic.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "RE/MAX Classic",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxclassic",
  "email_agencije": "classic@remax.hr",
  "adresa_agencije": "Adresa:Krapinsko-zagorska, Hrvatska",
  "telefon": "091 310 5009",
  "oglas_objavljen": "15.07.2025. u 13:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2128 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266434.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266446.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266466.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dom-oroslavju-200m-savrsena-lokacija-slika-241266482.jpg"
  ]
}