{
  "id": "45672493",
  "link": "https://www.njuskalo.hr/nekretnine/mali-losinj-samo-nasoj-ponudi-kuca-restoranom-more-oglas-45672493",
  "lokacija": {
    "lat": 44.549005748131,
    "lng": 14.44595308131,
    "approximate": true
  },
  "naslov": "MALI LOŠINJ, SAMO U NAŠOJ PONUDI, KUĆA S RESTORANOM UZ MORE (prodaja)",
  "cijena": "730.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Mali Lošinj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "220,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "4381",
  "opis": "MALI LOŠINJ, GRAD, EKSKLUZIVNO U NAŠOJ PONUDI kuća je površine 220 m2. Ova se nekretnina ističe svojom odličnom lokacijom, nalazi se neposredno uz more. U prizemlju se nalazi uhodani  restoran s terasom dok je na gornjim etažama stambeni prostor. Na četvrtoj etaži krovna je terasa s koje se pruža predivan pogled na more i grad. U prizemlju je ugostiteljski objekt, restoran s kuhinjom, na prvom katu je garsonijera i skladište restorana. Na drugom su katu prostrani dnevni boravak, spavaća soba i kupaona a na trećem su katu  tri spavaće sobe, kupaona i ostava. Kuća je održavana i ne zahtijeva ulaganja. Pruža mogućnost bavljenja ugostiteljstvom odnosno turističkom djelatnošću. Pozicija kuće, u samom centru ovog lijepog primorskog grada te more koje je uz samu terasu, ovu nekretninu čine izuzetno zanimljivom. Mali Lošinj (tal. Lussinpiccolo) je grad na Kvarneru, u zapadnoj Hrvatskoj smješten na južnoj strani otoka Lošinja, sedmog otoka po veličini na Jadranu. To je administrativno, kulturno i financijsko središte zapadnog dijela Kvarnera. Najveće je hrvatsko otočno naselje i najveće naselje na svim Jadranskim otocima. Mali Lošinj je priobalno naselje, smješteno u dnu uvale, točnije luke Mali Lošinj. Okrenut je moru sa sjeverozapadne strane. Za nautički turizam vrlo važna luka jer je smještena na plovnom putu između Istre i Dalmacije. Za ostale informacije obratite se s povjerenjem. Azalea Kegalj agent s licencom +385 95 905 5464 azalea@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4381 Vedran Prica Direktor Mob: +385 95 812 6476 Tel: +385 51 272 903 E-mail: vedran@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "14.07.2025. u 14:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "848 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-samo-nasoj-ponudi-kuca-restoranom-more-slika-236258725.jpg"
  ]
}