{
  "id": "45704501",
  "link": "https://www.njuskalo.hr/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-oglas-45704501",
  "lokacija": {
    "lat": 45.047134832784,
    "lng": 13.882651733313,
    "approximate": true
  },
  "naslov": "Dvije duplex kuće na imanju od 850 m² / Two attached houses (prodaja)",
  "cijena": "470.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Štokovci",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "260,00 m²",
  "Površina okućnice": "400,00 m²",
  "Broj parkirnih mjesta": "5",
  "Šifra objekta": "3917",
  "opis": "[The English version of the text is below the Croatian] 2 vezane duplex kuće, konoba s kaminom i prostorom za druženje, veliko dvorište, 5 spavaćih soba, 3 kupaonice, 3 terase, 19 km od mora Prodaje se predivno obiteljsko imanje - dvije prostrane vezane duplex kuće na zemljištu od 850 m² smješteno u srcu sela Štokovci blizu Svetvinčenta (Savičente) u Istri, idealno za one koji sanjaju o mirnom životu u prirodi daleko od gradske vreve. Ovo imanje nudi savršen spoj udobnosti i prirodnog okruženja, pružajući idealno mjesto za odmor i uživanje s obitelji. Prva kuća ima oko 160 m², izgrađena je 1943. godine i vremenom dograđivana te odiše tradicijom. U prizemlju se nalaze dnevna soba, kuhinja i kupaonica, dok su na katu tri prostrane spavaće sobe i dvije terase, od kojih se na jednoj nalazi stari bunar u izvornom stanju. U sklopu kuće se također nalazi vinski podrum koji uz bunar nekretnini daje poseban pečat. Druga kuća ima oko 100 m² te je sagrađena 1986. godine. Na katu nudi klimatizirani stan s dvije spavaće sobe, dnevnim boravkom, blagovaonicom, kuhinjom, kupaonicom, zahodom i velikom terasom. U prizemlju se nalaze dvije velike garaže. U dvorištu, u zasebnom objektu, nalazi se prostrana konoba (prostor za druženje) s kaminom za društvena i obiteljska okupljanja. U sastavu imanja nalazi se i funkcionalna komora za hlađenje koja je nekad služila u gospodarske svrhe. Uredna infrastruktura: struja, voda, telefon, septička jama te uredan vlasnički list i uporabna dozvola. Godina zadnje adaptacije je 2018. te kuće imaju etažno centralno grijanje na pelet i/ili naftu. Kuće imaju zaseban ulaz i pružaju mogućnost partnerske kupnje po 1/2 dijela vlasništva. Zašto odabrati ovo imanje? 1. Mir i privatnost - ovdje ćete pronaći oazu mira daleko od gradske gužve, idealno mjesto za opuštanje i povratak prirodi. 2. Prostor za cijelu obitelj - imanje nudi dovoljno prostora za svakog člana obitelji, uključujući i mogućnosti za uređenje prema vlastitim potrebama. 3. Mogućnost kupovine dvije obitelji - svaka obitelj ima svoju kuću na zajedničkom imanju. 4. Mogućnost izgradnje bazena s pratećim objektima. Na ugovorenu prodajnu cijenu kupac plaća agencijsku proviziju od 3% + PDV. ID kod agencije / ID code of the agency: 3917 Kontakt / Contact: +385 98 624 927 (EN, HR) ivan@hotcorner.hr Hot Corner Real estate agency — Agencija za nekretnine Zagrebačka 47 52 100 Pula Croatia --- english ---- Two attached duplex houses, a tavern with a fireplace and a social area, a large yard, 5 bedrooms, 3 bathrooms, 3 terraces, 19 km from the sea A beautiful family estate for sale - two spacious attached duplex houses on a plot of 850 m² located in the heart of the village of Štokovci near Svetvinčenat (Savičenta) in Istria, ideal for those dreaming of a peaceful life in nature away from the hustle and bustle of the city. This estate offers the perfect blend of comfort and natural surroundings, providing an ideal place for relaxation and enjoyment with family. The first house is about 160 m², built in 1943 and expanded over time, exuding tradition. On the ground floor, there is a living room, kitchen, and bathroom, while the first floor has three spacious bedrooms and two terraces, one of which has an old well in its original condition. The house also includes a wine cellar, which, along with the well, gives the property a special charm. The second house is about 100 m² and was built in 1986. The first floor offers an air-conditioned apartment with two bedrooms, a living room, dining room, kitchen, bathroom, toilet, and a large terrace. The ground floor has two large garages. In the yard, in a separate building, there is a spacious tavern (social area) with a fireplace for social and family gatherings. The estate also includes a functional cooling chamber that was once used for commercial purposes. Well-maintained infrastructure: electricity, water, telephone, septic tank, and a clear title deed and occupancy permit. The last renovation was in 2018, and the houses have central heating on pellets and/or oil. The houses have separate entrances and offer the possibility of a partnership purchase of 1/2 ownership each. Why choose this estate? 1. Peace and privacy - here you will find an oasis of peace away from the city hustle, an ideal place for relaxation and a return to nature. 2. Space for the whole family - the estate offers enough space for every family member, including the possibility of arranging it according to your own needs. 3. Possibility of purchase by two families - each family has its own house on a shared estate. 4. Possibility of building a pool with accompanying facilities. The buyer pays an agency commission of 3% + VAT on the agreed sale price. ID kod agencije / ID code of the agency: 3917 Kontakt / Contact: +385 98 624 927 (EN, HR) ivan@hotcorner.hr Hot Corner Real estate agency — Agencija za nekretnine Zagrebačka 47 52 100 Pula Croatia ID KOD AGENCIJE: 3917 Hot corner nekretnine Mob: 098624927 Tel: +385 52 212 841 Fax: +385 52 212 841 E-mail: info@hotcorner.hr www.hotcorner.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na lož ulje",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Hot Corner d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hot-corner",
  "email_agencije": "hotcorner.pula@gmail.com",
  "adresa_agencije": "Adresa:52100 Pula, Istarska, Hrvatska",
  "telefon": "099 324 2295",
  "oglas_objavljen": "25.02.2025. u 15:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "236 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-duplex-kuce-imanju-850-m-two-attached-houses-slika-242261659.jpg"
  ]
}