{
  "id": "45703838",
  "link": "https://www.njuskalo.hr/nekretnine/apatmanska-kuca-centru-grada-oglas-45703838",
  "naslov": "Apatmanska kuća u centru grada (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Splitsko-dalmatinska, Makarska, Makarska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "400,00 m²",
  "Netto površina": "400,00 m²",
  "Površina okućnice": "400,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Pogled na more": "Da",
  "Šifra objekta": "544",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prostrana i potpuno renovirana kuća u srcu Makarske, idealna za obiteljski život ili turističku namjenu. Ukupna stambena površina iznosi 400 m², dok okućnica zauzima dodatnih 400 m², pružajući obilje prostora za opuštanje i uživanje. Kuća se ističe prekrasnim otvorenim pogledom na grad, more i planinu Biokovo, što dodatno doprinosi njenoj atraktivnosti. Prizemlje kuće obuhvaća jednosoban stan, garažu te kotlovnicu za centralno grijanje. Na prvom katu nalazi se prostran trosoban stan, dok je na drugom katu smješten dvosoban stan. Cijela kuća opremljena je klimatizacijom i centralnim grijanjem, što osigurava maksimalnu udobnost u svim godišnjim dobima. Okućnica nudi uređeni vrt i dvorište, idealno za opuštanje ili druženje na otvorenom, dok prostrani parking omogućuje nesmetan smještaj više vozila. Također, postoji mogućnost izgradnje dodatnog kata, čime ova nekretnina pruža veliki potencijal za proširenje i prilagodbu različitim potrebama. Nedavna renovacija čini ovu kuću spremom za useljenje bez dodatnih ulaganja. Smještena u mirnom, ali središnjem dijelu grada, ova nekretnina pruža savršen balans privatnosti i dostupnosti svih važnih sadržaja. Kontaktirajte nas za više informacija i dogovor termina razgledavanja! +385 99 423 8830 Ivica +385 99 423 8831 Mare +385 99 423 8833 Petra Standardna poslovna politika naše agencije za nekretnine je organiziranje razgledavanja nekretnine nakon što je klijent potpisao naš standardni agencijski ugovor. Potpisivanje ovog ugovora osnovni je uvjet na koji se nastavljaju daljnje aktivnosti povezane s kupnjom nekretnine, a to sve je utemeljeno na Zakonu o posredovanju u prometu nekretnina i Zakonu o zaštiti podataka.",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Adriakey-Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/boost-doo",
  "email_agencije": "info@adriakey.hr",
  "adresa_agencije": "Adresa:Ante Starčevića 32, 21300 Makarska, Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 423 8831",
  "oglas_objavljen": "10.12.2024. u 00:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "653 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apatmanska-kuca-centru-grada-slika-236520881.jpg"
  ]
}