{
  "id": "45737967",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-149.5-m-bazenom-oglas-45737967",
  "lokacija": {
    "lat": 44.821937452831364,
    "lng": 13.933570079389208,
    "approximate": true
  },
  "naslov": "Luksuzna samostojeća kuća u izgradnji u Medulinu – 149,5 m² s bazenom (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "149,50 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "V-1",
  "opis": "Smještena u mirnom i atraktivnom dijelu Medulina, ova luksuzna samostojeća kuća u izgradnji prostire se na 149,5 m² i nudi savršen spoj moderne arhitekture, visokokvalitetnih materijala i luksuznog dizajna. S pažljivo osmišljenim interijerom i vanjskim prostorima, kuća je idealna za obiteljsku svakodnevicu ili kao luksuzna destinacija za odmor. U prizemlju se nalazi prostrani dnevni boravak s blagovaonicom u otvorenom planu, koji stvara svijetao i zračan prostor za opuštanje i obiteljska okupljanja. Veliki stakleni prozori omogućuju ulazak obilja prirodne svjetlosti i izravno povezivanje s vanjskim prostorom. Iz dnevnog boravka izlazi se na terasu, savršenu za uživanje u okruženju. U prizemlju se također nalazi spavaća soba i moderna kupaonica, koja je opremljena najnovijim sanitarnim uređajima. Na prvom katu smještene su dvije luksuzne spavaće sobe, svaka s vlastitom kupaonicom i privatnom terasom. Ove sobe nude potpunu privatnost i udobnost, a terase su savršene za uživanje u jutarnjoj kavi ili opuštanje uz pogled na okoliš. Jedan od glavnih aduta ove vile je bazen smješten u prostranom dvorištu, idealan za uživanje u ljetnim mjesecima. Vanjski prostor uključuje i dodatne terase koje pružaju opuštajući ambijent i prekrasan pogled na prirodu, čineći ovaj prostor savršenim za obiteljske trenutke i društvene susrete. Kuća se nalazi na odličnoj lokaciji u Medulinu, koja nudi mir, a ujedno je u blizini svih potrebnih sadržaja, poput plaža, restorana, trgovina i kulturnih znamenitosti. Ova predivna vila u Medulinu pruža vrhunski životni prostor, s modernim sadržajem, privatnošću i luksuzom. Savršen je izbor za sve koji traže elegantan i udoban dom u jednoj od najpoželjnijih destinacija na jadranskoj obali. Za dodatne informacije o nekretnini nazovite: 092/128-4144 VIKTOR",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Stanoinvest",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stano-invest",
  "email_agencije": "info@stanoinvest.biz",
  "adresa_agencije": "Adresa:Mutilska 5, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 388 881",
  "oglas_objavljen": "18.02.2025. u 12:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "228 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-149.5-m-bazenom-slika-236676419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-149.5-m-bazenom-slika-236676422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-149.5-m-bazenom-slika-236676424.jpg"
  ]
}