{
  "id": "45736375",
  "link": "https://www.njuskalo.hr/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-oglas-45736375",
  "lokacija": {
    "lat": 45.087946,
    "lng": 13.968415,
    "approximate": false
  },
  "naslov": "Istra, Barban, predivna prizemnica sa bazenom u novogradnji (prodaja)",
  "cijena": "469.000 €",
  "Lokacija": "Istarska, Barban, Barban",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "115,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I30312",
  "opis": "Istra, Barban, predivna prizemnica sa bazenom u novogradnji Istra, u jednom od mirnih naselja Općine Barban prodaje se prizemnica u novogradnji, u kompleksu s ukupno tri kuće. Posebnost projektu daje moderan stil gradnje u kombinaciji s kamenom što daje autentičan istarski šarm. Površina zemljišta na kojem se smjestila kuća iznosi 550 m2, dok je površina same kuće 115 m2. Unutarnji raspored čine hodnik, dnevni boravak s kuhinjom i blagovaonicom, te izlazom na natkrivenu terasu na kojoj je predviđena ljetna kuhinja s roštiljem, dvije spavaće sobe, kupaonica i dodatni toalet sa vešerajem. Grijanje kuće je predviđeno klima uređajima; u svakoj sobi po jedna jedinica i podnim grijanjem. Okućnica kuće bit će ograđena i uređena; dvorišna vrata na automatsko otvaranje, travnjak sa sistemom automatskog navodnjavanja, bazen površine 28 m2 s popločenim sunčalištem, dva parkirna mjesta, posađeno mediteransko bilje. Cijena se odnosi na završenu kuću bez namještaja. Postoji mogućnost dogovora oko izbora keramike, boje zidova i sanitarija za budućeg kupca. Predviđen početak gradnje je do 6.mjeseca 2025. godine. Trenutno se primaju rezervacije do početka gradnje. Daleko od gradske buke i vreve, okružena prirodom a opet blizu svih potrebnih sadržaja idealna je nekretnina za odmor. Atraktivan položaj i koncept kuće jamči veliku turističku potražnju i mogućnost cjelogodišnjeg najma, stoga je idealna i kao investicijska nekretnina! Zahvaljujući dobroj povezanosti Istre s istarskim ipsilonom do svih ostalih gradova u Istri dolazi se za 20-ak minuta. Najbliža trgovina- 50 m Najbliži restoran - 3,5 km Udaljenost od centra Barbana -  3,5  km Udaljenost od Svetvinčenta - 9 km Udaljenost od plaže - 20 km Općina Barban je smještena nadomak istočne obale Istre. Udaljena je 20-30 kilometara od gradova na morskoj obali (Pula, Poreč, Rovinj, Labin, Rabac). Barban je poznat po srednjovjekovnoj arhitekturi, starim crkvama i godišnjim kulturnim manifestacijama, poput Trke na prstenac, tradicionalnog natjecanja konja koje datira iz 17. stoljeća. Područje Barbanštine iznimno je ugodno za boravak zbog bujnog zelenila i svoje lokacije; dovoljno blizu i dovoljno daleko od popularnih turističkih destinacija. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "421 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-slika-249422160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-slika-249422161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-slika-249422162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-slika-249422163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-slika-249422164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-barban-predivna-prizemnica-bazenom-novogradnji-slika-249422165.jpg"
  ]
}