{
  "id": "45739445",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-medulin-156.00-m2-oglas-45739445",
  "lokacija": {
    "lat": 44.821873657106,
    "lng": 13.93371424303,
    "approximate": true
  },
  "naslov": "Moderna samostojeća kuća u izgradnji u Medulinu – 156 m² s bazenom (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "156,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "V-1 ML",
  "opis": "Ova prostrana samostojeća kuća u izgradnji, smještena u mirnom i atraktivnom dijelu Medulina, prostire se na 156 m² i nudi savršen spoj moderne arhitekture, funkcionalnosti i luksuza. S pažljivo osmišljenim prostorima, ova kuća pruža visoku razinu udobnosti i privatnosti, idealna za obiteljski život ili kao luksuzna vikendica. U prizemlju kuće nalazi se svijetli i prozračni dnevni boravak u otvorenom planu s blagovaonicom, koji stvara savršen prostor za obiteljska okupljanja. Veliki stakleni prozori omogućuju besprijekoran ulazak prirodne svjetlosti i izlaz na terasu, koja je idealna za opuštanje i uživanje u okruženju. Također, u prizemlju se smjestila spavaća soba s dovoljno prostora za udoban odmor, te moderna kupaonica. Jedan od posebnih elemenata ove kuće je garderoba koja se nalazi u prizemlju, osiguravajući dovoljno prostora za pohranu odjeće i osobnih stvari te dodajući na funkcionalnosti interijera. Na prvom katu smještene su dvije spavaće sobe, svaka s vlastitom kupaonicom i privatnom terasom. Svaka spavaća soba pruža udobnost i privatnost, a terase s kojih se pruža pogled na okolnu prirodu savršen su prostor za opuštanje. Vanjski prostor kuće uključuje bazen koji je smješten u mirnom dvorištu, savršen za uživanje u sunčanim danima, dok prostrane terase nude dodatne površine za uživanje na otvorenom. Cjelokupan vanjski prostor idealan je za obiteljska druženja i opuštanje. Kuća se nalazi na prestižnoj lokaciji u Medulinu, koja nudi mirno okruženje, a ujedno je u blizini svih ključnih sadržaja, uključujući plaže, restorane, trgovine i kulturne znamenitosti. Ova elegantna kuća nudi savršen životni prostor za one koji žele luksuz, udobnost i privatnost, te je idealna za obitelj ili kao investicija u jednu od najpoželjnijih destinacija u Istri. S bazenom, garderobom i prostranim interijerima, ovo je idealan prostor za uživanje u svim ljepotama Medulina. Za dodatne informacije nazovite: 092/128-4144 Viktor ili 099/444-2015 MATEJA",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Stanoinvest",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stano-invest",
  "email_agencije": "info@stanoinvest.biz",
  "adresa_agencije": "Adresa:Mutilska 5, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 388 881",
  "oglas_objavljen": "31.07.2025. u 11:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "414 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-medulin-156.00-m2-slika-236685549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-medulin-156.00-m2-slika-236685550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-medulin-156.00-m2-slika-236685551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-medulin-156.00-m2-slika-236685552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-medulin-156.00-m2-slika-236685553.jpg"
  ]
}