{
  "id": "45739736",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-159-m-bazenom-oglas-45739736",
  "lokacija": {
    "lat": 44.823802660914,
    "lng": 13.932149600250485,
    "approximate": true
  },
  "naslov": "Luksuzna samostojeća kuća u izgradnji u Medulinu – 159 m² s bazenom (prodaja)",
  "cijena": "510.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "159,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "V-1 ML",
  "opis": "Ova luksuzna samostojeća kuća u izgradnji, smještena u Medulinu, prostire se na 159 m² i nudi idealnu kombinaciju modernog dizajna, funkcionalnosti i visokih standarda gradnje. Savršena za obiteljski život ili kao luksuzna vila za odmor, kuća je smještena u mirnom okruženju, a istovremeno u blizini svih važnih sadržaja i plaža. Prizemlje kuće obuhvaća prostrani dnevni boravak s blagovaonicom u otvorenom planu, što omogućava prozračan i svijetao prostor za obiteljska okupljanja. Veliki stakleni prozori pružaju obilje prirodne svjetlosti i direktan izlaz na terasu, koja vodi do bazena, savršeno za uživanje u sunčanim danima. U prizemlju se također nalazi spavaća soba te moderna kupaonica. Na prvom katu smještene su dvije prostrane spavaće sobe, svaka s vlastitom kupaonicom i privatnom terasom, što omogućava potpuni komfor i privatnost. S obje terase pruža se predivan pogled na okoliš, savršen za opuštanje i uživanje u mirnim trenucima. Kuća je opremljena sa tri parkirna mjesta, čime se osigurava dovoljan prostor za parkiranje, a prostrano dvorište nudi dovoljno mjesta za uživanje na otvorenom. Svojom luksuznom gradnjom i pažljivo odabranim materijalima, ova kuća pruža visoki standard življenja, a bazen i terase dodatno upotpunjuju doživljaj elegancije i udobnosti. Lokacija kuće u Medulinu omogućuje mir i privatnost, dok je ujedno u blizini svih važnih sadržaja poput plaža, restorana, trgovina i kulturnih atrakcija, što je čini savršenim odabirom za one koji traže luksuzno i udobno življenje na jadranskoj obali. Ne propustite priliku postati vlasnikom ove predivne luksuzne kuće koja je pravo remek-djelo moderne gradnje i luksuza. Za dodatne informacije o nekretnini nazovite 092/128-4144 VIKTOR ili 099/444-2015 MATEJA",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Stanoinvest",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stano-invest",
  "email_agencije": "info@stanoinvest.biz",
  "adresa_agencije": "Adresa:Mutilska 5, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 388 881",
  "oglas_objavljen": "31.07.2025. u 11:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "310 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-159-m-bazenom-slika-236687168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-159-m-bazenom-slika-236687169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-159-m-bazenom-slika-236687170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-159-m-bazenom-slika-236687171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-samostojeca-kuca-izgradnji-medulinu-159-m-bazenom-slika-236687172.jpg"
  ]
}