{
  "id": "45737864",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kuca-medulinu-prodaja-oglas-45737864",
  "lokacija": {
    "lat": 44.821937452831,
    "lng": 13.933570079389,
    "approximate": true
  },
  "naslov": "Luksuzna kuća u Medulinu-prodaja! (prodaja)",
  "cijena": "480.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "135,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "V-1",
  "opis": "Ova luksuzna samostojeća kuća u izgradnji, smještena u prelijepom Medulinu, nudi savršen spoj moderne arhitekture, vrhunske kvalitete i udobnosti. Sa 135 m² stambenog prostora, kuća je pažljivo dizajnirana kako bi pružila maksimalnu privatnost i komfor, a svaki detalj odiše sofisticiranošću i elegancijom. Prizemlje kuće sadrži prostrani dnevni boravak koji je u otvorenom planu s blagovaonicom, stvarajući savršen prostor za obiteljska okupljanja i društvene aktivnosti. Iz ovog prostora izlazi se na terasu koja pruža miran kutak za opuštanje i uživanje u okolnoj prirodi. Također, u prizemlju se nalazi spavaća soba koja nudi udoban prostor za odmor, kao i kupaonica opremljena najnovijim sanitarijama i modernim detaljima. Na prvom katu smještene su dvije spavaće sobe, svaka s vlastitom kupaonicom, što omogućava potpunu privatnost i luksuz za svakog člana obitelji ili goste. Obje sobe imaju terasu s koje se pruža predivan pogled na okoliš, idealan za uživanje u jutarnjoj kavi ili opuštanje uz zalazak sunca. Vanjski prostor kuće dodatno je obogaćen bazenom, koji je savršeno smješten u dvorištu i pruža idealno mjesto za uživanje u sunčanim danima i opuštanje s obitelji i prijateljima. Bazen se savršeno uklapa u okruženje, stvarajući dodatni luksuz i privatnost. Kuća se nalazi na mirnoj i atraktivnoj lokaciji u Medulinu, koja nudi savršen balans između privatnosti i blizine svih važnih sadržaja, uključujući plaže, restorane, trgovine i kulturne atrakcije. Ova kuća je izvrsna prilika za one koji traže luksuzno, moderno i funkcionalno stambeno rješenje u jednoj od najpoželjnijih destinacija u Istri. Ne propustite priliku posjedovati ovu predivnu nekretninu koja nudi savršen prostor za život, uživanje u prirodi i svim ljepotama Istre. Za dodatne informacije nazovite: 092/128-4144 VIKTOR",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Stanoinvest",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stano-invest",
  "email_agencije": "info@stanoinvest.biz",
  "adresa_agencije": "Adresa:Mutilska 5, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 388 881",
  "oglas_objavljen": "30.04.2025. u 14:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "384 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-medulinu-prodaja-slika-236675755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-medulinu-prodaja-slika-236675756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-medulinu-prodaja-slika-236675757.jpg"
  ]
}