{
  "id": "45743806",
  "link": "https://www.njuskalo.hr/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-oglas-45743806",
  "lokacija": {
    "lat": 44.869177971725,
    "lng": 13.859026535804,
    "approximate": true
  },
  "naslov": "Pula, Kaštanjer, prizemna kuća blizu Arene, mogućnost dogradnje (prodaja)",
  "cijena": "343.000 €",
  "Lokacija": "Istarska, Pula, Kaštanjer",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "115,00 m²",
  "Površina okućnice": "63,00 m²",
  "Godina izgradnje": "1902.",
  "Godina zadnje renovacije": "2017.",
  "Šifra objekta": "1319",
  "opis": "Pula, Kaštanjer, prizemna kuća blizu Arene, sa mogućnošću dogradnje dodatna dva kata Na odličnoj lokaciji u blizini centra Pule, svega 300 metara od poznate Pulske Arene, nalazi se ova uređena prizemna kuća u nizu bruto razvijene površine cca 115 m² sa terasom - dvorištem od 63 m2 tlocrtne površine.  Ova kuća ima izvanredni potencijal, kao kuća idealna za obiteljski život ili kao turistička investicija, pogotovo jer postoji mogućnost nadogradnje najmanje dvije dodatne etaže od  cca 200 m2 (svaka od približno 100 m2). Opis nekretnine Kuća je bila podijeljena na dvije stambene jedinice (jednosobni apartman i studio apartman) dok se iznajmljivanja turistima, ali je trenutno prenamijenjena u jednu stambenu jedinicu koja se sastoji od: Ulaznog hodnika koji služi kao garderoba i ima direkni pristup prostranoj terasi koja se nalazi iza kuće. Hodnik dijeli kuću na dnevni i noćni dio. Dnevni dio se sastoji od otvorenog dnevnog prostora koji spaja dnevni boravak, blagovaonicu i kuhinju. Iz kuhinje postoji izlaz na prostranu terasu koja omogućuje uživanje na otvorenom. Moderno uređena kupaonica. U noćnom dijelu se nalaze dvije prostrane spavaće sobe i dodatna moderna kupaonica. Vanjski prostor Velika terasa - dvorište od 63 m², idealna za opuštanje, druženje ili obiteljske aktivnosti, s dovoljno prostora za dodatne sadržaje, kao što su vrtni namještaj ili roštilj. Tehničke značajke Renovacija iz 2017. godine, uključujući zamjenu svih instalacija (struja, voda, internet). Ugrađena visokokvalitetna PVC stolarija s dvostrukim staklima, sedam plinskih komora i škuramau boji oraha. Podovi prekriveni parketom visoke kvalitete. Zidovi građeni od kamena i cigle, što osigurava dodatnu izolaciju i trajnost. Grijanje i hlađenje osigurano putem klima uređaja, s mogućnošću dodatnog grijanja na drva. Kuća se prodaje s kompletnim namještajem, spremna za useljenje. Potencijal Mogućnost nadogradnje: Kuća nudi mogućnost izgradnje dodatne dvije etaže od cca 200 m²  (svaka od 100 m2), što omogućuje proširenje stambenog prostora ili povećanje investicijskog potencijala. Višenamjenska uporaba: Kuća se može koristiti za obiteljsko stanovanje, iznajmljivanje ili kombinaciju stanovanja i turističkog najma. Lokacija Samo 300 metara od Arene, 400 metara od centra i 500 metara od mora. 3 km od prvih plaža, idealnih za ljetno osvježenje. U neposrednoj blizini svih važnih sadržaja: vrtića, škola, trgovina, banki, ljekarni, gradskog bazena, šetnica i restorana. Zaključak Ova kuća u nizu, smještena u srcu Pule, predstavlja izvanrednu priliku za obitelj, investitore ili one koji traže nekretninu u atraktivnom urbanom okruženju. Svojim praktičnim rasporedom, mogućnošću proširenja i blizinom svih sadržaja, idealna je za one koji žele spojiti moderan način života s poviješću i šarmom starog grada. Kontaktirajte nas za više informacija ili dogovor za razgledavanje ove jedinstvene nekretnine! ID KOD AGENCIJE: 1319 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "12.07.2025. u 14:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1358 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pula-kastanjer-kuca-dva-apartmana-blizu-arene-slika-236714081.jpg"
  ]
}