{
  "id": "45745664",
  "link": "https://www.njuskalo.hr/nekretnine/a-frame-maximum-oglas-45745664",
  "lokacija": {
    "lat": 45.276816573376,
    "lng": 14.874088761259,
    "approximate": true
  },
  "naslov": "A frame Maximum (prodaja)",
  "cijena": "116.800 €",
  "Lokacija": "Primorsko-goranska, Mrkopalj, Tuk Mrkopaljski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "138,26 m²",
  "Šifra objekta": "1510607",
  "opis": "Nova na tržištu atraktivna A-frame kuća Maximus frame Tražite savršen spoj suvremenog dizajna i izuzetne funkcionalnosti? Predstavljamo vam novi model A-frame kuća. Ove montažne kuće su pravi hit na tržištu, nudeći luksuzno iskustvo na jedinstven način. Elegantna estetika: Jednostavan, ali sofisticiran izgled naših A-frame kuća odmah privlači pažnju. Savršeno se uklapaju u svaki pejzaž, bilo da je riječ o mirnom selu, planinskom ambijentu ili obali. Maksimalna iskoristivost prostora: Pametan prostorni dizajn omogućuje optimalnu iskoristivost svakog kvadratnog metra, čineći ih idealnim za sve koji cijene funkcionalnost bez kompromisa na stilu. Izdržljivost i kvaliteta: A-frame kuće su izgrađene da traju, koristeći najkvalitetnije materijale i tehnologije. Ove kuće su ne samo estetski privlačne, već i praktične i dugotrajne. Idealne za različite namjene: Bilo da tražite savršenu obiteljsku vikendicu ili želite investirati u turistički najam, naše A-frame kuće garantiraju brz povrat investicije i zadovoljstvo korisnika. Ne propustite priliku da postanete vlasnik jedne od ovih atraktivnih i funkcionalnih kuća. Kontaktirajte nas danas i saznajte više o modelima, cijenama i opcijama prilagođavanja vašim potrebama. Za gradnju A frame kuće potrebno je osigurati: - teren - građevinsku dozvolu - dovod komunalija - temeljnu ploču Specifikacije MAXIMUS FRAME Bruto površina: 138,26 Bruto površina terase: 12,35 Broj katova: P+1 Tip krova: Dvovodan krov Nagib krova: 45 stupnjeva Broj spavaćih soba: 3 Prizemlje 1. Ulazni hodnik 2,58 2. Spavaća soba 10,31 3. Kupaona 5,80 4. Kuhinja/dnevni boravak 32,92 Kat 1. Hodnik 5,30 2. Kupaona 4,76 3. Spavaća soba 23,92 4. Spavaća soba 16,49 Za više informacija ili prezentaciju slobodno se obratite: Iva Florjančič 098/475-296 iva.florjancic@dogma-nekretnine.com https://www.icon-group.hr/ ID KOD AGENCIJE: 1510607 Iva  Florjančič Voditeljica segmenta niskoenergetskih objekata Mob: 098/475-296 Tel: +385 51 341 080 E-mail: iva.florjancic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "17.07.2025. u 11:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2941 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-maximum-slika-252843730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-maximum-slika-252843731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-maximum-slika-252843732.jpg"
  ]
}