{
  "id": "45758611",
  "link": "https://www.njuskalo.hr/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-oglas-45758611",
  "lokacija": {
    "lat": 43.556007042043,
    "lng": 16.316676048453,
    "approximate": true
  },
  "naslov": "Spektakularan Pogled na Split - Luksuzna Vila s Bazenom (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Novi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "138,49 m²",
  "Površina okućnice": "511,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "SD-K-N-001",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Step into the World of Timeless Elegance! This stunning two-story villa in Kaštel Novi has been thoughtfully designed to blend comfort, style, and functionality. With a net living area of 138.49 m² and a 600 m² plot, this property perfectly balances modern architecture with Mediterranean charm. The villa offers a well-thought-out layout that caters to everyday needs and special moments of enjoyment. Layout Details - A Blend of Luxury and Functionality in Every Corner Ground Floor (70.38 m² net): A welcoming entrance leads to an open-plan living space that combines the kitchen, dining area, and living room – ideal for gatherings or relaxing with views of the pool. The spacious terrace with a pool, sun deck, and covered summer kitchen is perfect for outdoor enjoyment. The ground floor also includes a wardrobe, storage room, and guest toilet for added convenience. First Floor (68.11 m² net): An internal staircase leads to the upper floor featuring three bedrooms, each with its own ensuite bathroom. The master bedroom impresses with a walk-in closet and a private terrace offering panoramic views – a true retreat. High Construction Standards and Luxurious Features The villa is built to the highest standards, using premium materials such as 10 cm stone wool insulation, aluminum joinery, and glass railings on the terraces. Underfloor heating and air conditioning ensure maximum comfort in the living spaces, while all bedrooms are equipped with modern air conditioning units. Wi-Fi is available throughout the property. Additional Amenities: - 3 uncovered and 1 covered parking space with an EV charger and surveillance cameras. - Professionally landscaped garden for maximum aesthetic appeal. - Option for buyers to personalize the interior to their preferences. Prime Location Close to Key Amenities: Sea: 2.3 km Beach: 3 km Store: 250 m Trogir: 10 km Split: 20 km Airport: 5 km This villa is more than just a property – it’s an invitation to indulge in luxurious Mediterranean living. For additional information or to schedule a viewing, feel free to contact us. Call or message via WhatsApp: +385 97 668 3789 ------------------------------------------------------------------ Uronite u svijet bezvremenske elegancije: Ova prekrasna dvoetažna vila u Kaštel Novom osmišljena je kako bi spojila udobnost, stil i funkcionalnost. S neto stambenom površinom od 138,49 m² i zemljištem od 600 m², ova nekretnina savršeno balansira modernu arhitekturu s mediteranskim šarmom. Vila nudi promišljen raspored prostora koji zadovoljava i svakodnevne potrebe i posebne trenutke uživanja. Detalji rasporeda – spoj luksuza i funkcionalnosti u svakom kutku Prizemlje (70,38 m² neto): Reprezentativni ulaz vodi u otvoreni dnevni prostor koji spaja kuhinju, blagovaonicu i dnevni boravak – savršen za druženja ili opuštanje s pogledom na bazen. Prostrana terasa s bazenom, sunčalištem i natkrivenom ljetnom kuhinjom idealna je za uživanje na otvorenom. Prizemlje također uključuje garderobu, ostavu i gostinjski toalet, čime se dodatno osigurava praktičnost. Kat (68,11 m² neto): Unutarnje stubište vodi na kat s tri spavaće sobe, od kojih svaka ima vlastitu kupaonicu. Glavna spavaća soba impresionira walk-in ormarom i privatnom terasom s panoramskim pogledom – pravi kutak za opuštanje. Visoki standardi gradnje i luksuzna oprema Vila je projektirana prema najvišim standardima, koristeći vrhunske materijale poput izolacije od kamene vune (10 cm), aluminijske stolarije te staklenih ograda na terasama. Podno grijanje i klima uređaji osiguravaju maksimalnu udobnost u dnevnim prostorima, dok su sve sobe opremljene modernim klima uređajima. Wi-Fi je dostupan u cijelom objektu. Dodatne pogodnosti: - 3 nenatkrivena i 1 natkriveno parkirno mjesto s punjačem za električna vozila i nadzornim kamerama. - Hortikulturno uređenje pažljivo osmišljeno za maksimalan estetski dojam. - Kupci imaju mogućnost personalizirati interijer prema vlastitim željama. Savršena lokacija u blizini ključnih sadržaja: More: 2,3 km Plaža: 3 km Trgovina: 250 m Trogir: 10 km Split: 20 km Zračna luka: 5 km Ova vila nije samo nekretnina – to je poziv na uživanje u luksuznom mediteranskom životu. Za dodatne informacije ili dogovor za razgledavanje, slobodno nas kontaktirajte. Nazovite ili pošaljite poruku putem WhatsAppa: +385 97 668 3789 Licencirani Agent: Hrvoje Mobile: +385 97 668 3789 Mail: info@square.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Square",
  "profil_agencije": "https://www.njuskalo.hr/agencija/square-hr",
  "email_agencije": "info@square.hr",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "30.07.2025. u 17:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2981 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/spektakularan-pogled-split-luksuzna-vila-bazenom-slika-236832986.jpg"
  ]
}