{
  "id": "45753479",
  "link": "https://www.njuskalo.hr/nekretnine/odmaraliste-kuca-vodice-katnica-210-m2-oglas-45753479",
  "lokacija": {
    "lat": 43.760734028215,
    "lng": 15.778486528628,
    "approximate": true
  },
  "naslov": "ODMARALIŠTE Kuća: Vodice, katnica, 210 m2!! (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "10",
  "Stambena površina": "210,00 m²",
  "Netto površina": "210,00 m²",
  "Površina okućnice": "422,00 m²",
  "Godina izgradnje": "1976.",
  "Šifra objekta": "200",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Objekat je izgrađen na površini od 632 m2, te je izgrađen 1976 god. za potrebe odmarališta kroz ljetne mjesece u toku godine. Tlocrtna površina izgrađene zgrade iznosi 210 m2, te je izgrađena na 3 etaže sa djelom podruma, prizemlja, 1.kat i potkrovlje, a postotak izgrađenosti na parceli od 632 m2 iznosi 33.20%. Dvorište i zelena površina iznosi 422 m2. Objekat je u svojoj početnoj fazi korišten u turističke svrhe, izdavanjem soba za odmor, te centralnom kuhinjom sa pomoćnim prostorijama i centralnim prostorom za potrebe prehrane - blagavaone. Objekat se u posljednim godinama ne koristi za navedene potrebe, već se isti namijenjen za uređenje u prostorima u funkciji turističke namjene - turistički apartmani. U skladu iste namjene izrađen je arhitektonski projekat za adaptaciju postojeće zgrade u turističke apartmane i to: PODRUMSKOM DIJELU 162.90 m2 PRIZEMLJE - 188.50 m2 1.KAT - 186.60 m2 POTKROVLJE - 143.20 m2 SVEUKUPNA POVRŠINA - 681.20 m2 Objekat je građen sistemom tradicionalne primorske gradnje, izgrađenih zidova od opeke, te vertikalnim i horizontalnim serklažima, te armirano betonskim međukatnim konstrukcijama.Podovi u dijelom uređeni keramičkim pločicama, kamenom, te tepih podlogom. Fasada je izrađena sistemom žbuke sa ukomponiranim kamenim pločama. Stolarija drvena. Samo 150 m od mora. Blizina svih hotela, turističkih ponuda, trgovine. CIJENA 860.000,00 Eur-a uvećano za porezna davanja RAZGLED NEKRETNINE MOGUĆ JE PREMA DOGOVORU. KUPOPRODAJNA CIJENA DOGOVARA SE IZRAVNO S PRODAVATELJEM",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "LUCERNA NEKRETNINE, obrt za posredovanje u prometu nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lucerna-nekretnine",
  "email_agencije": "lucerna.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Pavlinska 5, 42000 Varaždin, Varaždinska, Hrvatska",
  "telefon": "042 321 635",
  "oglas_objavljen": "30.07.2025. u 14:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "573 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odmaraliste-kuca-vodice-katnica-210-m2-slika-236793569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odmaraliste-kuca-vodice-katnica-210-m2-slika-236793570.jpg"
  ]
}