{
  "id": "45752457",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-osami-kraj-knina-oglas-45752457",
  "lokacija": {
    "lat": 44.069746611331,
    "lng": 16.174344236116,
    "approximate": true
  },
  "naslov": "Kuća na osami kraj Knina (prodaja)",
  "cijena": "55.000 €",
  "Lokacija": "Šibensko-kninska, Knin, Žagrović",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "80,00 m²",
  "Godina izgradnje": "1980.",
  "Šifra objekta": "6116",
  "opis": "Na prodaju kuća u Žagroviću kraj Knina, pruža izvanrednu priliku za miran život ili potencijalnu investiciju. Smještena je na izdvojenoj lokaciji, svega 6 km od centra Knina i u neposrednoj blizini vidikovca s predivnim panoramskim pogledom na kninsko polje. Ključne značajke:Lokacija: Na visini od 300 metara nadmorske visine, u području idealnom za uživanje u blagim mediteranskim i dinarskim vjetrovima. Udaljenost od Državne ceste D1 je samo 400 metara, što čini kuću lako dostupnom. U blizini su atrakcije poput NP Krka (20-ak minuta vožnje), Šibenika (56 km), Splita (84 km), Zadra (109 km) i Plitvičkih jezera (140 km). Stanje: Kuća je odmah useljiva (hladnjak, TV, perilica, štednjak, hidrofor) te funkcionalnim štednjakom na drva. Raspored: Trosobna kuća s kupaonicom, ostavom i kuhinjom, s dodatnim vanjskim ulazom na tavan. Tavanski prostor visok je oko 2 metra. Gradnja: Klasična čvrsta gradnja s završnim obradama. Kombinacija parketa, laminata i keramičkih pločica. Infrastruktura: Elektro i vodovodne instalacije su u funkciji. Vodoopskrba je osigurana vlastitom gusternom zapremine 8 m³ i komunalnim cisternama (pristupačna cijena). Za odvodnju otpadnih voda koristi se septička jama. Okolica:Zemljište površine 600 m² ograđeno starim suhozidima, s nekoliko stabala starih bajama. Mogućnost otkupa dodatnih parcela u suvlasništvu prodavatelja. Pravna dokumentacija:Vlasništvo 1/1 na ime prodavatelja, uredno upisano u katastar i zemljišne knjige. Cijena i kontakt:Za dodatne informacije ili pregled kuće, slobodno nas kontaktirajte. Agencijska provizija iznosi 3% + PDV od dogovorene kupoprodajne cijene. Cijena iznosi 55.000,00 Eura Za više informacija i dogovor oko obilaska, slobodno nas kontaktirajte: Kontakt osoba: Jere Barišić Telefon: +385 91 111 8090 Email: jere@palace.agency",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 295 042",
  "oglas_objavljen": "06.06.2025. u 08:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4489 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-osami-kraj-knina-slika-237846650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-osami-kraj-knina-slika-237846651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-osami-kraj-knina-slika-237846653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-osami-kraj-knina-slika-237846654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-osami-kraj-knina-slika-237846656.jpg"
  ]
}