{
  "id": "45767045",
  "link": "https://www.njuskalo.hr/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-oglas-45767045",
  "lokacija": {
    "lat": 44.975599968596,
    "lng": 13.776587652953,
    "approximate": true
  },
  "naslov": "Peroj, nedovršena prizemna kuća 200m od mora (prodaja)",
  "cijena": "260.000 €",
  "Lokacija": "Istarska, Vodnjan, Peroj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "50,00 m²",
  "Površina okućnice": "778,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1381",
  "opis": "Peroj, nedovršena prizemna kuća u blizini mora U idiličnom naselju Peroj, na samo 200 metara od mora i uređenih plaža, smjestila se ova jedinstvena nekretnina koja predstavlja savršenu priliku za investiciju ili stvaranje vlastitog odmorišta. Riječ je o nedovršenoj prizemnoj kući površine 50 m², smještenoj na zemljištu od 828 m², koja pruža razne mogućnosti za prilagodbu prema vašim potrebama i željama. Opis nekretnine Prizemna kuća je izvedena u roh bau fazi, s postavljenom PVC stolarijom, što budućim vlasnicima omogućava dovršavanje interijera prema vlastitom ukusu. Kuća je u postupku legalizacije, a njezin tlocrtni raspored omogućuje uređenje u funkcionalan i ugodan prostor – idealan za kuću za odmor, obiteljsku vikendicu ili nekretninu za iznajmljivanje. Zemljište na kojem je kuća nalazi se u neposrednoj blizini mora i nudi mirno i prirodno okruženje, s dvije predivne smokve i stablom bora koje stvaraju ugodnu hladovinu. Prava oaza za opuštanje! Infrastruktura Septička jama: Već je iskopana i dovršena na zemljištu. Priključci za struju i vodu: Dostupni su odmah ispred parcele, što omogućuje jednostavnu i brzu povezanost s komunalnom mrežom. Pristup: Zemljištu se pristupa putem uređenog puta koji je u privatnom vlasništvu, a lokacija pruža osjećaj privatnosti i mirnog života. Lokacija Jedna od najvećih prednosti ove nekretnine je njezina neposredna blizina mora – svega 200 metara udaljenosti. Uređena šetnica vodi vas do obližnje Fažane, poznate po šarmantnoj atmosferi, restoranima, trgovinama i vezama prema Nacionalnom parku Brijuni. Peroj je idealan za one koji žele uživati u mediteranskom načinu života – mirno, a opet u blizini atraktivnih turističkih sadržaja. Ova nekretnina je rijetka prilika za kupnju zemljišta s već započetim projektom kuće na izuzetno traženoj lokaciji. Za više informacija i dogovor oko razgledavanja slobodno nas kontaktirajte! ID KOD AGENCIJE: 1381 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "19.07.2025. u 12:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1117 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-slika-236986854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-slika-236986855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-slika-236986856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-slika-236986857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-slika-236986858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/peroj-nedovrsena-prizemna-kuca-200m-mora-slika-236986861.jpg"
  ]
}