{
  "id": "45799676",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-projekt-luksuzna-dvojna-kuca-pogled-more-bazen-jac-oglas-45799676",
  "lokacija": {
    "lat": 43.761214176665,
    "lng": 15.776643716313,
    "approximate": true
  },
  "naslov": "VODICE, novi projekt, luksuzna dvojna kuća, pogled na more, bazen, jac (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "217,90 m²",
  "Površina okućnice": "148,51 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H-184-S1",
  "opis": "VODICE - Novi projekt luksuzne dvojne kuća s bazenom i dvorištem na atraktivnoj lokaciji, smještena na blagoj uzvisini, pružajući panoramski pogled na more! Dvojni objekt u novogradnji pozicioniran je u novoj stambenoj zoni grada Vodica. Ova nekretnina, udaljena samo 800 m od plaže i 1200 m od centra grada nudi savršenu ravnotežu između privatnosti i blizine svih potrebnih sadržaja. Jedna od najvećih prednosti ove nekretnine je troetažni raspored koji pruža veću privatnost i više prostora za život. Kuća ima prekrasnu krovnu terasu s jacuzzijem, idealnu za opuštanje i uživanje s pogledom na more i okolicu. Dodatna prednost je bazen i veliko privatno dvorište koje će biti ograđeno i uređeno prema projektu. Ova nekretnina predstavlja savršenu kombinaciju luksuza, udobnosti i lijepo uređenog okoliša. Za gradnju će biti korišteni kvalitetni materijali i biti će ugrađena vrhunska oprema: stiropor fasada 10 cm, protuprovalna i protupožarna ulazna vrata, ALU stolarija antracit boje, podizno klizne stijene sa Sun Gard staklima sa zaštitom od sunca, električne rolete, ugrađeni komarnici, podno grijanje s dizalicama topline, klima uređaj u svim prostorijama, moderne sanitarije u kupaonicama, kvalitetne podne obloge, staklena ograda, video nadzor. Planirani početak gradnje 01./2026. Kuća S1 funkcionalnog i prostranog rasporeda ima 217,90 m2 ukupne neto korisne površine (174,67 m2 stambene površine + bazen površine 22 m2 + dvorište površine 105,97 m2 + parking površine 42,54 m2). Proteže se na tri razine i sastoji se od: prizemlje + 1. kat + krovna terasa. U prizemlju površine 79,78 m2 nalazi se natkriveni ulaz, ulazni prostor + garderoba, spavaća soba 1, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom s izlazom na natkrivenu terasu površine 12,04 m2. Velika klizna stijena pruža lijepi pogled na vrt i grijani bazen površine 22 m2 sa sunčalištem. Unutarnje stubište vodi na kat površine 69,87 m2 gdje se nalazi hodnik, glavna spavaća soba s vlastitom kupaonicom, garderobom i natkrivenom terasom površine 10,76 m2, dodatne dvije spavaće sobe, kupaonica i nenatkrivena terasa površine 13,72 m2. Stepenice nastavljaju do krovne terase površine 25,02 m2 s koje se pruža lijepi pogled na more i okolicu. Opremljena je priključcima za vodu i struju, koja se može preurediti u opuštajuću oazu s jacuzzijem, idealnu za uživanje na otvorenom. Cijena iznosi 750.000 €. OSTALO RASPOLOŽIVO U OBJEKTU Kuća S2 funkcionalnog i prostranog rasporeda ima 224,73 m2 ukupne neto korisne površine (184,41 m2 stambene površine + bazen površine 22 m2 + dvorište površine 125,26 m2 + parking površine 23,14 m2). Proteže se na tri razine i sastoji se od: prizemlje + 1. kat + krovna terasa. U prizemlju površine 78,78 m2 nalazi se natkriveni ulaz, ulazni prostor + garderoba, spavaća soba 1, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom s izlazom na natkrivenu terasu površine 14,29 m2. Velika klizna stijena pruža lijepi pogled na vrt i grijani bazen površine 22 m2 sa sunčalištem. Unutarnje stubište vodi na kat površine 75,87 m2 gdje se nalazi hodnik, glavna spavaća soba s vlastitom kupaonicom, garderobom i natkrivenom terasom površine 12,71 m2, dodatne dvije spavaće sobe i kupaonica. Stepenice nastavljaju do krovne terase površine 29,84 m2 s koje se pruža lijepi pogled na more i okolicu. Opremljena je priključcima za vodu i struju, koja se može preurediti u opuštajuću oazu s jacuzzijem, idealnu za uživanje na otvorenom. Kuća posjeduje jedno parkirno mjesto Cijena iznosi 750.000 €. Za više informacija kontaktirajte nas putem telefona ili e-maila. ID KOD AGENCIJE: H-184-S1 Fidius Broker Voditelj ureda Mob: ++385 91 3375522 Tel: ++385 91 5135719 E-mail: info@fidiusbroker.hr www.fidiusbroker.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "FIDIUS BROKER 2",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fidius-broker",
  "email_agencije": "info@fidiusbroker.hr",
  "adresa_agencije": "Adresa:Ćirila i Metoda 1a, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "091 337 5522",
  "oglas_objavljen": "15.07.2025. u 14:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "401 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-luksuzna-dvojna-kuca-pogled-more-bazen-jac-slika-237484921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-luksuzna-dvojna-kuca-pogled-more-bazen-jac-slika-237155519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-luksuzna-dvojna-kuca-pogled-more-bazen-jac-slika-237155520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-luksuzna-dvojna-kuca-pogled-more-bazen-jac-slika-237155521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-luksuzna-dvojna-kuca-pogled-more-bazen-jac-slika-237155522.jpg"
  ]
}