{
  "id": "45799813",
  "link": "https://www.njuskalo.hr/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-oglas-45799813",
  "lokacija": {
    "lat": 43.528270800794,
    "lng": 15.99133592187,
    "approximate": true
  },
  "naslov": "Rogoznica: Luksuzna vila na samom moru s jedinstvenim pogledom (prodaja)",
  "cijena": "2.000.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Zatoglav",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "360,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "6152",
  "opis": "Stavlja se na prodaju jedinstvena luksuzna vila na samom moru, modernih značajki, površine 360m2. Ovu luksuznu vilu čine prizemlje i dva kata, terasa s bazenom, garaža s tehničkom sobom, te zelena površina koja je okružuje. Prizemlje vile, sastoji se od; predsoblja iz kojeg se dolazi do gostinskog WC-a, garaže i stepeništa, a prolaskom hodnikom, pristupa se velikom otvorenom konceptu kuhinje, blagovaone i dnevnog boravka s izlazom na prekrasnu terasu kojom dominiraju veliki bazen površine 37m2, natkrivena ljetna kuhinja te lounge područje za opuštanje. Prvi kat čine dvije velike spavaće sobe na zapadnom krilu vile, svaka s en suite kupaonicom s WC-om te vlastitim terasama. Istočni dio vile s druge strane, namijenjen je za praonicu, teretanu i saunu, dodatnu kupaonicu s WC-om te veliku terasu površine 29m2. Drugi ujedno i posljednji kat čine spavaća soba s balkonom i en suite kupaonicom te najveća master spavaća soba s velebnom terasom površine 44m2. Iz cijele vile se pruža bajkoviti pogled na more i samu Rogoznicu, koji daje poseban cjelokupan dojam pri boravku u ovoj vili. Cijela vila je građena s fokusom na posvećenost estetici ali i vrhunskoj kvaliteti, pa vila obiluje kvalitetnim i tehnološko naprednim značajkama. Vila je južne orijentacije, a zahvaljujući velikim staklenim stijenama prepuna je prirodnog svijetla. Sama lokacija ove prestižne vile, posebna je prednost. Udaljena svega 30 metara od obale mora, nudi sve prednosti posebnoga života na ovom dijelu Mediterana. Vila je trenutno u izgradnji, a kraj radova očekivan je u 2025. godini. Rogoznica je slikovito primorsko mjesto smješteno između Šibenika i Splita, poznato po mirnim uvalama, kristalno čistom moru i prirodnim ljepotama. Zahvaljujući svojoj blagoj mediteranskoj klimi, idealno je mjesto za stanovanje, a u blizini su smještena poznata turistička središta; Zmajevo oko i Marina Frapa. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Za više informacija i razgled nekretnine, obratite nam se s povjerenjem. Lovre Pirija +385 99 163 5565",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 295 042",
  "oglas_objavljen": "20.05.2025. u 10:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "459 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rogoznica-luksuzna-vila-samom-moru-jedinstvenim-pogledom-slika-237845893.jpg"
  ]
}