{
  "id": "45807571",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-oglas-45807571",
  "lokacija": {
    "lat": 44.986222,
    "lng": 13.874582,
    "approximate": false
  },
  "naslov": "Istra, Vodnjan, završena duplex vila sa bazenom, novogradnja (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "260,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I30406",
  "opis": "Istra, Vodnjan, završena duplex vila sa bazenom, novogradnja Istra, svega 5 min vožnje od grada Vodnjana, na veoma mirnom dijelu naselja okružena prirodom prodaje se duplex kuća u novogradnji ukupne neto površine 260 m2. Na okućnici od 615 m2, ova komforna novogradnja prostire se na dvije etaže. Donja etaža sastoji se od velike ostava/konobe, spavaće sobe, kupaonice, prostranog dnevnog boravka sa kaminom, terase sa ljetnom kuhinjom, vanjska ostava i dodatan toalet. Na gornjoj etaži se nalaze tri spavaće sobe, tri kupaonice, dodatan dnevni boravak sa kuhinjom i izlazom na terasu. Projekt kuće je zanimljiv iz razloga jer osim što kuća može biti jedna jedinica, etaže u kući mogu biti i odvojene - dva stana, s obzirom da su planirane unutarnje i vanjske stepenice. Raspored je planiran kao dva stana, stoga budući kupac ako želi da je jedna jedinica onda može dobiti sobu extra ili prostoriju za fitnes - spa. Kuća se prodaje kompletno završena - bez namještaja! Na gornjoj etaži je priprema za podno grijanje. Na krovu priprema za solarne panele. Planiran je i bazen površine - 20 m2. Kuća je koncipirana tako da pruža dovoljno intime i privatnosti sa pogledom na zelenilo. Kvalitetna gradnja i materijali! Predviđen završetak - 7/2025. Super prilika za kupnju u svrhu turističkog najma. S obzirom na blizinu grada odlična nekretnina za cjelogodišnje življenje. Odlična lokacija nadomak svih potrebnih sadržaja; Udaljenost od većeg grada - Vodnjan(supermarket, benzinska, ljekarna, banka, restoran, vrtić, škola..) - 4 km Udaljenost od plaže( Fažana) - 9 km Vodnjan je grad smješten u južnom dijelu Istre. Vodnjan ima bogatu povijest, s tragovima rimskih, srednjovjekovnih i mletačkih utjecaja. Mali, ali živahni grad koji privlači posjetitelje svojim povijesnim znamenitostima, slikovitim pogledom i blizinom jadranske obale i otočja Brijuni. Također služi kao centar za poljoprivredu, posebice masline i proizvodnju vina. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "436 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422305.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422306.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-zavrsena-duplex-vila-bazenom-novogradnja-slika-249422308.jpg"
  ]
}