{
  "id": "45814408",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-oglas-45814408",
  "lokacija": {
    "lat": 44.259364,
    "lng": 15.11925,
    "approximate": true
  },
  "naslov": "Prodaje se kuća s bazenom u Privlaci, novogradnja (prodaja)",
  "cijena": "675.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "188,02 m²",
  "Netto površina": "188,02 m²",
  "Površina okućnice": "266,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "H674",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća s bazenom u Privlaci. Radi se o modernoj novogradnji. Kuća se sastoji od prizemlja i prvog kata. Raspored prostorija u prizemlju čine hodnik, kuhinja s blagovaonicom, zasebni dnevni boravak, WC s praonicom i nenatkrivena terasa površine 25 m2. Unutarnje stepenice vode na prvi kat gdje se nalazi hodnik, spavaća soba s kupaonicom te spavaća soba s kupaonicom i garderobom. Ukupna površina kuće iznosi 167,02 m2, dok ukupna površina s bazenom iznosi 188,02 m2. Kuća je smještena na zemljištu površine 266 m2. Pokraj bazena nalazi se ljetna kuhinja površine 16 m2 s roštiljem. Dvorište krasi bazen od 21 m2, obložen mozaikom, s pripremom za grijanje i vanjskim tušem uz bazen. Udaljenost od mora iznosi 350 m, a od centra Privlake 1,1 km. Oprema Kuća se prodaje kompletno uređena i namještena. Gradnja je izvedena ciglenim termo blokom. Fasada je obložena stiroporom debljine 10 cm, a na većem dijelu kuće je postavljen kamen. Prozori su PVC, a rolete su električne. Podne obloge u kući su pločice, parket i kamen. Grijanje je podno električno u dnevnom boravku, kupaonicama i praonici/WC-u. Klima uređaji su postavljeni u dnevnom boravku, sobama, kuhinji i ljetnoj kuhinji. Vanjski roštilj se nalazi u ljetnoj kuhinji, a još jedan je postavljen u dvorištu. Očekuje se energetski certifikat A. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h674-privlaka/ ____________________ Ein schönes Haus mit Schwimmbad in Privlaka steht zum Verkauf. Es handelt sich um einen modernen Neubau. Das Haus besteht aus Erdgeschoss und erstem Stock. Die Raumaufteilung im Erdgeschoss umfasst einen Flur, eine Küche mit Esszimmer, ein separates Wohnzimmer, eine Toilette mit Waschküche und eine unüberdachte Terrasse von 25 m2. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, ein Schlafzimmer mit Badezimmer und ein weiteres Schlafzimmer mit Badezimmer und Ankleideraum befinden. Die Gesamtfläche des Hauses beträgt 167,02 m2, während die Gesamtfläche mit dem Pool 188,02 m2 beträgt. Das Haus befindet sich auf einem Grundstück von 266 m2. Neben dem Pool befindet sich eine Sommerküche mit einer Fläche von 16 m2 und einem Grill. Der Hof ist mit einem 21 m2 großen Pool ausgestattet mit Mosaikfliesen und Vorbereitungen für die Heizung und einer Außendusche neben dem Pool. Die Entfernung zum Meer beträgt 350 m und die Entfernung zum Zentrum von Privlaka 1,1 km. Ausstattung Das Haus wird komplett möbliert und ausgestattet verkauft. Das Haus wurde mit gemauerten Thermoblöcken errichtet. Die Wärmedämmung der Fassade besteht aus 10 cm dickem Styropor, und ein großer Teil des Hauses ist mit Stein verkleidet. Die Fenster bestehen aus PVC mit elektrischen Rollläden. Die Bodenbeläge sind Fliesen, Parkett und Stein. Die Heizung erfolgt durch Fußbodenheizung in Wohnzimmer, Badezimmern und Waschküche/Toilette. Klimaanlagen sind im Wohnzimmer, in den Schlafzimmern, in der Küche und in der Sommerküche installiert. Es gibt zwei Außengrills, einen in der Sommerküche und einen im Hof. Ein Energieausweis der Klasse A wird erwartet. Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h674-privlaka/ ____________________ A house with a pool in Privlaka is for sale. It is a modern new building. The house consists of a ground floor and first floor. The layout of the rooms on the ground floor includes a hallway, kitchen with dining area, separate living room, toilet with laundry room, and an uncovered terrace of 25 m2. Internal stairs lead to the first floor, where there is a hallway, bedroom with bathroom, and another bedroom with bathroom and a walk-in wardrobe. The total area of the house is 167,02 m2, while the total area including the pool is 188,02 m2. The house is located on a plot of 266 m2. Next to the pool, there is a summer kitchen of 16 m2 with a barbecue. The yard features a pool of 21 m2, tiled with mosaics, with preparations for heating, and an outdoor shower next to the pool. The distance to the sea is 350 m, and the distance to the center of Privlaka is 1,1 km. Equipment The house is sold completely furnished and equipped. The house is built using brick thermal blocks. The facade is insulated with 10 cm thick styrofoam, and a large part of the house is finished with stone. The windows are PVC with electric shutters. The flooring is tiles, parquet, and stone. Heating is underfloor electric heating in the living room, bathrooms, and laundry/toilet. Air conditioning units are installed in the living room, bedrooms, kitchen, and summer kitchen. There are two outdoor barbecues, one in the summer kitchen and another one in the yard. An energy certificate A is expected. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h674-privlaka/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "398 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-privlaci-novogradnja-slika-237417067.jpg"
  ]
}