{
  "id": "45815351",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vizinada-kuca-bazenom-oglas-45815351",
  "lokacija": {
    "lat": 45.327662780952,
    "lng": 13.762166055231,
    "approximate": true
  },
  "naslov": "ISTRA, VIŽINADA - Kuća s bazenom (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Vižinada, Vižinada",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "148,00 m²",
  "Površina okućnice": "375,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "35753",
  "opis": "ISTRA, VIŽINADA - Kuća s bazenom Pitoreskna Vižinada, općina stara više od 1000 godina, smjestila se na sjeverozapadu Istre na uzvisini ruba doline rijeke Mirne, na 257 metara nadmorske visine i pod svojim okriljem broji 27 naselja. Vižinada je puna neopisivog mira ali i života, energije, hedonizma i gastronomije, s pogledom toliko impozantnim da je vječna inspiracija o čijoj ljepoti ponajbolje svjedoči činjenica kako je nerijetko poslužila kao kulisa poznatim svjetskim filmovima. Općina Vižinada, općina s jednim od najljepših pogleda u Istri, se smatra i jednom od najvinarskijih krajeva u Republici Hrvatskoj u kojoj ima više od milijun trsova loza koji zbog kvalitete zemlje rađaju svjetski nagrađivana vina posebnih mirisa i okusa. Ova bajkovita općina, koja je postala sinonim za gastronomiju i vrhunske vinare i uljare, oduševljava svojom bogatom prošlošću, kulturnom baštinom i suživotom čovjeka i prirode. Vižinada i njeni stanovnici besprijekorno sjedinjuju bogatu prošlosti i veličanstvenu prirodu sa zahtjevima modernoga doba. Na rubu slikovitog mjesta nedaleko Vižinade, na prodaju je kuća s bazenom. Osim mikrolokacije, nekretninu odlikuje i kvaliteta gradnje što jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Kuća svojom arhitekturom ne remeti okoliš već stvara sinergiju prirodnog okruženja i modernog dizajna. Definirana je kao jedna stambena jedinica čija je površina raspoređena kroz dvije etaže. Prva etaža se sastoji od otvorenog koncepta prostora koji ujedinjuje dnevni boravak, blagovaonicu i kuhinju s izlazom na natkrivenu terasu, kupaonice, praonice rublja i strojarnice. Druga etaža se sastoji od dvije spavaće sobe s vlastitim kupaonicama i terase. Okućnica je u potpunosti ograđena i elegantno uređena travnatim površinama i mediteranskim biljem a potpuni sklad pruža bazen sa sunčalištem. Ova savršeno ukomponirana nekretnina je izuzetna prilika za komforan obiteljski život kao i za investicijsko ulaganje u turistički posao u iznajmljivanju. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 35753 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "31.07.2025. u 15:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "248 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-kuca-bazenom-slika-237427068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-kuca-bazenom-slika-237427070.jpg"
  ]
}