{
  "id": "45814406",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-oglas-45814406",
  "lokacija": {
    "lat": 44.291604,
    "lng": 15.068622,
    "approximate": true
  },
  "naslov": "Prodaje se kuća s bazenom na Viru, novogradnja (prodaja)",
  "cijena": "470.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "227,60 m²",
  "Netto površina": "227,60 m²",
  "Površina okućnice": "335,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H673",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća s bazenom na otoku Viru. Radi se o modernoj novogradnji. Kuća se sastoji od prizemlja i prvog kata. Raspored prostorija u prizemlju čine natkriveni predulaz, hodnik, kuhinja s blagovaonicom, dnevni boravak te WC. Unutarnje stepenice vode na prvi kat gdje se nalaze hodnik, tri spavaće sobe, svaka sa svojom kupaonicom, a unutarnje stepenice vode na krovnu terasu površine 66,02 m2. Ukupna površina kuće iznosi 202,60 m2, dok ukupna površina s bazenom iznosi 227,60 m2. Kuća je smještena na zemljištu površine 340 m2. Dvorište krasi bazen od 25 m2. U dvorištu su 2 vanjska parkirališna mjesta. Udaljenost od mora iznosi 1 km, a od centra Vira 2,3 km. Oprema Gradnja je izvedena ciglenim termo blokom. Fasada je obložena stiroporom debljine 10 cm. Prozori su PVC s roletama i komarnicima. Podne obloge su pločice. Grijanje je podno u dnevnom boravku, kuhinji i blagovaonici, dok će u kupaonicama biti grijalice iznad vrata. Klima uređaji su postavljeni u dnevnom boravku i sobama. Ulazna vrata su protuprovalna. Energetski certifikat je razreda A. Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h673-vir/ ____________________ Ein schönes Haus mit Schwimmbad auf der Insel Vir steht zum Verkauf. Es handelt sich um einen modernen Neubau. Das Haus besteht aus Erdgeschoss und erstem Stock. Die Raumaufteilung im Erdgeschoss umfasst einen überdachten Eingang, Flur, Küche mit Esszimmer, Wohnzimmer und eine Toilette. Eine Innentreppe führt in den ersten Stock, wo sich ein Flur, drei Schlafzimmer, jedes mit eigenem Badezimmer. Die Innentreppe führt weiter auf die Dachterrasse mit einer Fläche von 66,02 m2. Die Gesamtfläche des Hauses beträgt 202,60 m2, während die Gesamtfläche mit dem Pool 227,60 m2 beträgt. Das Haus befindet sich auf einem Grundstück von 340 m2. Der Hof ist mit einem Pool von 25 m2 ausgestattet. Im Hof befinden sich 2 Außenparkplätze. Die Entfernung zum Meer beträgt 1 km und die Entfernung zum Zentrum von Vir 2,3 km. Ausstattung Das Haus wurde mit gemauerten Thermoblöcken errichtet. Die Wärmedämmung der Fassade besteht aus 10 cm dickem Styropor. Die Fenster bestehen aus PVC-Material mit elektrischen Rollläden und Moskitonetzen. Die Bodenbeläge sind Fliesen. Die Heizung erfolgt durch Fußbodenheizung im Wohnzimmer, in der Küche und im Esszimmer, während in den Badezimmern Heizkörper über den Türen installiert sind. Klimaanlagen sind im Wohnzimmer und in den Schlafzimmern angebracht. Die Eingangstür ist einbruchsicher. Die Energiezertifizierung ist Klasse A. Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h673-vir/ ____________________ A house with a pool on the island of Vir is for sale. It is a modern new building. The house consists of a ground floor and first floor. The layout of the rooms on the ground floor includes a covered entrance, hallway, kitchen with dining area, living room, and a toilet. Internal stairs lead to the first floor, where there is a hallway, three bedrooms, each with its own bathroom. Internal stairs lead further to the rooftop terrace with an area of 66,02 m2. The total area of the house is 202,60 m2, while the total area including the pool is 227,60 m2. The house is located on a plot of 340 m2. The yard features a pool of 25 m2. There are 2 outdoor parking spaces in the yard. The distance to the sea is 1 km, and the distance to the center of Vir is 2,3 km. Equipment The house is built using brick thermal blocks. The facade is insulated with 10 cm thick styrofoam. The windows are PVC with shutters and mosquito nets. The flooring is tiled. Heating is underfloor heating in the living room, kitchen, and dining area, while in the bathrooms there are heaters above the doors. Air conditioning units are installed in the living room and bedrooms. The entrance door is anti-burglary. The energy certificate is class A. Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h673-vir/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "14.07.2025. u 13:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "411 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-slika-237416958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-slika-237416966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-slika-237416971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-slika-237416977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-slika-237416984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-viru-novogradnja-slika-237416990.jpg"
  ]
}