{
  "id": "45822947",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-sesvetski-kraljevec-novogradnja-oglas-45822947",
  "lokacija": {
    "lat": 45.820256862245,
    "lng": 16.178227822566,
    "approximate": true
  },
  "naslov": "Kuća Sesvetski Kraljevec - Novogradnja OZNAKE S3 (prodaja)",
  "cijena": "248.000 €",
  "Lokacija": "Grad Zagreb, Sesvete, Sesvetski Kraljevec",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "103,00 m²",
  "Površina okućnice": "150,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "ZG72390",
  "opis": "Za više informacija ***099737842*** Prodaja - KUĆA U NOVOGRADNJI Rok završetka: kraj 2025. godine Ova kuća smještena je u nizu na pročelju, što joj omogućuje dobar pristup i integraciju u urbani okoliš. Sastoji se od nekoliko funkcionalnih prostorija koje su pažljivo raspoređene kako bi pružile maksimalnu udobnost i praktičnost za obitelj. Popis prostorija: PRIZEMLJE 1. spremište 2. hodnik 3. kupaonica 4. ostava 5. dnevni boravak + kuhinja 6. natkrivena terasa 1. KAT 7. soba 1 8. soba 2 9. soba 3 10. hodnik 11. kupaonica 13. natkrivena terasa 2 Uz kuću dolazi okućnica od 150 m², CIJENA NIJE URAČUNATA U UKUPNI IZNOS koja pruža dovoljno prostora za vrt, dječje igre ili druge vanjske aktivnosti. Okućnica je prostor u kojem možete uživati u privatnosti i imati vlastiti kutak na otvorenom (cijena se računa po koeficijentu za novogradnju). Također, kući pripadaju 2 parkirna mjesta koja NISU URAČUNATA U CIJENU kuće, pružajući dodatnu pogodnost za stanare koji imaju vozila (cijena se računa po koeficijentu za novogradnju). Ova kuća idealna je za obitelj koja traži udoban prostor u urbanom okruženju s dodatnim vanjskim prostorom i praktičnim parkingom. Ovisno o stupnju izgradnje u trenutku pregovora, moguća je prilagodba unutarnjih prostorija i drugih detalja prema željama kupca. Ključne značajke: Stambena površina: 103m² Okućnica: 150m² Rok završetka: kraj 2025. godine Trenutna faza: Navedena slika kuće ne prikazuje stvarno stanje objekta, jer je kuća u fazi izgradnje, s mogućnošću pregovora o završnim radovima. Mogućnost prilagodbe: Kupac može sudjelovati u završnim odabirima unutar kuće ovisno o fazi gradnje. Za više informacija ili dogovor o obilasku, slobodno nas kontaktirajte. Ivan Teri 0997378427 ID KOD AGENCIJE: ZG72390 Ivan Teri Asistent u posredovanju Mob: 099 737 8427 Tel: 01/647-3011 E-mail: ivan.teri@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "21.07.2025. u 11:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4927 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sesvetski-kraljevec-novogradnja-slika-252842223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sesvetski-kraljevec-novogradnja-slika-252842224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sesvetski-kraljevec-novogradnja-slika-252842225.jpg"
  ]
}