{
  "id": "45828580",
  "link": "https://www.njuskalo.hr/nekretnine/fuzine-kuca-120-m2-velikom-okucnicom-oglas-45828580",
  "lokacija": {
    "lat": 45.326466572209,
    "lng": 14.754648290543,
    "approximate": true
  },
  "naslov": "FUŽINE, kuća od 120 m2 s velikom okućnicom (prodaja)",
  "cijena": "100.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Belo Selo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "2.000,00 m²",
  "Šifra objekta": "15275",
  "opis": "FUŽINE Na prodaju je kuća u Fužinama, površine 120 m², smještena na velikoj okućnici, koja nudi brojne mogućnosti za adaptaciju i nadogradnju. Ova nekretnina je idealna za obiteljski život, ali i za sve one koji traže prostor za turizam, s obzirom na njenu veliku okućnicu i dodatnu kućicu koja se nalazi na imanju. Kuća se sastoji od prostranih prostorija, uključujući dnevni boravak, kuhinju, spavaće sobe i kupaonicu, te je savršena osnova za prilagodbu prema vlastitim željama i potrebama. Unutrašnjost kuće ima puno potencijala za renoviranje i modernizaciju, čineći je idealnom za stvaranje ugodnog doma. Na okućnici se nalazi još jedna kućica, koja može poslužiti kao pomoćni objekt, gostinjska kućica ili čak kao prostor za turizam. Veliki vrt i okoliš nude privatnost i mir, a pružaju i mogućnosti za dodatne projekte, poput izgradnje bazena, ljetne kuhinje ili drugih sadržaja. Fužine su poznate po svojoj prirodnoj ljepoti i smirujućoj atmosferi, s bogatstvom šumskih područja, jezera i planinskih staza, čineći ovu nekretninu izvrsnim izborom za ljubitelje prirode i vanjskih aktivnosti. Osim toga, Fužine su dobro povezane s obližnjim gradovima i glavnim prometnicama, što omogućuje jednostavan pristup svim potrebnim sadržajima. Ova kuća s velikim zemljištem i dodatnom kućicom savršena je prilika za investiciju, a nudi i mogućnost daljnjeg razvoja. Poziva vas da iskoristite njezin potencijal i stvorite dom ili poslovni prostor prema vlastitim željama. Za detaljnije informacije i razgled nazovite 00385/99-320-0005 ID KOD AGENCIJE: 15275 Nebojša Stojaković Agent s licencom Mob: +385(0)99/320-0005 E-mail: nebojsa@smart-invest.hr www.smart-invest.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Smart Invest Properties",
  "profil_agencije": "https://www.njuskalo.hr/agencija/smart-invest-immobilien",
  "email_agencije": "info@smart-invest.hr",
  "adresa_agencije": "Adresa:Ive Kirigina 1, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "099 320 0005",
  "oglas_objavljen": "30.07.2025. u 16:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2183 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-120-m2-velikom-okucnicom-slika-245667492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-120-m2-velikom-okucnicom-slika-245667493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-120-m2-velikom-okucnicom-slika-245667494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-120-m2-velikom-okucnicom-slika-245667495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-120-m2-velikom-okucnicom-slika-245667496.jpg"
  ]
}