{
  "id": "45867507",
  "link": "https://www.njuskalo.hr/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-oglas-45867507",
  "lokacija": {
    "lat": 43.758963467299,
    "lng": 15.777311330014,
    "approximate": true
  },
  "naslov": "ŠIBENIK, VODICE – Prostrana Vila s prekrasnim pogledom na more (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "366,75 m²",
  "Površina okućnice": "389,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "33256",
  "opis": "ŠIBENIK, VODICE – Prostrana Vila s prekrasnim pogledom na more. VODICE – Šarmantan grad noćnog života i plaža Vodice su malo turističko odredište smješteno 10 kilometara sjeverno od Šibenika. Popularne su među mladim posjetiteljima koji traže živahna mjesta. Vodice se diče sjajnim hotelima, plažama i bogatom ponudom noćnog života. Ime \"Vodice\" prvi put se spominje u pisanim radovima 1402. godine, iako je poznato da su tamo živjeli ljudi još u rimsko doba. Mjesto je nazvano \"Vodice\" zbog obilja vode i bunara. U blizini se nalazi otočić Prvić, grad Split udaljen je 69 km, Zadar 59 km, a najbliža zračna luka 49 km. Ova moderna, prostrana vila smještena je u novom, mirnom dijelu Vodica, na atraktivnoj uzvisini s predivnim pogledom na more. Prostire se na 366,75 m² i nudi sve što je potrebno za udoban i opušten život. Nalazi se svega 800 metara od mora i 1 kilometar od centra grada, pružajući idealan balans između privatnosti i blizine svih bitnih sadržaja. Prizemlje ove nekretnine osmišljeno je kao prostrani, otvoreni koncept. Središnji dio čini svijetli i prostrani dnevni boravak, savršeno povezan s blagovaonicom i kuhinjom koja ima i vlastito spremište. Iz dnevnog boravka izlazi se na terasu, idealnu za uživanje na svježem zraku i druženje s obitelji i prijateljima. Prizemlje također uključuje gostinjski toalet te prostranu garažu od 36 m², što osigurava dovoljno prostora za parkiranje i dodatnu pohranu. Kat kuće donosi tri iznimno prostrane spavaće sobe, svaka s vlastitom en-suite kupaonicom i privatnom terasom, pružajući maksimalnu udobnost i privatnost. Dvije od tih soba imaju luksuzne walk-in ormare, idealne za one koji traže dodatni prostor i organizaciju. Sve sobe su klimatizirane, a svaki detalj osmišljen je kako bi pružio vrhunsku udobnost i moderan način života. U suterenu se nalaze dva zasebna apartmana, pružajući dodatnu privatnost vašim gostima ili mogućnost korištenja kao zasebne stambene jedinice. Ovaj dio kuće nudi mnogo fleksibilnosti, bilo da želite privatni prostor za goste, članove obitelji ili čak prostor za iznajmljivanje. Okućnica površine 389 m² pruža dovoljno prostora za opuštanje, druženje i provođenje nezaboravnih trenutaka u društvu obitelji i prijatelja, bilo da se radi o sunčanju uz bazen (40m2 s naprednim sustavom elektrolize), večerama na otvorenom ili uživanju u miru i privatnosti doma. Kuća je opremljena najmodernijom tehnologijom, uključujući solare, video nadzor, podno grijanje i električne rolete i komarnike na svim prozorima. Ova nekretnina savršeno kombinira luksuz, funkcionalnost i privatnost, smještena na jednoj od najpoželjnijih lokacija u Vodicama, pružajući život iz snova nadomak mora i svih urbanih sadržaja. Navedena cijena se odnosi na kompletno završen objekt po principu ključ u ruke, bez namještaja. U cijenu je uključen PDV, kupac je oslobođen plaćanja poreza na promet nekretnina. U slučaju kupnje na firmu registriranu u Hrvatskoj moguć je povrat kompletnog PDV-a nakon kupoprodaje. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33256 Dux Zadar Mob: +385 91 312 1121 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-dalmacija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "01.07.2025. u 09:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "445 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855051.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-vodice-prostrana-vila-prekrasnim-pogledom-more-slika-237855107.jpg"
  ]
}