{
  "id": "45883565",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-crnomerec-270m2-oglas-45883565",
  "lokacija": {
    "lat": 45.835645578661,
    "lng": 15.93625707373,
    "approximate": true
  },
  "naslov": "BIJENIK, samostojeća, šesterosobna kuća, odlična lokacija (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Grad Zagreb, Črnomerec, Bijenik",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "270,00 m²",
  "Netto površina": "270,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "1070",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Agencija Sky nekretnine predstavlja luksuznu samostojeću kuću na Bijeniku, ukupne stambene površine 270 m2. Kuća se prostire na tri etaže: razizemlje, prizemlje i prvi kat.Razizemlje se prostire na 75m2. Sastoji se od prostora za druženje, dvije sobe, wc, izlaz na terasu i na bazen. Prizemlje se sastoji od ulaznog prostora, dnevnog boravka, kuhinje i blagovaonice iz koje se pruža prekrasan pogled na grad. - 1.kat se sastoji od jedne master spavaće sobe s kupaonicom i garderobom, te još tri spavaće sobe. Na katu također imamo još jednu kupaonicu, dvije terase i loggiu na kojima možemo uživati u očaravajućem panoramskom pogledu na grad. Veliki, ograđeni, kaskadni vrt s bazenom, pruža uistinu pravi komfor s naglaskom na privatnost i mir. Stolarija je najviših standarda - aluminij stolarija, protuprovalna ulazna vrata, podno grijanje kroz cijeli prostor kuće, električne rolete, klima uređaji. Uz kuću idu četiri parkirna mjesta, od toga jedno gažno i tri vanjska. Blizina škole i gimnazije. Podaci o nekretnini: - orijentacija - istok / jug- grijanje - centralno etažno plinsko- stolarija - ALU- podovi - keramika / parket- klima - da- protuprovalna vrata - da- parking - da- spremište - da Energetski certifikat: A+ AGENT ZA NEKRETNINU - AMINA - 095 3476 637 Svim svojim kupcima osiguravamo BESPLATNO kreditno posredovanje. * Kupac za navedenu nekretninu plaća minimalnu agencijsku proviziju u iznosu 1,5% od kupoprodajne cijene + PDV.* Za tu naknadu agencija odrađuje upis vlasništva i prebacivanje režija na kupca te svu pravnu dokumentaciju kupoprodaje. Za dodatne informacije i razgledavanje slobodno nas kontaktirajte PON-PET: 09:00-17:00, SUB: 09:00-12:00.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "SKY NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/skynekretnine",
  "email_agencije": "info@skynekretnine.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 563 5977",
  "oglas_objavljen": "24.07.2025. u 09:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "878 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-crnomerec-270m2-slika-254506780.jpg"
  ]
}