{
  "id": "45916608",
  "link": "https://www.njuskalo.hr/nekretnine/investicija-duce-vila-bazenom-izgradnji-pogled-more-oglas-45916608",
  "naslov": "INVESTICIJA!!! Duće- vila s bazenom u izgradnji, pogled na more (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Splitsko-dalmatinska, Dugi Rat, Duće",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "250,00 m²",
  "Netto površina": "250,00 m²",
  "Šifra objekta": "1918",
  "opis": "Posredujemo u prodaji moderne vile s bazenom u Rohbau fazi, udaljena svega 150 m hoda od glavne pješčane plaže u Dućama. Nekretnina bruto površine 271 m² smještena je na parceli od 540 m² i pruža nesmetan pogled na more i prirodu koji nije moguće zakloniti budućom gradnjom. Prizemlje je projektirano u open-space konceptu s kuhinjom, blagovaonicom i prostranim dnevnim boravkom koji se otvaraju prema terasi s infinity bazenom. Uz to, tu su i gostinjski WC koji se može prenamijeniti u kupaonicu te spremište. Na katu se nalaze četiri spavaće sobe, od kojih tri imaju izlaz na terasu s pogledom na more. Tu se nalaze i dvije prostrane kupaonice te prostorija za domaćinstvo koja je predviđena kao praonica rublja. Sa sjeverne strane kuće nalazi se terasa koja pruža hladovinu i potpunu privatnost tijekom ljeta, idealna za roštilj i druženje. Postoji mogućnost realizacije natkrivene terase, otvorene kuhinje, bara, jacuzzija i ostalih sadržaja na krovu kuće uz nadopunu projektne dokumentacije. Na parceli su izvedena najmanje 3 parkirna mjesta. Okruženje je vrlo mirno i opuštajuće, a udaljenost tek 2 minute hoda do glavne plaže, restorana, kafića i dućana. Rohbau faza izvedena je po najvišim standardima uz stručni nadzor investitora. Kupac plaća agencijsku proviziju. Za više informacija molimo Vas nazovite na broj: 091 500 2178 Ana. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju, a što je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju i prometu nekretninama.",
  "naziv_agencije": "Splitski Vali",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mali-vali",
  "email_agencije": "info@splitskivali.hr",
  "adresa_agencije": "Adresa:ulica Domovinskog rata 60, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 721 6115",
  "oglas_objavljen": "22.07.2025. u 12:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "797 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicija-duce-vila-bazenom-izgradnji-pogled-more-slika-254996764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicija-duce-vila-bazenom-izgradnji-pogled-more-slika-254996769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicija-duce-vila-bazenom-izgradnji-pogled-more-slika-254996772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicija-duce-vila-bazenom-izgradnji-pogled-more-slika-254996774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicija-duce-vila-bazenom-izgradnji-pogled-more-slika-254996776.jpg"
  ]
}