{
  "id": "45910958",
  "link": "https://www.njuskalo.hr/nekretnine/poslovno-stambena-kuca-oglas-45910958",
  "lokacija": {
    "lat": 45.492091499864,
    "lng": 15.553257692643,
    "approximate": true
  },
  "naslov": "POSLOVNO STAMBENA KUĆA! (prodaja)",
  "cijena": "539.000 €",
  "Lokacija": "Karlovačka, Karlovac, Zvijezda",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "12",
  "Stambena površina": "380,00 m²",
  "Šifra objekta": "5667",
  "opis": "U ponudi imamo poslovno stambeni objekat na dobroj lokaciji površine 380m2a U prizemlju kuće smještena su dva poslovna prostora svaki sa svojim ulazom! S prednje strane je manji lokal sa dva izloga od cca 40m2 dok je s druge strane veći prostor od cca 110m2 ima 4 izloga i dva ulaza! Prostori se mogu koristiti kao jedan veći prostor ili dva odvojena ili po potrebi i kao stambeni prostor! U prizemlju se nalazi i manje dvorište, spremište i dva sanitarna čvora! Na katu se nalazi potpuno namješten stanod 115m2 i velika otvorena terasa 110m2! Stan se sastoji od kuhinje, spavaće i radne sobe koja također može biti spavaća, dvije garderobe, kupaonice i još jednog odvojenog wc-a. U stanu ima dovoljno svjetla i prostora! Instalacije su kompletno izmijenjene! Kuća ima i tavanski prostor koji je neuređen a do njega se dolazi direktno liftom iz predsoblja stana! Mogućnost dodatnog uređenja te se tako dobije i dodatni stambeni prostor na tavanu! Dobra lokacija blizina javnih prijevoza i svih sadržaja! Idealna prilika za investiciju! ID KOD AGENCIJE: 5667 ONE ADRIA Nekretnine Mob: 092 22 11 222 Tel: 092 22 11 222 E-mail: info@oneadria.com www.oneadria.com",
  "Kupaonica i WC": [
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "ONE ADRIA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/one-adria-nekretnine",
  "email_agencije": "info@oneadria.com",
  "adresa_agencije": "Adresa:Korzo 2/II, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 221 1222",
  "oglas_objavljen": "07.07.2025. u 12:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "458 puta",
  "slike": []
}