{
  "id": "45910999",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-istarske-kuce-nizu-vodnjan-oglas-45910999",
  "lokacija": {
    "lat": 44.960339,
    "lng": 13.84978,
    "approximate": false
  },
  "naslov": "Prodaja istarske kuće u nizu, Vodnjan! (prodaja)",
  "cijena": "150.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "144,00 m²",
  "Godina izgradnje": "1900.",
  "Šifra objekta": "19886",
  "opis": "Prodajemo tradicionalnu staru istarsku kuću, u Vodnjanu. Kuća je u nizu i zahtjeva poptunu renovaciju. Kroz glavni ulaz dolazimo u hodnik koji povezuje kuću sa stražnjim dvorištem i ostatkom prostora. U dvorištu se nalazi stara šterna iz koje se voda koristi putem hidrofora za pranje i ispiranje, te nekadašnja konoba. S desne strane hodnika ulazi se u radni prostor s hidroforom, dok se na sredini hodnika nalaze drvene stepenice koje vode na prvi kat. Prostor od 19,03 m, koji je u vlasništvu grada, koristi vlasnik kao poslovni prostor. Na prvom katu smješteni su dnevni boravak, trpezarija, kuhinja, kupaonica i spavaća soba. Drvene stepenice vode na drugi kat gdje se nalaze tri sobe, a u potkrovlju se nalaze tavanske prostorije. Kuća je opremljena klimom za hlađenje i grijanje te peći na drva. Ima vlastitu septičku jamu, uz mogućnost priključenja na javnu kanalizaciju. Za dodatne informacije, molimo kontaktirajte: Azra +385 91 611 57 06 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "18.07.2025. u 08:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "944 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-istarske-kuce-nizu-vodnjan-slika-238337407.jpg"
  ]
}