{
  "id": "45923774",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-velikog-gradevinskog-zemljista-kucom-gradevinskom-oglas-45923774",
  "lokacija": {
    "lat": 45.087911,
    "lng": 13.881995,
    "approximate": false
  },
  "naslov": "Prodaja velikog građevinskog zemljišta sa kućom i građevinskom dozvolo (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "69,00 m²",
  "Šifra objekta": "19906",
  "opis": "Veliko građevinsko zemljište s projektom za gradnju vile za odmor i  već izgrađena kuća na zemljištu površine 69 m² u  blizini Svetvinčente. Prodajemo atraktivno građevinsko zemljište površine 10.353 m², smješteno u mirnom i zelenom okruženju u blizini Svetvinčenta. Ova nekretnina predstavlja savršenu priliku za izgradnju luksuzne vile ili realizaciju vlastitih projekata! Značajke zemljišta: Posjeduje pravovaljanu građevinsku dozvolu i otvoreno gradilište. Plaćene komunalije, instaliran vodovodni priključak i trofazna struja uplaćena. Zemljište je ograđeno i uređeno. Projekt i postojeći objekt: Projekt za izgradnju moderne vile površine 230 m² s bazenom od 45 m². Već izgrađena kuća na zemljištu površine 69 m². Dodatne mogućnosti: Mogućnost kupnje susjednih poljoprivrednih parcela za širenje zemljišta. Lokacija: Smješteno u blizini povijesnog mjesta Svetvinčenat, ovo zemljište nudi idealnu kombinaciju mira, privatnosti i dobre povezanosti s ostatkom Istre. Ovo zemljište s projektom pruža savršenu priliku za investiciju, gradnju luksuzne nekretnine ili stvaranje vlastitog utočišta u srcu Istre! Za više informacija i dogovor za razgledavanje, obratite nam se: Azra Valjevac +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "18.07.2025. u 08:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "270 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-velikog-gradevinskog-zemljista-kucom-gradevinskom-slika-238435751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-velikog-gradevinskog-zemljista-kucom-gradevinskom-slika-238435752.jpg"
  ]
}