{
  "id": "45930053",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-imanje-nadomak-zagreba-oglas-45930053",
  "lokacija": {
    "lat": 45.798196625392,
    "lng": 16.561920920398,
    "approximate": true
  },
  "naslov": "Prodaje se imanje nadomak Zagreba (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Bjelovarsko-bilogorska, Čazma, Gornji Dragičevci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "50.000,00 m²",
  "Šifra objekta": "20",
  "opis": "Ponuda za prodaju imanja u Gornjim Dragičevcima Na prodaju se nudi prostrano imanje u Gornjim Dragičevcima, svega 300 metara udaljeno od Zagrebačke Županije, u mirnom i prirodnom okruženju, a istovremeno u neposrednoj blizini Zagreba. Ovo imanje pruža izuzetne mogućnosti za obiteljski život, poljoprivrednu proizvodnju, stočarstvo ili razvoj komercijalnih aktivnosti. Detalji o imanju: Kuća: Površina kuće je 140 m². Radi se o visokoj prizemnici s tavanom i podrumskim prostorijama, od kojih su neki dijelovi iznad razine zemlje. Kuća ima novu fasadu, potpuno novu kupaonicu koja nikad nije korištena te je u procesu renovacije što ostavlja prostor za adaptaciju po želji kupca. Obradivo zemljište: Ukupna površina obradivog zemljišta iznosi 5 hektara, od čega je 3,5 hektara zasađeno i redovito se obrađuje. Hrastova šuma: Uz imanje pripada i 5700 m² hrastove šume koja se nalazi u Zagrebačkoj županiji, udaljena 2 km od same kuće. Ekonomske prostorije: Uz kuću se nalazi 400 m² ekonomskih prostora koji se mogu koristiti kao staja, skladište ili za druge gospodarske svrhe. Infrastruktura: Ispred kuće nalazi se priključak za vodu i plin, što omogućava priključenje na gradsku mrežu. Prednosti imanja: Idealna lokacija, udaljena samo 300 m od Zagrebačke Županije te 20-ak minuta vožnje od grada Zagreba. Prostrano zemljište s mogućnostima za daljnji razvoj ili ulaganje u poljoprivredu/stočarstvo pa čak i turizam. Dva bunara s visokim kapacitetom, što omogućava samodostatnost u vodoopskrbi. (dubine 33 m i 21 m) Priključci za gradsku vodu i plin, što omogućava lakšu adaptaciju i modernizaciju objekta. Ovo imanje predstavlja rijetku priliku za kupce koji traže mirnu lokaciju u blizini glavnog grada, uz mogućnost iskorištavanja poljoprivrednog potencijala, dok istovremeno nude brojne mogućnosti za komercijalne ili razvojne projekte. Za više informacija ili dogovor o razgledavanju, slobodno nas kontaktirajte ID KOD AGENCIJE: 20 Rondo Nekretnine Mob: 0912903901 Tel: 091 290 3901 E-mail: info@rondonekretnine.hr www.rondonekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Rondo Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/rondonekretnine",
  "email_agencije": "info@rondonekretnine.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 290 3901",
  "oglas_objavljen": "24.06.2025. u 11:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1460 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-imanje-nadomak-zagreba-slika-238482109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-imanje-nadomak-zagreba-slika-238482110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-imanje-nadomak-zagreba-slika-238482112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-imanje-nadomak-zagreba-slika-238482114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-imanje-nadomak-zagreba-slika-238482115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-imanje-nadomak-zagreba-slika-238482117.jpg"
  ]
}