{
  "id": "45930452",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-oglas-45930452",
  "lokacija": {
    "lat": 45.031081899294,
    "lng": 13.752487279943,
    "approximate": true
  },
  "naslov": "Kuća centar Bala pogled more / House center of Bale sea view (prodaja)",
  "cijena": "332.000 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "200,00 m²",
  "Šifra objekta": "3947",
  "opis": "[The English version of the text is below the Croatian] Na prodaju je šarmantna kuća koja se nalazi u samom centru Bala, vezana samo dijelom stražnje strane. Prostire se na tri etaže s ukupnom površinom od 200 m2 i poslovnim prostorom, smještena na glavnoj gradskoj šetnici. Sastoji se od prizemlja, dva kata i potkrovlja, pri čemu svaka etaža ima po 60 m2. Poslovni prostor u prizemlju nudi veliki potencijal za ugostiteljske i turističke namjene, poput kušaonice vina, prodavaonice autohtonih proizvoda, vinoteke ili manjeg restorana, smještenog na glavnoj šetališnoj zoni Bala. Prostor zahtijeva detaljno uređenje, pružajući mogućnost dizajniranja prema vlastitim željama i potrebama. Vanjskim stepenicama dolazi se do prvog kata koji započinje stambeni dio kuće, idealan za stalnu rezidenciju, manji obiteljski hotel ili Bed & Breakfast pansion. Prvi kat sastoji se od kuhinje, dnevnog boravka, spavaće sobe i kupaonice. Unutarnjim stepenicama vodi se na drugi kat, koji se sastoji od dvije spavaće sobe i dnevnog boravka. Drugim unutarnjim stepenicama dolazi se u potkrovlje koje ima krovni prozor s pogledom na more. Moguće je rekonstruirati potkrovlje i dobiti predivnu veliku terasu s pogledom na more. Objekt također ima podrumski prostor s posebnim ulazom. Kući je potrebna adaptacija, no s obzirom na izvrsnu lokaciju u centru jednog od najljepših istarskih gradića, Bala, ova nekretnina ima potencijal postati atraktivnom i poželjnom nekretninom visoke vrijednosti. Vlasništvo je uredno. Na ugovorenu prodajnu cijenu kupac plaća agencijsku proviziju od 3% + PDV. Za više informacija i dogovor oko razgleda, slobodno nas kontaktirajte. ID kod agencije / ID code of the agency: 3947 Kontakt / Contact: +385 98 624 927 (EN, HR) ivan@hotcorner.hr Hot Corner Real estate agency — Agencija za nekretnine Zagrebačka 47 52 100 Pula ---english----- A charming house for sale located in the very center of Bale, attached only partially at the back. It spans three floors with a total area of 200 m² and includes a business space, situated on the main city promenade. It consists of a ground floor, two upper floors, and an attic, with each floor measuring 60 m². The business space on the ground floor offers great potential for hospitality and tourism purposes, such as a wine tasting room, a store for local products, a wine shop, or a small restaurant, located on the main promenade of Bale. This space requires detailed renovation, offering the opportunity to design it according to your own wishes and needs. External stairs lead to the first floor, which marks the beginning of the residential part of the house, ideal for permanent residence, a small family hotel, or a Bed & Breakfast. The first floor consists of a kitchen, living room, bedroom, and bathroom. Internal stairs lead to the second floor, which consists of two bedrooms and a living room. Another set of internal stairs leads to the attic, which has a skylight with a sea view. The attic can be reconstructed to create a beautiful large terrace with a sea view. The property also includes a basement with a separate entrance. The house requires renovation but, given its excellent location in the center of one of the most beautiful Istrian towns, Bale, it has the potential to become an attractive and desirable high-value property. Ownership is clean. For more information and to arrange a viewing, feel free to contact us. The buyer pays an agency fee of 3% + VAT on the agreed sale price. ID kod agencije / ID code of the agency: 3947 Kontakt / Contact: +385 98 624 927 (EN, HR) ivan@hotcorner.hr Hot Corner Real estate agency — Agencija za nekretnine Zagrebačka 47 52 100 Pula Croatia Croatia ID KOD AGENCIJE: 3947 Hot corner nekretnine Mob: 098624927 Tel: +385 52 212 841 Fax: +385 52 212 841 E-mail: info@hotcorner.hr www.hotcorner.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Hot Corner d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hot-corner",
  "email_agencije": "hotcorner.pula@gmail.com",
  "adresa_agencije": "Adresa:52100 Pula, Istarska, Hrvatska",
  "telefon": "099 324 2295",
  "oglas_objavljen": "25.02.2025. u 15:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "470 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257204.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centar-bala-pogled-more-house-center-of-bale-sea-view-slika-242257396.jpg"
  ]
}