{
  "id": "45938312",
  "link": "https://www.njuskalo.hr/nekretnine/tinjan-okolica-samostojeca-kuca-gradnji-oglas-45938312",
  "lokacija": {
    "lat": 45.2172,
    "lng": 13.84247,
    "approximate": true
  },
  "naslov": "TINJAN, OKOLICA, SAMOSTOJEĆA NOVA KUĆA U GRADNJI (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Tinjan, Muntrilj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "156,00 m²",
  "Površina okućnice": "960,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "101200-466",
  "opis": "TINJAN, OKOLICA, NOVA SAMOSTOJEĆA KUĆA U IZGRADNJI U srcu Istre, u mjestu Tinjan, Muntrilj, smještena je suvremena samostojeća kuća koja predstavlja savršenu sinergiju modernog dizajna i prirodne harmonije. Kuća je u početnoj fazi gradnje, prostrana je i obuhvaća 156 m2 stambene površine, smještena na prostranoj parceli od 960 m2. S jugozapadnom orijentacijom, kuća nudi obilje prirodne svjetlosti i spektakularan pogled na okolnu prirodu. Arhitektonski projekt i unutrašnjost kuće pažljivo je birana kako bi zadovoljila potrebe suvremenog života. Kuća se sastoji od ulaznog hodnika/lobbya, prostrane kuhinje sa blagavaonom i dnevnim boravkom, jedne spavaće sobe sa kupaonicom. Unutarnjim stepeništem penjemo se ne prvi kat na kojem su dvije spavaće sobe svaka sa svojom kupaonicom i terasom. Na prostranoj i osunčanoj okućnici smješten će biti i bazen površine 42 m2. Kuća se može pohvaliti brojnim dodatnim značajkama koje uključuju balkon, vrt, terasu i ljetnu kuhinju, idealne za uživanje u vanjskim aktivnostima. Natkriveno parkiralište, asfaltni put i dvorište dodatno doprinose praktičnosti. Sigurnost je također na visokoj razini zahvaljujući protuprovalnim vratima i alarmnom sustavu. Što se tiče grijanja i hlađenja, kuća će biti opremljena centralnim grijanjem, podnim grijanjem, dizalicom topline i klima uređajem, osiguravajući ugodnu temperaturu tijekom cijele godine. Lokacija ove nekretnine nudi brojne prednosti. Smještena u mirnom okruženju, kuća pruža savršeno utočište od gradske vreve, dok istovremeno osigurava blizinu ključnih sadržaja. Blizina prirode omogućava brojne rekreativne aktivnosti, a uređen okoliš s bazenom stvara idealno mjesto za opuštanje i zabavu. Predviđen završetak gradnje je 3/2026, te se prodaje kao potpuno gotova kuća sa uređenom okućnicom. Pozivamo vas da dođete i osobno se uvjerite u sve prednosti koje ova nekretnina nudi. Za sve dodatne informacije i dogovor oko razgledavanja, slobodno nas kontaktirajte.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Century 21 Futura",
  "profil_agencije": "https://www.njuskalo.hr/agencija/c21futura",
  "email_agencije": "info.futura@c21.hr",
  "adresa_agencije": "Adresa:Kršan  36A, 52233 Kršan, Istarska, Hrvatska",
  "telefon": "091 222 2276",
  "oglas_objavljen": "23.07.2025. u 14:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "296 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-samostojeca-kuca-gradnji-slika-240473678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-samostojeca-kuca-gradnji-slika-240473680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-samostojeca-kuca-gradnji-slika-240473682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-samostojeca-kuca-gradnji-slika-240473685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tinjan-okolica-samostojeca-kuca-gradnji-slika-240473688.jpg"
  ]
}