{
  "id": "45991285",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-oglas-45991285",
  "lokacija": {
    "lat": 45.728220458934,
    "lng": 15.98146360129,
    "approximate": true
  },
  "naslov": "Moderna obiteljska kuća sa solarnom elektranom Novi Zagreb Mala Mlaka (prodaja)",
  "cijena": "880.000 €",
  "Lokacija": "Grad Zagreb, Novi Zagreb - Zapad, Mala Mlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "9",
  "Stambena površina": "354,00 m²",
  "Površina okućnice": "9.123,00 m²",
  "Godina izgradnje": "2007.",
  "Godina zadnje renovacije": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Energetski razred": "A+",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Prodaje se kuća u Novom Zagrebu, sa solarnom elektranom, naselje Mala Mlaka, neto građevinske površine 354,34 m2, a koja je smještena na dominantnoj parceli ukupne površine 9.123 m2. Parcela je gotovo pravilnog pravokutnog oblika, u dijelu koji dolazi u kontakt s cestom parcela je široka 30 m. Cca polovica parcele je ograđena žičanom ogradom, koja je zaklonjena većim dijelom živicom ili ukrasnim grmljem. Veličina parcele, raslinje, ali i sama pozicija kuće osigurava visoki stupanj privatnosti. Sve to nadomak je svih sadržaja, a mreža prometnica osigurava pristup centru grada kroz dvadesetak minuta. Kuća je izgrađena 2007. godine kao niskoenergetski objekt, suvremenog arhitektonskog oblikovanja. U tom trenutku u mnogim svojim elementima ispred svog vreme, a neki od njih nisu dostignuti ni danas u uobičajenoj modernoj stanogradnji. Osobito se to odnosi na toplinsku izolaciju cijelog objekta koja je postignuta sa 20 cm vatrootporne kamene  vune, te vanjskom stolarijom renomiranog proizvođača Internorm (troslojna stakla, profili izrađeni u kombinaciji drvo-aluminij). Upravo kvaliteta vanjske stolarije (koja je značajno bolja od onoga što se danas ugrađuje u energetski učinkovite zgrade) omogućava brojne velike staklene površine, a bez ikakvog utjecaja na gubitak energije za grijanje ili hlađenje objekta. Sve to između ostaloga omogućava obilje dnevnog svjetla u bilo koje doba godine. Kvaliteta toplinske izolacije omogućava prosječni mjesečni trošak režija, za 354 m2 kuće, u iznosu manjim od 280 €, a nakon puštanja solarne elektrane u rad očekivano je minimalno smanjenje režijskog troška za dodatnih 100 €.Uz relativno malu investiciju kuću je moguće učiniti gotovo energetski neovisnom. Zrak u kući kontinuirano se održava svježim  i filtriranim preko rekuperatora i razvedene instalacije ventilacije. U kući nema, niti je ikada bilo, vlage, pljesni, gljivica... S obzirom na površinu nekretnine, raspored prostorija, velike staklene stijene, kontinuirano prozračivanje... u kući je ugodno stanovati, raditi, učiti, vježbati, družiti se sa gostima... Dnevni boravak s velikim staklenim površinama, uključivo i velikom kliznom stijenom, gotovo da predstavlja sastavni (natkriveni) dio okućnice. Sve spavaće sobe orijentirane su prema istoku. Kuća je projektirana sa - četiri spavaće sobe, no i pored toga bez ikakvih investicija moguće je broj spavaćih soba povećati za dvije, a da pritom kuća ne gubi ništa od svojih postojećih karakteristika. Pored redovnih instalacija (struja / voda) kuća je opremljena, u gotovo svim prostorijama, instalacijom telefona, interneta i antene. U funkciji je protuprovalni sustav i video nadzor. Kuća ima sve priključke - struja, plin, voda, kanalizacija, telefon / internet. Pristup do garaže, kao i oluci po potrebi se mogu grijati u zimskim mjesecima. U kući se nalaze slijedeće prostorije: četiri spavaće sobe (tri površine 15 m2 i jedna površine 12 m2), tri kupaonice, soba sa saunom i popratnim sadržajem, garderoba (opremljena ugradbenim ormarima koji se zatvaraju s kliznim vratima), prostor gospodarstva (smješteni strojevi za održavanje rublja, te kondenzacijski bojler za grijanje i pripremu tople vode), mali boravak s kaminom na drva (površine cca 30m2), radna soba, veliki dnevni boravak (površine cca 50m2), velika kuhinja s otokom opremljena vrhunskim uređajima,podrum, garaža, mala natkrivena terasa i velika terasa s roštiljem. Površina soba i dnevnog boravka u značajnoj mjeri predstavljaju odstupanje od današnje stanogradnje, gdje je postalo uobičajeno spavaću sobu ugurati u površinu od 8 -10 m2, a sve to u značajnoj mjeri u konačnici utječe na kvalitetu života samih stanara. U prostranoj garaži nalaze se dva parkirna mjesta, ali i dostatan prostor za spremanje vrtnog alata, kosilica… Pored garaže moguće je organizirati parkiranje i dodatnih vozila. Kuća, kao i svi uređaji uredno se održavaju, tako da ona i danas odaje dojam kao da je nedavno izgrađena. Okućnica je uređena u neposrednoj blizini kuće kao park, a potom kao voćnjak i povrtnjak. U parku su zasađene razne vrste visokog i niskog raslinja, sve na način kako bi samo održavanje tražilo minimalni angažman. Travnjak održava robotizirana kosilica. Okućnica je idealna za dječju igru, druženje, odmor... U ulici u kojoj se nalazi kuća, promet je rijedak, no i pored toga prolaze dvije autobusne linije (jedna završava na Savskom mostu, a druga na Glavnom kolodvoru). Na udaljenosti od cca 200 m nalazi se autobusna stanica, dječji vrtić, trgovina, knjižnica. Osnovna škola je udaljena cca 1,5 km. Do trgovačkih centara Arena, Avenua Mall, Super nova, Bauhaus, Lidl, Konzum, Kaufland potrebno je autom između 7 i 15 minuta. Otprilike 5-10 minuta potrebno je do Zračne luke Zagreb, Američkog veleposlanstva. Lokacija je cestovno odlično povezana s ostatkom grada i okolicom (mreža brojnih lokalnih cesta, brza cesta Zagreb - Velika Gorica, obilaznica). Kuća ima sve dozvole (lokacijska-građevinska-uporabna), bez tereta je, a vlasništvo je uredno. Energetski certifikat A+. -------------------- A house is for sale in Novi Zagreb, with the solar power plant, in the Mala Mlaka neighborhood, with a net building area of 354.34 m², situated on a prominent plot with a total area of 9,123 m². The plot is almost perfectly rectangular, with a width of 30 meters at the section adjoining the road. Approximately half of the plot is enclosed by a wire fence, mostly concealed by hedges or decorative bushes. The size of the plot, vegetation, and the house’s position ensure a high degree of privacy. Despite this, the property is close to all necessary amenities, and the road network provides access to the city center in about twenty minutes. The house was built in 2007 as a low-energy building with a modern architectural design. At the time of construction, it featured many elements ahead of its time, some of which remain superior even to today’s standard residential buildings. This particularly applies to the thermal insulation of the entire building, achieved using 20 cm of fire-resistant rock wool, and the exterior carpentry from the renowned manufacturer Internorm (triple glazing, wood-aluminum composite profiles). The quality of the exterior carpentry (which surpasses that found in today’s energy-efficient buildings) enables large glass surfaces without compromising energy efficiency for heating or cooling. This also allows for abundant natural light throughout the year. The excellent thermal insulation results in average monthly utility costs for the 354 m² house being less than €280. After commissioning the solar power plant, an additional expected reduction of at least €100 in utility costs is anticipated. With relatively small investment, the house can be made nearly energy-independent. Air inside the house is continuously kept fresh and filtered via a heat recovery ventilation system. There has never been any moisture, mold, or fungus in the house. Given the size of the property, room layout, large glass walls, and continuous ventilation, the house provides a comfortable environment for living, working, studying, exercising, and entertaining guests. The living room, with its large glass surfaces, including a large sliding wall, nearly feels like a covered extension of the garden. All bedrooms are east-facing. The house was designed with four bedrooms, but without any additional investment, it is possible to convert the space to include two more bedrooms, without compromising its current qualities. In addition to standard installations (electricity/water), the house is equipped with telephone, internet, and antenna installations in nearly all rooms. An alarm system and video surveillance are operational. The house has all utilities: electricity, gas, water, sewage, telephone/internet. Driveway and roof gutters can be heated during winter months if needed. The house includes the following rooms: four bedrooms (three of 15 m² and one of 12 m²), three bathrooms, a room with a sauna and accompanying facilities, a walk-in wardrobe (fitted with built-in closets with sliding doors), a utility room (equipped with laundry machines and a condensing boiler for heating and hot water), a small lounge with a wood-burning fireplace (approx. 30 m²), a study, a large living room (approx. 50 m²), a spacious kitchen with an island and top-quality appliances, a basement, a garage, a small covered terrace, and a large terrace with a barbecue. The room sizes, particularly the bedrooms and living area, significantly exceed today’s common residential standards, where bedrooms are often confined to 8–10 m², which greatly affects the quality of life of residents. The spacious garage accommodates two vehicles, with ample room for storing gardening tools, lawnmowers, etc. Additional parking spaces can be arranged next to the garage. The house and all its appliances are well-maintained, and it still gives the impression of having been newly built. The garden near the house is landscaped as a park, followed by areas planted with fruit and vegetables. The park includes various types of tall and low vegetation, designed for minimal maintenance. A robotic lawnmower maintains the grass. The garden is ideal for children’s play, socializing, and relaxation. The street in which the house is located has low traffic, but is still served by two bus lines (one terminating at the Sava Bridge and the other at the Main Train Station). A bus stop, kindergarten, store, and library are located approximately 200 meters away. The nearest elementary school is about 1.5 km away. Shopping centers such as Arena, Avenua Mall, Supernova, Bauhaus, Lidl, Konzum, and Kaufland are 7 to 15 minutes away by car. It takes about 5–10 minutes to reach Zagreb Airport or the U.S. Embassy. The location is well-connected by road to the rest of the city and surrounding areas (network of local roads, the Zagreb–Velika Gorica expressway, bypass). The house has all necessary permits (location, construction, and occupancy), is unencumbered, and ownership is properly registered. Energy certificate: A.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Sauna",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "corola",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/corola",
  "adresa_agencije": "Adresa:10020 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "098 383 665",
  "oglas_objavljen": "31.07.2025. u 12:27",
  "oglas_prikazan": "8501 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-zagreb-mala-mlaka-354.00-m2-slika-238948763.jpg"
  ]
}