{
  "id": "45990973",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-oglas-45990973",
  "lokacija": {
    "lat": 43.463328918132,
    "lng": 16.612934819448,
    "approximate": true
  },
  "naslov": "Luksuzna vila sa pogledom na more, Krilo Jesenice (prodaja)",
  "cijena": "1.490.000 €",
  "Lokacija": "Splitsko-dalmatinska, Dugi Rat, Jesenice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "325,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "393",
  "opis": "Prodaja luksuzne vile u Krilu Jesenice, blizu Splita Opis viile Vila je trenutno u fazi gradnje i bit će predana budućem vlasniku u potpunosti završena i opremljena (ključ u ruke). Iz svih etaža i soba pruža se spektakularan pogled na Jadransko more i otoke. Projektirana je kao luksuzna vila s četiri spavaće sobe, od kojih svaka ima vlastitu kupaonicu. Zbog odlično strateški smještenog stubišta, postoji mogućnost jednostavnog prilagođavanja objekta u tri odvojena stana, svaki na svojoj etaži. Projekt je pažljivo osmišljen od strane arhitekta, ali važno je naglasiti da budući vlasnici još uvijek imaju mogućnost prilagodbe prostora (kako unutarnjeg tako i vanjskog, uključujući bazen) prema vlastitim željama prije finalnog odobrenja građevinske dokumentacije. Vlasništvo je uredno,  1/1 bez tereta. Kuća se sastoji od: Prizemlje: Ulaz u vilu kroz hodnik s stepeništem, prostrani dnevni boravak s blagovaonicom i kuhinjom poluotvorenog tipa, gostinjski WC i spremište. Iz dnevnog boravka izlazi se na veliku terasu od 83,2 m² s grijanim bazenom. Druga etaža: Dvije spavaće sobe s vlastitim kupaonicama, hodnik, spremište i prostorija za vešeraj. Velika terasa sa prekrasnim pogledom na koju se može doći iz svake sobe. Treća etaža: Hodnik, spavaća soba s vlastitom kupaonicom i walk-in ormarom, dodatna spavaća soba i još jedna kupaonica. Terasa na koju se dolazi iz obje sobe. Vila će biti građena po najvišim standardima, koristeći vrhunske materijale i opremu. Uključujući vrhunske otvore, klima uređaje, dizalice topline, visokokvalitetne sanitarije, luksuzne pločice i brojne druge detalje. Krilo Jesenice je sve popularnije staro ribarsko mjesto nedaleko od Splita, a nudi prekrasnu prirodu, spektakularan pogled na otoke te blizinu grada. Velika prednost ove lokacije osim ljepote je prometna povezanost sa Splitom i trajektnom lukom i otocima, Omišem ,autoputom kao i zračnom lukom koja je udaljena 30ak kilometara. Otok Brač je udaljen 20ak minuta vožnje brodom. Ova destinacija pruža apsolutno sve, od prekrasne prirode do blizine grada, s lako dostupnim shopping centrima i svim prednostima koje nudi grad, uključujući restorane, kafiće, kulturne sadržaje i još mnogo toga. Područje na kojem se nalazi vila je poznato po prekrasnim plažama i mnoštvu prirodnih ljepota. Vila se nalazi svega par minuta hoda od plaže (100 m). Slobodno nas kontaktirajte za više informacija. ID KOD AGENCIJE: 393 ALL SERVICE d.o.o. Mob: 0953887440 Tel: +385 14002709 E-mail: info@allservice.hr www.allservice.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "All service",
  "profil_agencije": "https://www.njuskalo.hr/agencija/allservice",
  "email_agencije": "info@allservice.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "097 629 0934",
  "oglas_objavljen": "30.07.2025. u 12:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "366 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-krilo-jesenice-slika-238936181.jpg"
  ]
}