{
  "id": "45990640",
  "link": "https://www.njuskalo.hr/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-oglas-45990640",
  "lokacija": {
    "lat": 45.132706552662,
    "lng": 14.188170769665,
    "approximate": true
  },
  "naslov": "PRILIKA ZA INVESTIRANJE!!! Samostojeća kuća 300 m2 (P+2), za nastavak (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Istarska, Kršan, Plomin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "470,00 m²",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1217",
  "opis": "Plomin je malo staro naselje u općini Kršan, na jugoistočnoj obali Istre, nadomak grada Labina. Utvrđeni gradić smješten je na brežuljku, koji se 80 metara gotovo okomito spušta u Plominski zaljev. Naseljen još u rimsko doba. Antika mu je kao municipalnom središtu ostavila u naslijeđe ostake rimskih građevina, na čijim su temeljima tijekom srednjovjekovlja niknule crkve i kapele, a lijepa priroda i mir privlače posjetitelje. Spoj ilirske i hrvatske kulture predstavlja Plominski natpis. S plominskog Vidikovca pruža se prekrasan, otvoren pogled na cijeli Kvarnerski zaljev te otoke Cres i Lošinj, pa je Plomin prikladno turističko odredište kao dugovječni grad, na čijim su ulicama još živi tragovi prošlosti. Tragovi prošlosti, sadašnjosti ili za buduće vrijeme koje dolazi mogu se ostaviti, tj. ostvariti kupnjom samostojeće kuće površine 300 m2 (P+2), sa tri odvojene stambene jedinice, smještene na predjelu sa prekrasnim pejzažima ovog slikovitog naselja. Samostojeće zanimljivo zdanje bilo za suživot jedne proširene obitelji ili ulaganja za investiranje u završnoj je fazi uređenja. Kuća ima fasadu, vanjsku stolariju, uređen, useljiv stan u prizemlju, dok oba kata zahtjevaju unutrašnje uređenje što može biti i prednost pri odabiru ove nekretnine jer urediti možete prema vlastitom izboru i namjeni stambenih jedinica. Klima uređaj. Okućnica površine 470 m2 također omogućuje uređenje prema Vašim željama i potrebama - parkirna mjesta sa nadstrešnicom, prostor za vanjski bazen sa popratnim sadržajem, roštilj sa sjenicom, uređeni vrt ili... Pružamo Vam priliku i mogućnost. Na Vama je da izdvojite svoje vrijeme, doživite prostor i ambijent i naravno odlučite da li je ovo nekretnina za Vas ili Vaše ulaganje u smislu turističkog iznajmljivanja u ovom šarmantnom naselju koje privlači posjetitelje svojim slikovitim pejzažima, prekrasnim pogledima na Jadransko more i lokalnom kulturom. Osim toga, okolna priroda nudi mogućnosti za različite aktivnosti na otvorenom poput planinarenja, biciklizma i istraživanja obližnjih plaža i uvala. Dobro došli! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: 1217 Sandra Grus Agent s licencom Mob: 091 643 5222 Tel: 091 643 5222 E-mail: info@svijesnost.hr www.svijesnost.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Agencija Svijesnost",
  "profil_agencije": "https://www.njuskalo.hr/agencija/svijesnostobrt",
  "email_agencije": "info@svijesnost.hr",
  "adresa_agencije": "Adresa:Pod Kaštelom 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 643 5222",
  "oglas_objavljen": "15.01.2025. u 00:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "250 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiranje-samostojeca-kuca-300-m2-p-2-nastavak-slika-238931108.jpg"
  ]
}