{
  "id": "45998594",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-oglas-45998594",
  "lokacija": {
    "lat": 44.2253,
    "lng": 15.53998,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, Dvojna, Zadarska županija, Jasenice, Maslenica (prodaja)",
  "cijena": "689.000 €",
  "Lokacija": "Zadarska, Jasenice, Maslenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "328,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "108147-573",
  "opis": "MASLENICA--NOVOGRADNJA--DUPLEX KUĆA S BAZENOM I PANORANSKIM POGLEDOM NA MORE, 700 M OD MORA Ova elegantna duplex kuća, poput bisera uz obalu, predstavlja ultimativni spoj udobnosti, luksuza i spektakularnog dizajna. Smještena na samo 700 metara od kristalno čistih voda Novigradskog mora, ova rezidencija očarava svojim izvanrednim spojem modernog stila i prirodne ljepote. Prodaje se luksuzna namještena moderna kuća s bazenom ukupne stambene površine od 140 m2 na izvrsnoj lokaciji u Maslenici, s fantastičnim pogledom na more. Dvojna kuća, prodaje se polovica nekretnine označena plavim okvirom. Stambena jedinica proteže se na dvije etaže: prizemlje i kat. Ulaskom kroz vrata ove kuće, dočekuje vas raskošan interijer predsoblja koji odiše elegancijom i toplinom, gostinjski WC s vrhunskim sanitarijama i modernim namještajem . Prostrani dnevni boravak, blagovaonica i kuhinja čine srce doma, pružajući prostor za okupljanje i uživanje u zajedničkim trenucima. Velike staklene stijene omogućuje obilje prirodnog svjetla te nude panoramski pogled na more iz svake prostorije, stvarajući osjećaj povezanosti s okolinom. Iz tog prostora izlazi se na natkrivenu terasu ispred koje se smjestio bazen s dijelom za opuštanje i sunčanje, pružajući predivan pogled na more. Unutarnje stubište vodi vas na gornji kat gdje se nalaze tri prostrane spavaće sobe, svaka uređena s posebnom pažnjom prema detaljima. Master spavaća soba ima svoju vlastitu luksuznu kupaonicu, pružajući mir i privatnost, dok ostale dvije spavaće sobe dijele zajedničku kupaonicu. Natkrivenu terasu s pogledom na more dijele sve tri spavaće sobe. Okućnica ove vile predstavlja pravu oazu za relaksaciju i zabavu. Stabla maslina nježno krase vrt, dok vanjska kuhinja pod pergolom poziva na gastronomske užitke pod otvorenim nebom. Grijani bazen mami vas u osvježavajući zagrljaj, dok dječje igralište čini mjesto smijeha i radosti za cijelu obitelj. Vanjski tuš nudi osvježenje nakon sunčanja na prostoru za odmor i sunčanje. Kuća je trenutno u završnoj fazi izgradnje, te planirani rok useljenja je 01.06.2024. Kuća se prodaje namještena i opremljena vrhunskim komadima namještaja i opreme, dodajući dodatnu notu luksuza i udobnosti. Svaki detalj pažljivo je odabran kako bi se stvorilo iskustvo koje će oduševiti i zadovoljiti sva osjetila. U izgradnji i opremanju objekta koriste se visokokvalitetni materijali. Visoko učinkovita toplinska fasada, kvalitetna vanjska PVC stolarija sa elektroroletama na struju, i podovi obloženi visokokvalitetnim keramičkim pločicama. Cjelokupni objekt bit će opremljen sustavom grijanja putem dizalice topline (podno grijanje i priprema tople vode), dok će sve prostorije biti klimatizirane putem klima uređaja. Bazeni će biti armirano betonski, a bit će izrađena i priprema za zagrijavanje vode bazena. Ograđena i uređena okućnica s prekrasnim bazenom, sunčalištem, vanjskim tušem, dječjim igralištem, vanjskom kuhinjom čiji stil uređenja prati stil vile, te natkrivenim dodatnim vanjskim terasama. U sklopu strojarnice bazena postoji dodatni veliki prostor koji može služiti kao spremište vanjskog namještaja. Na parceli su predviđena dva parkirna mjesta, a bit će ugrađen i punjač za električna vozila. Ukupno gledajući, ova duplex kuća nije samo nekretnina, već pravo remek-djelo koje pruža nezaboravno iskustvo življenja na obali, okupano luksuzom, udobnošću i spektakularnim pogledima. Maslenica, smještena uz obalu Novigradskog mora na južnoj strani Velebita, oduševljava svojom slikovitom lokacijom. Ovo živopisno mjesto nudi prekrasne i lako dostupne plaže duž obale. U radijusu od 100 km nalaze se mnogi Nacionalni parkovi i Parkovi prirode koji su lako dostupni za jednodnevne izlete, poput Paklenice, Kornata, Krke, Vranskog jezera, Telašćice i rijeke Zrmanje, idealne za avanturističke aktivnosti poput bungee jumping-a s Masleničkog mosta ili raftinga na Zrmanji. Jedna od prednosti je i blizina autoceste Zagreb-Split (4 km) te zračne luke Zadar (30 km). Gjergj Prekpalaj +385 95 801 1155 gjergj.prekpalaj@c21.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "098 492 873",
  "oglas_objavljen": "18.07.2025. u 15:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "714 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-dvojna-zadarska-zupanija-jasenice-maslenica-slika-244620233.jpg"
  ]
}