{
  "id": "45993344",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-oglas-45993344",
  "lokacija": {
    "lat": 43.37165480376569,
    "lng": 16.350945451883973,
    "approximate": true
  },
  "naslov": "Prekrasna kamena kuća prvi red do mora, Stomorska (prodaja)",
  "cijena": "231.750 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Stomorska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "93,29 m²",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "MP21",
  "opis": "Stara kamena kuća - obiteljska djedovina koja je proglašena kulturnim dobrom i pod zaštitom konzervatora (jedna od prvih sagrađenih u Stomorskoj) nalazi se na top lokaciji 1.red do mora s otvorenim pogledom u središnjem starom dijelu mjesta Stomorska (otok Šolta) i udaljena je samo cca. 25 m od rive i mora. Sa balkona kuće pruža se prekrasan pogled na more i uvalu. Kuća je u naravi dvojna, a prodaje se cjelina u širini balkona. Ulaz u kuću je sa stražnje strane kuće iz zajedničkog dvorišta gdje je i ulaz u drugu kuću. Kuća se sastoji od podruma (konobe), prizemlja i kata. Konoba nije uređena i čini ju jedna prostorija s wc-om. Prizemlje (gledano od naprijed 1.kat) sastoji se od ulaznog hodnika, dvije spavaće sobe s čajnim kuhinjama, jedne kupaonice i natkrivene terase, dok se prvi kat (gledano od naprijed 2.kat) sastoji od ulaznog hodnika, dvije spavaće sobe, čajne kuhinje, jedne kupaonice i balkona. Ukupna neto površina kuće iznosi 79 m2, dok je svaki balkon oko 7 m2 s prekrasnim pogledom na more i uvalu. Prizemlje i prvi kat kuće su u vrlo dobrom stanju, dok se podrum može urediti kao stambeni ili poslovni prostor ili konoba. Okućnica ispred kuće (sada neuređena) je veličine 34 m2, na kojoj se može napraviti parking za 2 auta ili terasa za konobu ili oboje, dok je pripadajući dio zajedničkog dvorišta gdje je ulaz u kuću sa stražnje strane veličine 17 m2. Drveni podovi između etaža zamijenjeni su betonskim pločama. Uz minimalna ulaganja kuća se može urediti za turističke svrhe, obzirom na lokaciju. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Agencijska provizija je 3% Kontakt: 091/561-5115 ŽELJANA Old Stone House with Historical Significance for Sale This family heritage property, designated as a cultural monument under conservators' protection, is one of the earliest built in Stomorska (Šolta Island). It is situated in a prime location, first row to the sea, offering open views in the central historic part of Stomorska. The house is approximately 25 meters from the waterfront and the sea. The balcony provides stunning views of the sea and bay. The house is semi-detached, and the part for sale corresponds to the width of the balcony. Access is from the back of the house via a shared courtyard, which also leads to the adjacent property. **Property Layout:** - **Basement (Cellar):** Undeveloped, consisting of a single room with a toilet. - **Ground Floor (1st floor from the front):** Includes an entrance hallway, two bedrooms with kitchenette areas, one bathroom, and a covered terrace. - **First Floor (2nd floor from the front):** Comprises an entrance hallway, two bedrooms, a kitchenette, one bathroom, and a balcony. **Key Details:** - Total net area: **79 m²**. - Each balcony: **~7 m²** with exceptional sea and bay views. - Ground floor and first floor are in very good condition. - Basement can be developed into a residential, business space, or wine cellar. **Exterior Features:** - Unfinished courtyard in front: **34 m²**, suitable for parking two cars, creating a terrace for the cellar, or both. - Shared backyard area: **17 m²**, provides access to the house from the rear. - Wooden floors between levels have been replaced with concrete slabs. **Tourism Potential:** With minimal investment, the house can be converted into a tourist property due to its outstanding location. **Viewing Information:** Property viewings are only possible upon signing a Mediation Agreement, in compliance with the Data Protection Act and the Real Estate Brokerage Act. Agency Fee: 3% Contact: 091/561-5115 (Željana)",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "20.07.2025. u 01:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4217 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-prvi-red-mora-stomorska-slika-238957117.jpg"
  ]
}