{
  "id": "46008992",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-villa-bazenom-okolici-poreca-oglas-46008992",
  "lokacija": {
    "lat": 45.23317676753,
    "lng": 13.792771908897,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Villa s bazenom u okolici Poreča (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Tinjan, Žužići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "156,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "36238",
  "opis": "ISTRA, POREČ - Villa s bazenom u okolici Poreča Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. U idiličnom mjestu samo 20 minuta vožnje udaljenom od Poreča, smjestila se vila u izgradnji s bazenom. Nalazi se na parceli od 960 m2, ukupne površine 156 m2 sa bazenom od 42 m2. U prizemlju se nalazi kuhinja s blagovaonom i dnevnim boravkom \"open space\" koncepta, te velika spavaća soba s master kupaonom. Iz kuhinje i dnevnog boravka izlazi se na bazen i sunčalište. Unutarnjim stepenicama dolazi se do prvog kata gdje se nalaze dvije spavaće sobe svaka sa svojom kupaonom. Budući da se radi o kući u izgradnji, kupac ima mogućnost biranja boje fasade, vrstu stolarije te opremanje interijera po svojim željama. Planirani završetak izgradnje je ljeto 2026. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 36238 DUX Poreč Mob: +385 99 680 3830 Tel: +385 99 640 8438 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 640 8438",
  "oglas_objavljen": "23.07.2025. u 08:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "311 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-villa-bazenom-okolici-poreca-slika-239075126.jpg"
  ]
}