{
  "id": "46016558",
  "link": "https://www.njuskalo.hr/nekretnine/rab-kuca-4-apartmana-150-metara-mora-oglas-46016558",
  "lokacija": {
    "lat": 44.797741298231,
    "lng": 14.730659710849,
    "approximate": true
  },
  "naslov": "RAB, KUĆA S 4 APARTMANA, 150 METARA OD MORA (prodaja)",
  "cijena": "585.000 €",
  "Lokacija": "Primorsko-goranska, Rab, Supetarska Draga",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "12",
  "Stambena površina": "344,00 m²",
  "Površina okućnice": "785,00 m²",
  "Godina izgradnje": "1985.",
  "Godina zadnje renovacije": "2009.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "4575",
  "opis": "OTOK RAB, u ponudi je osunčana kuća s četiri apartmana nadomak mora. Kuća je samostojeća i pripada joj 745 m2 okućnice. Sama kuća ima sveukupnu stambenu površinu od 344 m2 podijeljenu kao: PRIZEMLJE, jedan trosoban stan s odvojenim dnevnim boravkom, i jedan jednosoban stan s odvojenim dnevnim boravkom. PRVI KAT, trosoban stan s odvojenim dnevnim boravkom. DRUGI KAT, jednosoban stan s odvojenim dnevnim boravkom. PODRUM, konoba od 40 m2 s posebnim ulazom. Svaka soba u kući ima svoju vlastitu kupaonicu, a svakom stanu pripada osunčana terasa/balkon s pogledom na more. Na prostranoj okućnici se nalazi parking za šest automobila, mediteranski vrt, sunčalište, te dva bazena: \"Infinity\" bazen od 30 m2 i dječji bazen od 20 m2. Ova nekretnina predstavlja odličnu priliku za investiciju jer se prodaje uhodana djelatnost turističkog najma na zelenoj i mirnoj lokaciji nadomak mora. Otok Rab je, uz Opatiju, postao jedan od prvih turističkih centara na sjevernom Jadranu i Kvarneru. Oduševiti će sve svoje posjetitelje jedinstvenom prirodom i dugim pješčanim plažama. Božanstveni otok Rab još od doba Rimljana naziva se otokom sreće - “Felix arba”. Otok Rab je oaza zbog svoje blage mediteranske klime. Plodna rapska zemlja sa svojim plodovima i okolno more bogato izvrsnom ribom i prvoklasnim škampima temelj su rapske gastronomske ponude koju karakterizira zdrava mediteranska kuhinja. Gastronomska je ponuda ovdje toliko bogata i ekološki određena da je postala i dio suvenirske ponude otoka. Najsvježija riba i plodovi mora, Rapska torta, kolač jedinstvena okusa kakav se na otoku proizvodi već više od osamsto godina, ekološki uzgojene masline, smokve, grožđe, med prepoznatljive su rapske delicije na jelovnicima mnogobrojnih rapskih restorana, gostionica i konoba popraćene iskustvom i tradicijom vrsnih majstora kuhinje. Otok Rab je dobro povezan s kopnom i susjednim otocima. Za sve ostale informacije obratite se s povjerenjem. Rok Lulić asistent u posredovanju + 385 91 2206 204 rok@spatium.hr Spatium nekretnine + 385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4575 Rok Lulić Agent s licencom Mob: +385 91 220 6204 Tel: +385 51 272 903 E-mail: rok@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "30.07.2025. u 13:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "614 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rab-kuca-4-apartmana-150-metara-mora-slika-239198763.jpg"
  ]
}