{
  "id": "46011303",
  "link": "https://www.njuskalo.hr/nekretnine/luxury-design-villa-icici-opatija-oglas-46011303",
  "lokacija": {
    "lat": 45.31247336158,
    "lng": 14.282660586401,
    "approximate": true
  },
  "naslov": "LUXURY DESIGN VILLA , IČIĆI, OPATIJA (prodaja)",
  "cijena": "8.300.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Ičići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "394,00 m²",
  "Površina okućnice": "1.180,00 m²",
  "opis": "U Ičićima vas čeka jedinstveni dragulj. Neobrađeni dijamant koji se može usavršiti prema vašem ukusu. To vam daje veliku kreativnu slobodu. Stambeni prostor od 400m2 može se prilagoditi vašim potrebama. Vila se nalazi u Ičićima u mirnoj ulici Kamelija, k.č. 845/1 k.o Ičići Imanje iz snova s ​​bazenom i pogledom na Cres na jugu i Rijeku na istoku zaraslo je i na sreću odvojeno visokim drvećem od ceste. Dvije velike prednosti posjeda su: prekrasna živa stijena na imanju i prekrasan pogled. Rezultat je zaobljeni oblik kuće koji se obavija oko drveća, a svi zidovi su zaobljeni. Vanjski dio vile je izrađen od bijelog prirodnog betona. Podrum s fitness centrom, saunama i vinskim podrumom. Prizemlje, koje se proteže niz stijenu. Glavna spavaća soba na gornjem katu s terasom i bazenom koji se potpuno otvara prema spektakularnim pogledima. U vrtu se nalaze mini spa i vanjski bazen. Vila je udaljena 3 km u blizini Opatije, 300 m (zračna linija) od mora. Opatija je udaljena oko 14 kilometara od Rijeke i 3 kilometra od Ičića. Primorsko mjesto poznato je prije svega po svom povijesnom šarmu i jedinstvenom ambijentu koji je uistinu jedinstven u Hrvatskoj. Opatija je pravi vrhunac Jadrana i svakako jedno od najvrijednijih mjesta na Kvarnerskom zaljevu. Uživajte u prekrasnoj nostalgičnoj atmosferi, s prekrasnim zgradama i vilama. Jedinstvena i vjerojatno jedna od najljepših znamenitosti Opatije je Lungomare, slikovito šetalište uz obalu, gdje brojne prekrasne plaže pozivaju na sunčanje, kupanje i opuštanje. • Površina parcele: cca 1180 m2 • Stambena površina: 394 m2 • Sobe: 4 • Garaže: • Parcele: 3 • Namjena: stambena ili investicijska • Dostupno: od 01.07.2025 • Oblik vlasništva: 1/1 pripada GmbH • Fitness centar, vinski podrum, 2 saune • Grijanje: Podno grijanje • Ocjena lokacije: Vrlo dobro • Razina buke: Mirna lokacija • Izgradnja: U potpunosti izgrađena • Vrsta gradnje: Novogradnja • Stanje: školjka • Godina izgradnje: 2021 • Konstrukcija: Čvrsta • Oblik krova: ravni krov • Lift: Nema / Stepenice • Grijanje: Alternativno, geotermalno • Ventilacija: Klima uređaj • Vrsta energije: Niskoenergetska kuća, Inteligentni SUSTAV PAMETNE KUĆE • Pogled: Prekrasan panoramski pogled na more, možete vidjeti cijelu marinu za jahte iz vile te Opatiju i Rijeku, Kvarnerski zaljev, otok Cres i otok Krk • Vrsta parkirnog mjesta: Nadstrešnica, 3 parkirna mjesta • Balkon: Balkon & terasa • Prozori: Aluminijski prozori, modernog dizajna, sa zastorima • Elektrika: kabliranje, IT kabliranje • Televizija: Kablovska TV • Dodaci: bazen na krovu u glavnoj zgradi, vrt ima mini spa i vanjski bazen, 2 saune, vinski podrum, fitness centar • Jedinstvena svjetska zdrava EKO-LED rasvjeta 100% U bazenu će se ugraditi i Rubin u vrijednosti od nekoliko Milijuna Eura. Prekrasna panorama – pogled na more Iz vile se vidi cijela marina za jahte, Opatija i Rijeka, Kvarnerski zaljev, otok Cres i otok Krk. RELAX CLASS VILLAS Imamo više projekata na Otoku Hvaru i Korčuli ( We have more project on Otok Hvar and Korčula) ZA SVE INFORMACIJE MOLIMO VAS JAVITE SE NA BROJ : +43 699 12931293 (Whatsapp) ili na mail luxuryproject@yahoo.de Ein einzigartiges Juwel erwartet Sie in Ičići. Ein Rohdiamant der ganz nach Ihrem Geschmack vollendet werden kann. Das eröffnet Ihnen große Gestaltungsfreiheit. Die 400m2 Wohnfläche sind ganz auf Ihre Wünsche individuallisierbar. Die Villa befindet sich in Ičići in der ruhigen Straße Kamelija, k.č. 845/1 k.o. Ičići. Verträumtes Grundstück mit Pool und mit Blick auf Cres im Süden und Rijeka im Osten ist bewachsen und zum Glück durch hohe Bäume von der Straße getrennt. Die beiden großen Vorteile des Grundstücks sind: die wunderbare Struktur der lebenden Felsen auf dem Grundstück und die schöne Aussicht. Das Ergebnis ist eine abgerundete Form des Hauses die sich um die Bäume wickelt, Alle Wände abgerundet. Das Äußere der Villa besteht aus weißem Naturbeton. Das Untergeschoss mit Fitness Center, Saunas & Weinkeller. Das Erdgeschoss, das den Felsen hinunterreicht. Ein Hauptschlafzimmer im obersten Stockwerk mit Terrasse und einem Pool, der sich komplett zu einer spektakulären Aussicht öffnet. Der Garten verfügt über ein Mini-Spa und einen Außenpool. Die Villa ist 3km Nähe Opatija, 300 m (Luftleitung) vom Meer entfernt. Opatija ist rund 14 Kilometer von Rijeka und 3 Kilometer von Ičići entfernt. Berühmt ist das Küstenstädtchen vor allem für seinen historischen Charme und das einzigartige Ambiente, welches wirklich einmalig in Kroatien ist. Opatija ist ein echtes Highlight an der Adria und mit Sicherheit eine der sehenswertesten Ortschaften in der Kvarner Bucht. Genießt ein herrliches nostalgisches Ambiente, mit wunderschönen Bauten und Villen. Einzigartig und wohl eine der schönsten Sehenswürdigkeiten in Opatija ist die Lungomare, die malerische Uferpromenade, wo zahlreiche schöne Strände zum Sonnen, Baden und Relaxen einladen. • Grundstücksfläche: ca. 1180 m2 • Wohnfläche: 394 m2 • Zimmer: 4 • Garagen: • Stellpläze: 3 • Nutzungsart: Wohnen oder Kapitalanlage • Beziehbar: ab 07 / 2025 Fertigstellung • Eigentumsformsform: 1/1 gehört der GmbH • Fitness Center, Weinkeller, 2 Saunas • Heizung: Fussbodenheizung • Lagebewertung: Sehr gut • Lärmpegel: Ruhelage • Erschliessung: Vollerschlossen • Bauart: Neubau • Zustand: Rohbau • Baujahr: 2021 • Bauweise: Massiv • Dachform: Flachdach • Fahrstuhl: Keins / Treppen • Befeuerung: Alternativ, Erdwärme • Belüftung: Klimaanlage • Energietyp: Niedrigenergiehaus, Intelligentes SMART HOME SYSTEM • Ausblick: Wunderschoener Panorama- Meeresausblick, Man sieht die ganze YachtMarina von der Villa und Opatija und Rijeka, Kvarner Bucht, Inse Cres und Insel Krk • Stellplatzart: Carport, 3 Parkplätze • Balkon: Balkon & Terasse • Fenster: Alu Fenster, Modernster Design, mit Sonnenrollos • Elektrik: Verkabelung, IT Verkabelung • Fernsehen: Kabel TV • Extras: Swimmingpool auf dem Dach im Hauptgebäude, Der Garten verfügt über ein Mini- Spa und einen Außenpool, 2 Saunas, Weinkeller, Fitness Center • Weltweit einzigartige Gesunde EKO-LED Beleuchtung 100 % Wunderschönes Panorama – Meeresausblick Von der Villa aus sehen Sie die ganze Yacht Marina, Opatija und Rijeka, Kvarner Bucht, Insel Cres und Insel Krk. Kontaktieren Sie uns für alle Informationen am : +43 699 1293 1293 oder luxuryproject@yahoo.de A unique gem awaits you in Ičići. A rough diamond that can be perfected to your taste. This gives you great creative freedom. The 400m2 living space can be adapted to your needs. The villa is located in Ičići in the quiet Kamelija street, cadastral plot 845/1 k.o Ičići A dream property with a swimming pool and a view of Cres to the south and Rijeka to the east is overgrown and fortunately separated from the road by tall trees. Two great advantages of the property are: the beautiful living rock on the property and the beautiful view. The result is a rounded shape of the house that wraps around the trees, and all the walls are rounded. The exterior of the villa is made of white natural concrete. Basement with fitness center, saunas and wine cellar. Ground floor, which extends down the rock. Master bedroom on the upper floor with a terrace and a swimming pool that opens completely to the spectacular views. In the garden there is a mini spa and an outdoor pool. The villa is located 3 km near Opatija, 300 m (air line) from the sea. Opatija is about 14 kilometers from Rijeka and 3 kilometers from Ičići. The seaside town is known primarily for its historical charm and unique ambiance, which is truly unique in Croatia. Opatija is a true highlight of the Adriatic and certainly one of the most valuable places in the Kvarner Bay. Enjoy the wonderful nostalgic atmosphere, with beautiful buildings and villas. Unique and probably one of the most beautiful sights of Opatija is Lungomare, a picturesque promenade along the coast, where numerous beautiful beaches invite you to sunbathe, swim and relax. • Plot area: approx. 1180 m2 • Living area: 394 m2 • Rooms: 4 • Garages: • Plots: 3 • Purpose: residential or investment • Available: from 01.07.2025 • Ownership form: 1/1 belongs to GmbH • Fitness center, wine cellar, 2 saunas • Heating: Underfloor heating • Location rating: Very good • Noise level: Quiet location • Construction: Fully built • Construction type: New construction • Condition: shell • Year of construction: 2021 • Construction: Solid • Roof type: flat roof • Elevator: None / Stairs • Heating: Alternative, geothermal • Ventilation: Air conditioning • Energy type: Low-energy house, Intelligent SMART HOUSE SYSTEM • View: Beautiful panoramic sea view, you can see the entire yacht marina from the villa and Opatija and Rijeka, Kvarner Bay, the island of Cres  and the island of Krk • Parking space type: Carport, 3 parking spaces • Balcony: Balcony & terrace • Windows: Aluminum windows, modern design, with curtains • Electricity: cabling, IT cabling • Television: Cable TV • Extras: rooftop pool in the main building, garden has a mini spa and outdoor pool, 2 saunas, wine cellar, fitness center • Unique world-class healthy ECO-LED lighting 100% The pool will also feature a Rubin worth several million Euros. Beautiful panorama – sea view From the villa you can see the entire yacht marina, Opatija and Rijeka, the Kvarner Bay, the island of Cres and the island of Krk. RELAX CLASS VILLAS We have more projects on the Island of Hvar and Korčula FOR ALL INFORMATION PLEASE CONTACT US ON: +43 699 12931293 (Whatsapp) or by email luxuryproject@yahoo.de",
  "naziv_agencije": "SunEnergyHvar1",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/SunEnergyHvar1",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "30.07.2025. u 12:50",
  "oglas_prikazan": "2946 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luxury-design-villa-icici-opatija-slika-239153253.jpg"
  ]
}