{
  "id": "46016140",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-nizu-2-pomocna-objekta-atraktivnoj-lokaciji-kornicu-oko-oglas-46016140",
  "lokacija": {
    "lat": 45.050494786222,
    "lng": 14.621537578863,
    "approximate": true
  },
  "naslov": "Kuća u nizu s 2 pomoćna objekta na atraktivnoj lokaciji u Korniću, oko (prodaja)",
  "cijena": "390.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Kornić",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "400,00 m²",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "B",
  "Šifra objekta": "2453",
  "opis": "U samom centru mjesta Kornić, prodaje se kuća u nizu s pripadajućom okućnicom i 2 pomoćna objekta. Odlična prilika za uređenje u vlastitom stilu. Smještena je na atraktivnoj lokaciji udaljenoj svega 800 metara od mora u mirnom i urbaniziranom dijelu s formiranim okruženjem! Kuća je raspoređena na 3 etaže te joj pripada prostrana okućnica i dodatni pomoćni objekti s mogućnošću renovacije i prenamjene u poslovni prostor ili u turističke svrhe. Stambeni dio same kuće počinje u prizemlju gdje je smještena prostrana prostorija sa zasebnim izlazom na glavnu cestu koja se dosad koristila kao poslovni prostor, kuhinja, kupaonica i spremište. Stepeništem je povezano s katom gdje su smještene  kupaonica i tri prostrane spavaće sobe od kojih dvije imaju izlaz na veći balkon s kojeg se pruža pogled na vrt. Dalje se stepeništem ide na slijedeći kat u kojem su smještene 2 spavaće sobe s izlazom na terasu i pripadajući im wc . Nekretnina zahtijeva ulaganje i renoviranje pomoćnih objekata, ali i kao takva ima velike prednosti što se tiče lokacije i okruženja u kojem je smještena. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija 'Real nekretnine' kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora: - kupnji, naplaćuje posredničku naknadu u iznosu od 3 % + PDV od UGOVORENE KUPOPRODAJNE CIJENE - najmu naplaćuje jednu ugovorenu mjesečnu najamninu. Minimalna agencijska provizija iznosi 1.000€ +PDV, za sve iznose manje od 30.000€, u kunskoj protuvrijednosti. ID KOD AGENCIJE: 2453 Dejan Šijan Agent s licencom Mob: 095 855 1067 Tel: 051313003 Fax: 051313007 E-mail: dejan@real-nekretnine.com http://real-nekretnine.com",
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Real Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-nekretnine",
  "email_agencije": "info@real-nekretnine.com",
  "adresa_agencije": "Adresa:Verdieva 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 313 003",
  "oglas_objavljen": "12.07.2025. u 14:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "512 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-2-pomocna-objekta-atraktivnoj-lokaciji-kornicu-oko-slika-242269334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-2-pomocna-objekta-atraktivnoj-lokaciji-kornicu-oko-slika-242269352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-2-pomocna-objekta-atraktivnoj-lokaciji-kornicu-oko-slika-242269367.jpg"
  ]
}