{
  "id": "46023230",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-crno-smokovic-samostojeca-125m2-oglas-46023230",
  "lokacija": {
    "lat": 44.130703,
    "lng": 15.346746,
    "approximate": false
  },
  "naslov": "Prodaja, Kuća, Crno, Smoković, Samostojeća, 125m2 (prodaja)",
  "cijena": "330.000 €",
  "Lokacija": "Zadarska, Zadar, Crno",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "125,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I30564",
  "opis": "Prodaja, Kuća, Crno, Smoković, Samostojeća, 125m2 Vila u izgradnji – roh bau, parcela 500 m2, Smoković Zadar Prodaje se vila u izgradnji u novom elitnom naselju u izgradnji u Smokoviću, na 10ak minuta udaljenosti od Zadra. Nalazi se na parceli od 500 m2. Vila posjeduje građevinsku dozvolu, te projekte uređenja interijera i eksterijera. Trenutačno je u fazi izgradnje: postavljena hidroizolacija i ravni krov ukopan i spojen bio pročistač izlivena bazenska školjka ugrađena troslojna PVC stolarija razvedena prva faza vode (sigma duofix geberiti i hansgrohe podžbukne mješalice) Prema projektu se planira izgradnja moderno uređene vile s bazenom neto površine 125 m2, sa tri spavaće sobe od kojih dvije sa vlastitim kupaonicama. Završetak granje je planiran krajem 2025. godine. Cijena kompletno namještene i opremljene kuće iznosi 600.000 EUR. Raspored kuće: dnevni boravak s blagovaonicom i kuhinjom površine 34 m2 – izlaz na terasu s vrtom, master spavaća soba površine 18 m2, dok su druge dvije sobe površine 12 m2, s tim da jedna ima izlaz na natkrivenu terasu i vrt. Planirano je kompletno uređenje okućnice i kamene ograde oko terena. U dvorištu su planirana dva parkirna mjesta. Prema projektu, planira se postavljanje podnog grijanja na dizalicu topline, te moderan sustav klima sustava za hlađenje, uz pripremu za solarne panele. Mjesto Smoković nalazi se u području Ravnih kotara koje predstavlja niz sunčanih polja odijeljenih kamenim uzvisinama prošaranih suhozidima. Ovaj je kraj spoj zemlje, mora, vode i čovjeka, Dalmacija u malom. Poznat je  i po raznolikoj tradicionalnoj gastro ponudi, kojoj ćete teško odoljeti. Ukoliko se želite okupati ili istraživati, Zadar je udaljen 10 minuta, dok su Sukošan i Bibinje su udaljeni 15 minuta vožnje. Ovo područje mediteransko sunce obasjava gotov 3.000 sati godišnje, više dovoljno za pravi mediteranski ugođaj – blage zime i dulja topla ljeta. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "30.07.2025. u 13:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5119 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-crno-smokovic-samostojeca-125m2-slika-249422739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-crno-smokovic-samostojeca-125m2-slika-249422740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-crno-smokovic-samostojeca-125m2-slika-249422741.jpg"
  ]
}