{
  "id": "46030442",
  "link": "https://www.njuskalo.hr/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-oglas-46030442",
  "lokacija": {
    "lat": 46.064193936043,
    "lng": 15.868016348685,
    "approximate": true
  },
  "naslov": "Šarmantna vikendica sa voćnjakom i vinogradom na brijegu okruženom dvo (prodaja)",
  "cijena": "25.000 €",
  "Lokacija": "Krapinsko-zagorska, Krapinske Toplice, Jurjevec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "33,00 m²",
  "Površina okućnice": "1.996,00 m²",
  "Godina izgradnje": "1988.",
  "Godina zadnje renovacije": "2010.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1510767",
  "opis": "Prodaje se simpatična vikendica na brijegu okruženom dvorcima i kurijama, u samom srcu Hrvatskog Zagorja, a nadomak Krapinskih Toplica. Smještena iznad mirnog i pitomog mjestašca Jurjevec, kućica jamči mir, tišinu i odmor. Objekt uključuje u prizemlju zidanu 3x3m prostoriju za pohranu i obradu voća, te natkrivenu terasu u istim dimenzijama sa hrastovom sjedećom garniturom za odmor u hladu. Tu je i nezaobilazna IZBA, za skladištenje vaših stvari i alata, a koja ima potencijal pretvaranja u WC. Prostorija za druženje veličine cca 6x4m sadrži još jednu drvenu sjedeću garnituru sa peći na plinsku bocu, ormarom i TV-om. Vikendica se prodaje kompletno namještena, sve sa fotografija ostaje kupcu. Ista je izrađena od drva, čime se savršeno uklapa u kontekst okruženja u kojem se smjestila. Kljetica se prodaje kompletno namještena, te nije legalizirana. Na istog je priključena struja, priključak vode na tom potezu planiran je do 2027. godine, iza kojeg kreće asfaltiranje makadamskog puta koji se trenutno koristi za prilaz nekretnini. Na 4km od Krapinskih Toplica; trgovine, škole, vrtić, igrališta, banke, parkovi, pošta.. sve nadohvat ruke. Pozicija kljeti: Terme Tuhelj; 13km (13 min vožnje) Zabok; 9km ili 9 min automobilom Krapina; 19 km ili 25-tak min lagane vožnje Zagreb; 31 km ili 25 min lagane vožnje automobilom Zemljište pretežno pravilnog pravokutnog oblika od 1.996m² mjeri 26 metara širine i 80 metra dužine u prosjeku. Ono sadrži vinograd od cca 400 čokota vinove loze, te voćnjak sa 75 lješnjaka, 12 jabuka, 2 smokve, 2 breskve itd.. Krapinske Toplice, čuveno termalno lječilište i idiličan kutak Hrvatskog Zagorja, smještene su među pitomim zagorskim bregima. Mjesto je poznato po prirodnoj ljekovitoj vodi od davnina i tu je sredinom prošlog stoljeća izgrađeno poznato termalno lječilište. Samo mjesto je u kotlini otvoreno prema jugu, na nadmorskoj visini od 164 m. Četiri izvora hipertermalne vode, temperature do 39 do 41 st.C, a kemijski sastav vode bogat je magnezijem i kalcijem, a karbonat joj daje samo njoj svojstvena obilježja. O ljekovitosti vode Krapinskih toplica govorili su još stari Rimljani nazvavši je »Aqua viva« - voda života. Lječilište se počelo izgrađivati i prihvaćati prve zdravstvene turiste 1772. (kupelj Dubrava), a 1808. izgrađuje se i kupelj Rukavina. Kupnjom cijeloga kompleksa Jakob Badel 1862. počinje graditi kupelji Jakobovu, Marijinu i Pučku te hotel, restauraciju, lječilišnu zgradu te uređuje okoliš. Nastavak gradnje u sklopu toplica nastavlja se tek 1956., kada se osniva bolnički odjel za reumatske bolesti i ortopedsku rehabilitaciju. Voda i ljekovito blato koriste se za liječenje reume, gihta, išijasa, muskulatornih tegoba, kroničnih upala, bolesti srca, živaca, postinfarktnih i postoperativnih zahvata, trovanja metalima i dr. Bogati sportsko-rekreacijski sadržaji (zatvoreni i otvoreni bazeni, tereni za tenis i stolni tenis, minigolf, boćanje, višestazna automatska kuglana, igrališta za veliki i mali nogomet, košarku, odbojku, streljana i lijepa šetališta) omogućuju aktivnosti kroz cijelu godinu. Nedaleko od Toplica nalazi se svjetski poznato i priznato nalazižte krapinskog pračovjeka, koje je 1899 godine pronašao istraživač Dragutin Gorjanović Kramberger. Vlasništvo je uredno 1/1, bez tereta. Za sve dodatne informacije obratite se s punim povjerenjem! Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1510767 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "26.07.2025. u 20:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6217 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836603.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-vikendica-vocnjakom-vinogradom-brijegu-okruzenom-dvo-slika-252836625.jpg"
  ]
}