{
  "id": "46057289",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-porec-156.00-m2-oglas-46057289",
  "lokacija": {
    "lat": 45.232270627935,
    "lng": 13.600281047035,
    "approximate": true
  },
  "naslov": "Kuća: Poreč, 156.00 m2 (prodaja)",
  "cijena": "496.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "156,00 m²",
  "Netto površina": "156,00 m²",
  "Površina okućnice": "503,00 m²",
  "Šifra objekta": "300771002-59",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se luksuzna i komforna vila s privatnim bazenom u mirnom okruženju Poreča. Predstavljamo vam ovu prekrasnu vilu površine od 156 m², kapaciteta do osam osoba, smještenu u mirnom naselju Kolumbera, samo 9 km od Poreča. Na nekolikominuta vožnje od nekretnine, nalazi se autocesta (istarski ipsilon) . Vila je idealna za one koji traže mir i privatnost, a opet žele biti blizu svih sadržaja koje nudi ovaj popularni turistički grad. Prostrana okućnica od 503 m² , ukrašena mediteranskim biljem, nudi dovoljno prostora za uživanje na suncu i opuštanje uz bazen od 27 m². Za ljubitelje roštiljanja, tu je i zidani natkriveni roštilj idealan za pripremu ukusnih obroka na otvorenom. Nekretnina je s jedne strane \"zatvorena\" autohtonim kamenim zidom, te samim time privatnost je zagarantirana. Dodatna pogodnost je i natkriveni privatan parking. Unutrašnjost vile je moderno i funkcionlno uređena, a sastoji se od: Tri prostrane spavaće sobe, svaka opremljena bračnim krevetom i klima uređajem za ugodan odmor. Tri moderno opremljene kupaonice s podnim grijanjem, tuš kabinama i wc-om, od kojih dvije pripadaju spavaćim sobama (en suite). Potpuno opremljene kuhinje s svim potrebnim uređajima i blagovaonicom, koja je savršena za pripremu i uživanje u domaćim specijalitetima., te prostrani i klimatizirani dnevni boravak s izlazom na terasu/vrt. Grijanje je putem struje s mogučnošću ugradnje kamina. Područje u kojoj se nalazi ova prekrasna nekretnina, bogato je vinogradima i autohtonim maslinicima, obiteljskim poljoprivrednim gospodarstvima te prepoznatljivo po svojoj bogatoj gastronomskoj ponudi i lijepim sunčanim plažama. Vila se prodaje potpuno uređena s svim aparatima ,namještajem i ostalim inventarom. Bitno za naglasiti je, da se prodaje poslovanje s nekretninom , što znači da se ne plaća porez pri kupnji. Ova vila je savršena investicija za sve one koji žele pobjeći iz stresnih i užurbanih gradova u mirno pitoreskno mjesto, ali i za one koji se žele baviti iznajmljivanjem u turističke ili druge svrhe. U blizini, točnije na 500metara nalazi se javni prijevoz i restoran. U blizini i teniski tereni. Osam kilometara do obale. Moguća kupnja putem kredita. Papiri uredni kao i vlasništvo. Za sve dodatne informacije molim da nam se obratite na: Josip Gluhak Licencirani agent za posredovanje nekretninama +385 95 535 6362 j.gluhak@remax.hr REMAX City 4 Ulica Baltazara Adama Krčelića 16, Zaprešić Sve informacije dane od agenta smatraju se važećim, no moraju se zasebno procijeniti. For sale is a luxurious and comfortable villa with a private pool in the peaceful surroundings of Višnjan. We present to you this beautiful villa with an area of ​​156 m², capacity for up to eight people, located in the quiet village of Kolumbera, only 9 km from Poreč. A few minutes' drive from the property, there is a highway (Istrian epsilon). The villa is ideal for those who are looking for peace and privacy, but still want to be close to all the facilities that this popular tourist town has to offer. The spacious garden of 503 m², decorated with Mediterranean plants, offers enough space to enjoy the sun and relax by the 27 m² swimming pool. For barbecue lovers, there is also a brick covered grill ideal for preparing delicious meals outdoors. The property is \"closed\" on one side by an autochthonous stone wall, and thus privacy is guaranteed. Covered private parking is an additional convenience. The interior of the villa is modern and functionally decorated, and consists of: Three spacious bedrooms, each equipped with a double bed and air conditioning for a pleasant rest. Three modern bathrooms with underfloor heating, showers and toilets, two of which belong to bedrooms (en suite). Fully equipped kitchen with all the necessary appliances and a dining room, which is perfect for preparing and enjoying local specialties, and a spacious and air-conditioned living room with access to the terrace/garden. Heating is via electricity with the possibility of installing a fireplace. The area where this beautiful property is located is rich in vineyards and autochthonous olive groves, family farms, and recognizable for its rich gastronomic offer and beautiful sunny beaches. The villa is sold fully furnished with all appliances, furniture and other inventory. It is important to emphasize that the real estate business is being sold, which means that no tax is paid upon purchase. This villa is a perfect investment for all those who want to escape from stressful and busy cities in a quiet picturesque place, but also for those who want to engage in renting for touristic or other purposes. There is public transport and a restaurant nearby, more precisely 500 meters away. Tennis courts are also nearby. Eight kilometers to the coast. Possible purchase through credit. The papers are in order, as is the property.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX City 4",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city4",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 5614 520",
  "oglas_objavljen": "18.07.2025. u 07:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "298 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-156.00-m2-slika-239460266.jpg"
  ]
}