{
  "id": "46059476",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-oglas-46059476",
  "lokacija": {
    "lat": 44.292664262341,
    "lng": 15.057018321924,
    "approximate": false
  },
  "naslov": "Kuća iz snova na otoku Vir s velikom parcelom, pogledom na more i veli (prodaja)",
  "cijena": "375.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "139,00 m²",
  "Površina okućnice": "2.016,00 m²",
  "Godina izgradnje": "1964.",
  "Godina zadnje renovacije": "2010.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Lokacija: Otok Vir – Dalmacija, Hrvatska, u blizini Zadra Na otoku Vir prodaje se dobro održavana, samostojeća kuća s velikom parcelom. Impresionira kvalitetnom opremom i pogledom na more. Kuća se nalazi na južnoj strani otoka, na parceli ukupne površine 2.016 m². Ima 3 spavaće sobe te prostrani dnevni boravak s kuhinjom i blagovaonicom, a ukupna stambena površina iznosi 139 m² (uz mogućnost nadogradnje). Kuća se prodaje potpuno namještena. S natkrivene terase od 40 m² pruža se fantastičan pogled na more. Ova nekretnina pruža brojne mogućnosti korištenja — idealna je za obitelj ili kao investicija. Nalazi se u mirnom dijelu otoka Vir, samo oko 9 minuta hoda (cca 800 m) od plaže. Za sve koji traže miran odmor, daleko od buke ljetnog turizma, ova je kuća savršen izbor. Kuća je izgrađena 1964. godine, a 1996. je potpuno renovirana. Tijekom ljeta 2010. ugrađeni su novi prozori s roletama, svi su zidovi ponovno žbukani i bojani, a podovi su obnovljeni. Nekretnina je tijekom godina brižno održavana. Vanjski prostor također je kontinuirano unapređivan i njegovan. Dio parcele od 1.129 m² obuhvaća borovu šumu. Parcela nudi velik potencijal za daljnji razvoj. Moguće je dograditi dodatne katove, stvoriti dodatna parkirna mjesta ili ugraditi bazen. Prvi planovi za proširenje već postoje i mogu se dati na uvid na zahtjev. SAŽETAK: - 1 kat - Tavan s dovoljno prostora za pohranu (mogućnost dogradnje) - 3 spavaće sobe s izlazom na terasu - Dnevni boravak - 1 kupaonica s perilicom rublja - Kuhinja s blagovaonskim stolom i uređajima (perilica posuđa, pećnica, štednjak, hladnjak, zamrzivač itd.) - Natkrivena terasa (40 m²) s pogledom na more - Parkiralište za 2 ili više automobila - Kapacitet za 6–8 osoba - Spavaći dio: 3 bračna kreveta, noćni ormarići, ormari i ventilatori - Internet, TV, radio, DVD player - Ukupna površina parcele: 2.016 m² - Parcela kuće: 887 m² - Borova šuma: 1.129 m² - Udaljenost od mora: cca 800 m !! Riječ je o privatnoj prodaji; nema agencijske provizije !! NAJAM KUĆE: Kuća se već godinama iznajmljuje i ostvaruje godišnji prihod od oko 16.000 €. Uz manje investicije, kao što su ugradnja klima-uređaja ili izgradnja bazena, taj prihod može porasti na 26.000–30.000 € godišnje. Ako želite nastaviti s iznajmljivanjem kuće, kupcu ćemo staviti na raspolaganje sve potrebne račune i objasniti kako upravljati rezervacijama putem platformi kao što su Booking, FeWo-direkt, Airbnb i sl. Tako možete odmah nastaviti ostvarivati prihode ili sami koristiti kuću. Možemo također pružiti kontakte poput spremačica, građevinskih tvrtki, arhitekata i slično. Rado ćemo vam pomoći u povezivanju s lokalnim stručnjacima (uključujući one koji govore njemački), poput građevinara, vrtlara, spremačica i slično. Udaljenosti: - Plaža: cca 800 m - Trgovina: 300 m - Centar otoka: 2,5 km - Zadar: 25 km - Zračna luka: 30 km Razgledavanje: Uskoro planiramo nove termine za razgledavanje za sve zainteresirane. Ako ste zainteresirani, rado ću vam sve pokazati na licu mjesta. Za sva pitanja o nekretninama slobodno me kontaktirajte. ______________________________________ Dream House on the Island of Vir with a Large Plot, Sea View, and Great Potential Location: Island of Vir – Dalmatia, Croatia, near Zadar A well-maintained, detached house with a large plot is for sale on the Island of Vir. It impresses with its quality features and sea view. The house is situated on the south side of the island on a plot measuring a total of 2,016 m². It offers 3 bedrooms, plus a spacious living room with kitchen and dining area, and has a total area of 139 m² (with potential for extension). The house is sold fully furnished. From the 40 m² covered terrace, you can enjoy a fantastic view of the sea. This property offers numerous possible uses—ideal for a family or as an investment. It is located in a peaceful part of Vir, just about a 9-minute walk (approx. 800 m) from the beach. For anyone seeking a quiet vacation, away from the noise of summer tourism, this house is the perfect choice. Built in 1964, the house was completely renovated in 1996. In the summer of 2010, new windows with shutters were installed, all walls were replastered and repainted, and the flooring was renewed. The property has been lovingly maintained over the years. The outdoor space has also been continuously improved and well cared for. In addition, there is a 1,129 m² section of the plot with pine trees. The property offers great potential for further development. It is possible to add additional floors, create more parking spaces, or install a pool. Initial plans for expansion are already available and can be provided upon request. Summary: - 1 floor - Attic with ample storage space (potential for expansion) - 3 bedrooms with access to the terrace - Living room - 1 bathroom with washing machine - Kitchen with dining table and appliances (dishwasher, oven, stove, refrigerator, freezer, etc.) - 40 m² covered terrace with sea view - Parking for 2 or more cars - Accommodates up to 6–8 people - Sleeping area: 3 double beds, nightstands, wardrobes, and fans - Internet, TV, radio, DVD player - Total plot size: 2,016 m² - Plot for the house: 887 m² - Pine forest plot: 1,129 m² - Distance to the sea: approx. 800 m !! This is a private sale; no broker’s commission !! Renting Out the House The house has been rented out for years and generates an annual income of around €16,000. With minor investments, such as installing air conditioning or building a pool, the annual income can be increased to €26,000–€30,000. If you wish to continue renting out the house, we will provide the buyer with all necessary accounts and explain how to manage bookings through platforms such as Booking, FeWo-direkt, Airbnb, etc. This way, you can immediately continue earning rental income or choose to use the house yourself. We can also provide numerous contacts such as cleaning services, construction companies, architects, and more. We are happy to assist in connecting you with local professionals (including German-speaking), such as builders, gardeners, cleaning staff, and many others. Distances: - Beach: approx. 800 m - Shopping: 300 m - Island center: 2.5 km - Zadar: 25 km - Airport: 30 km Viewing We are planning new viewing appointments soon for all interested parties. If you are interested, I would be delighted to show you everything on site. If you have any questions about the properties, please feel free to contact me at any time. ____________________________ Traumhaftes Haus auf der Insel Vir mit großem Grundstück, Meerblick und großem Potenzial Lage: Insel Vir - Dalmatien, Kroatien nähe Zadar Zum Verkauf steht ein gepflegtes, freistehendes Haus mit großem Grundstück auf der Insel Vir, das mit einer guten Ausstattung und Meerblick überzeugt. Das Haus befindet sich auf der Südseite der Insel und steht auf einem Grundstück von insgesamt 2.016 m². Es bietet 3 Schlafzimmer sowie ein großzügiges Wohnzimmer mit Küche und Essbereich und eine gesamte Fläche von 139 m² (2 Etagen Ausbau möglich). Das Haus wird inklusive Möbel verkauft. Von der 40 m² großen, überdachten Terrasse aus genießen Sie einen fantastischen Blick auf das Meer. Diese Immobilie bietet zahlreiche Nutzungsmöglichkeiten für eine Familie oder als Investitionsobjekt. Sie liegt in einem ruhigen Teil der Insel Vir, nur etwa 9 Gehminuten (ca. 800 m) vom Strand entfernt. Für alle, die ihren Urlaub in Ruhe und ohne den Lärm des Sommertourismus verbringen möchten, ist dieses Haus die ideale Wahl. Das Haus wurde 1964 erbaut und 1996 komplett kernsaniert. Im Sommer 2010 wurden neue Fenster mit Jalousien eingebaut, alle Wände wurden neu verputzt und gestrichen, und der Bodenbelag wurde erneuert. Das Haus wurde über die Jahre hinweg liebevoll gepflegt. Auch die Außenanlage wurde kontinuierlich weiterentwickelt und gepflegt. Zum Grundstück gehört zudem eine Fläche mit 1.129 m² wo Pinienbäumen stehen. Das Grundstück bietet vielfältige Möglichkeiten zur Weiterentwicklung. Es besteht die Möglichkeit, zusätzliche Etagen auf das Haus zu bauen, weitere Parkplätze zu schaffen oder einen Pool zu installieren. Erste Pläne für den Ausbau sind bereits vorhanden und können auf Wunsch zur Verfügung gestellt werden. ZUSAMMENFASSUNG: - 1 Etage - Dachboden mit viel Stauraum (Ausbau möglich) - 3 Schlafzimmer mit Zugang zur Terrasse - Wohnzimmer - 1 Badezimmer mit Waschmaschine - Küche mit Esstisch und E-Geräten (Spülmaschine, Backofen, Kochfeld, Kühlschrank, Gefrierfach uvm.) - 40 m2 Terrasse überdacht mit Meerblick - Parkplatz für 2 PKWs und mehr - Personen: bis zu 6-8 Personen können im Haus übernachten - Schlafbereich: 3 Doppelbetten, Nachttische, Kleiderschränke und Ventilatoren - Internet, Fernseher, Radio, DVD-Player - Grundstück gesamt: 2.016 m² - Grundstück Haus: 887 m² - Grundstück Pinienwald: 1.129 m² - Entfernung zum Meer: ca. 800 m !! Es handelt sich um einen Privatverkauf; es fällt keine Maklerprovision an !! VIDEO VOM HAUS UND UMGEBUNG: https://youtu.be/zDwAS8R6d18 VERMIETUNG DES HAUSES: Das Haus wird seit Jahren vermietet und erzielt jährliche Einnahmen von ca. 16.000 €. Mit kleineren Investitionen, wie z. B. der Installation einer Klimaanlage oder dem Bau eines Pools, können die jährlichen Einnahmen auf 26.000 - 30.000 € gesteigert werden. Falls Sie das Haus weiterhin vermieten möchten, übergeben wir dem Käufer alle notwendigen Accounts und erklären Ihnen die Vermietung über die Portale wie Booking, Fewo-direkt, AirBnb u.v.m. So können Sie direkt weiterhin Einnahmen erzielen oder das Haus selbst nutzen. Wir können viele Kontakte, wie Reinigungskräfte, Bauunternehmen, Architekten etc., zur Verfügung stellen. Gerne helfen wir, Kontakte vor Ort zu vermitteln (auch deutschsprachige), z. B. Bauunternehmer, Gärtner, Reinigungskräfte und vieles mehr. ENTFERNUNGEN: Strand ca. 800 m, Einkaufsmöglichkeit 300 m, Zentrum Insel 2,5 km, Zadar 25 km, Flughafen 30 km BESICHTIGUNG: Wir planen zeitnah neue Besichtigungstermine mit allen Interessenten. Sollten Sie Interesse haben, würde ich mich freuen, Ihnen alles vor Ort zeigen zu können. Bei Fragen zu den Grundstücken stehe ich Ihnen jederzeit zur Verfügung",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "virimmobilien",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/virimmobilien",
  "adresa_agencije": "Adresa:40223 Düsseldorf, Germany, Germany",
  "telefon": null,
  "oglas_objavljen": "24.07.2025. u 11:55",
  "oglas_prikazan": "4015 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-snova-otoku-vir-velikom-parcelom-pogledom-more-veli-slika-239473498.jpg"
  ]
}