{
  "id": "46060709",
  "link": "https://www.njuskalo.hr/nekretnine/porec-kuca-mirnom-okruzenju-pogledom-more-oglas-46060709",
  "lokacija": {
    "lat": 45.245422754779,
    "lng": 13.645314110992,
    "approximate": true
  },
  "naslov": "POREČ, KUĆA U MIRNOM OKRUŽENJU S POGLEDOM NA MORE (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Istarska, Poreč, Kosinožići",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "500,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "4591",
  "opis": "POREČ, u ponudi imamo jednu od ukupno tri atraktivne kuće u nizu, smještenu na mirnoj lokaciji u blizini Poreča. Ova lijepo uređena središnja kuća nudi savršenu kombinaciju udobnosti i funkcionalnosti, idealnu za obiteljski život ili turističku namjenu. Kuća ukupne površine 140 m² prostire se na tri etaže i sastoji se od prizemlja, prvog kata i krovne terase. U prizemlju se nalaze dvije praktične ostave i tehnička soba, dok prostrani open space dnevni boravak, kuhinja i blagovaonica imaju izravan izlaz na terasu i lijepo uređeni vrt. Također postoji mogućnost izgradnje bazena uz nadoplatu, što dodatno povećava atraktivnost nekretnine. Na prvom katu smještene su dvije udobne spavaće sobe i kupaonica, dok se na drugom katu nalazi prekrasna krovna terasa s pogledom na more. Kuća je opremljena klima uređajima i podnim grijanjem, što osigurava maksimalnu udobnost tijekom cijele godine. Lokacija je idealna – udaljenost od mora i prekrasnih plaža iznosi 4,5 km, dok je centar Poreča udaljen svega 5 km. Poreč, jedan od najpoznatijih turističkih centara u Istri, prepoznatljiv je po svojoj bogatoj povijesti, kulturnoj baštini i kristalno čistom moru. Grad nudi raznovrsne sadržaje, od restorana i trgovina do šetnica i plaža, što ga čini idealnim za obitelji, parove i ljubitelje prirode. Blizina turističkih atrakcija i prirodnih ljepota dodatno povećava atraktivnost ovog mjesta za život i odmor. Za više informacija obratite nam se s povjerenjem. Petra Juričić agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4591 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "30.07.2025. u 20:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "269 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-mirnom-okruzenju-pogledom-more-slika-239487293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-mirnom-okruzenju-pogledom-more-slika-239487294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-mirnom-okruzenju-pogledom-more-slika-239487295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-mirnom-okruzenju-pogledom-more-slika-239487296.jpg"
  ]
}