{
  "id": "46061126",
  "link": "https://www.njuskalo.hr/nekretnine/a-frame-dvosobna-kuca-oglas-46061126",
  "lokacija": {
    "lat": 45.279552864976,
    "lng": 14.946389336763,
    "approximate": true
  },
  "naslov": "A frame dvosobna kuća (prodaja)",
  "cijena": "75.740 €",
  "Lokacija": "Primorsko-goranska, Mrkopalj, Begovo Razdolje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "66,12 m²",
  "Energetski razred": "A",
  "Šifra objekta": "1510778",
  "opis": "NAPOMENA: za gradnju kuće kupac je dužan osigurati teren, temeljnu ploču i građevinsku dozvolu. A frame montažne kuća V5 predstavlja suptilan spoj suvremenog dizajna i izuzetne funkcionalnosti koji odiše luksuzom na jedinstven način. Jednostavan, ali elegantan izgled A frame kuća privlači pažnju svojom estetikom, dok istovremeno pruža niz praktičnih prednosti koje ih čine poželjnima u našoj regiji, ali i šire. Ove kuća ima jedinstveni omjer karakteristika, kvadrature i cijene. Isporučuje se u varijanti \"ključ u ruke\" što znači kompletno dovršena iznutra i izvana. Vrhunska izolacija, stolarija i materijali koriste se u gradnji A frame kuće. PONUDA UKLJUČUJE Vanjske zidove Unutrašnje pregradne zidove Krovnu konstrukciju PVC stolariju antracit boje izvana, bijele boje iznutra Ulazna aluminijska vrata Transport montažnih elemenata od pogona do mjesta gradnje Smještaj i prehranu radnika Montažu svih montažnih elemenata na mjestu gradnje prema radnim nacrtima i planovima za ugradnju Spojna sredstva i materijale za montažu Pripadajuće plastificirane opšave i oluke Vanjske aluminijske klupčice Unutrašnji razvod PVC cijevi i kutija za provod instalacija, prekidača i utičnica Postavljanje elektroinstalacija Kompletno završene podove (nabava keramičkih pločica i laminata nije uključena u ponudu) Unutrašnje PVC klupčice Montaža sanitarija, bojlera, tuša (nabavka istih nije uključena u cijenu) Unutrašnja vrata Soboslikarske radove Postavljanje vodovodnih i kanalizacijskih cijevi Dimnjak Karakteristike V5 modela Dimenzije: 7,60 x 8,70m 2S+DB Kuhinja Kupaonica Nagib krova:65 stupnjeva Za više informacija ili ponudu kontaktirajte: Iva Florjančič 098/475 296 iva.florjancic@dogma-nekretnine.com ID KOD AGENCIJE: 1510778 Iva  Florjančič Voditeljica segmenta niskoenergetskih objekata Mob: 098/475-296 Tel: +385 51 341 080 E-mail: iva.florjancic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "17.07.2025. u 12:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4561 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-dvosobna-kuca-slika-252835258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-dvosobna-kuca-slika-252835260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-dvosobna-kuca-slika-252835262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-dvosobna-kuca-slika-252835263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/a-frame-dvosobna-kuca-slika-252835264.jpg"
  ]
}