{
  "id": "46064018",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-porec-120.00-m2-oglas-46064018",
  "lokacija": {
    "lat": 45.232270627935,
    "lng": 13.600281047035,
    "approximate": true
  },
  "naslov": "Kuća: Poreč, 120.00 m2 (prodaja)",
  "cijena": "496.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Netto površina": "120,00 m²",
  "Površina okućnice": "650,00 m²",
  "Šifra objekta": "300771002-60",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prepustite se čarima istarskog poluotoka u ovoj prekrasnoj vili s privatnim bazenom od 28m2, smještenoj u mirnom naselju Kolumbera, svega 9 km od živopisnog grada Poreča. Naselje Kolumbera, okruženo zelenim brežuljcima, maslinicima i vinogradima, nudi oazu mira i tišine, idealnu za bijeg od gradske vreve. U neposrednoj blizini vile možete uživati u bogatoj gastronomskoj ponudi lokalnih restorana, kušati vrhunska vina istarskih vinarija te se opustiti na prekrasnim sunčanim plažama. Vila površine 120 m² pruža komforan smještaj za 8 osoba, idealan za obitelji ili grupu prijatelja. Prizemlje vile je koncipirano kao otvoren prostor koji spaja funkcionalnost i estetiku. Potpuno opremljena kuhinja s blagovaonom nudi sve potrebno za pripremu vaših omiljenih jela, a udoban i klimatizirani dnevni boravak savršen je za opuštanje uz omiljenu knjigu ili druženje s najmilijima, te ima izlaz na natkrivenu terasu. Za dodatnu privatnost, u prizemlju se nalazi jedna spavaća soba s bračnim krevetom i odvojenom kupaonicom s tuš kabinom, WC-om i podnim grijanjem. Na prvom katu vile nalaze se dvije klimatizirane prostrane spavaće sobe s bračnim krevetima, od kojih jedna ima izlaz na prekrasnu i prostranu terasu s koje puca otvoren pogled na dvorište, bazen i okolicu. Također kao i u prizemlju, na katu se nalazi i kupaonica s walk in tušem i wc-om. Obje kupaonice opremljene su podnim grijanjem, osiguravajući dodatnu udobnost tijekom hladnijih mjeseci. Prostrano dvorište od 650 m² okružuje vilu i nudi sve što vam je potrebno za opuštanje i druženje. Osim osvježavajućeg bazena površine 28 m², na raspolaganju vam je i natkriveni zidani roštilj, idealan za pripremu ukusnih roštilja na otvorenom, a vaša vozila bit će sigurno smještena pod natkrivenim parkiralištem za dva automobila. Vila je opremljena klima uređajima u svim prostorijama, osiguravajući ugodnu temperaturu tijekom cijele godine. Grijanje vile je na struju. Dodatna oprema: Potpuno opremljena kuhinja s modernim aparatima Udoban namještaj u dnevnom boravku TV, klima uređaj Udobni bračni kreveti u spavaćim sobama Ormari, noćni ormarići Tuš kabine, WC, umivaonik, sušilo za kosu, podno grijanje Bazen, ležaljke, vrtna garnitura, vanjski tuš, natkriveni zidani roštilj, natkriveno parkiralište Besplatni Wi-Fi, SAT TV U blizini vile možete uživati u brojnim aktivnostima kao što su biciklizam, pješačenje, posjet lokalnim vinarijama, degustacija istarskih specijaliteta i opuštanje na prekrasnim plažama. Doživite nezaboravan odmor u ovoj prekrasnoj vili i uživajte u svim čarima istarskog poluotoka! Vila se prodaje zajedno s poslovanjem (firmom) te se ne plaća porez na kupnju nekretnine. Papiri uredni, kao i vlasništvo. Mogućnost kupnje putem bankovnog kredita. Za sve dodatne informacije molim da nam se obratite na: Josip Gluhak Licencirani agent za posredovanje nekretninama +385 95 535 6362 j.gluhak@remax.hr REMAX City 4 Ulica Baltazara Adama Krčelića 16, Zaprešić Sve informacije dane od agenta smatraju se važećim, no moraju se zasebno procijeniti. The settlement of Kolumbera, surrounded by green hills, olive groves and vineyards, offers an oasis of peace and quiet, ideal for escaping the hustle and bustle of the city. In the immediate vicinity of the villa, you can enjoy the rich gastronomic offer of local restaurants, taste the top wines of Istrian wineries and relax on beautiful sunny beaches. The 120 m² villa offers comfortable accommodation for 8 people, ideal for families or a group of friends. The ground floor of the villa is designed as an open space that combines functionality and aesthetics. The fully equipped kitchen with dining area offers everything you need to prepare your favorite dishes, and the comfortable and air-conditioned living room is perfect for relaxing with your favorite book or hanging out with loved ones, and has access to a covered terrace. For additional privacy, on the ground floor there is one bedroom with a double bed and a separate bathroom with a shower, toilet and underfloor heating. On the first floor of the villa, there are two air-conditioned spacious bedrooms with double beds, one of which has access to a beautiful and spacious terrace with an open view of the yard, pool and surroundings. As well as on the ground floor, there is also a bathroom with a walk-in shower and a toilet on the first floor. Both bathrooms are equipped with underfloor heating, ensuring extra comfort during the colder months. A spacious yard of 650 m² surrounds the villa and offers everything you need for relaxation and socializing. In addition to the refreshing pool of 28 m², there is also a covered brick grill at your disposal, ideal for preparing delicious barbecues in the open air, and your vehicles will be safely located under the covered parking lot for two cars. The villa is equipped with air conditioners in all rooms, ensuring a comfortable temperature throughout the year. The villa is heated by electricity. Additional equipment: Fully equipped kitchen with modern appliances Comfortable furniture in the living room TV, air conditioning Comfortable double beds in the bedrooms Wardrobes, bedside tables Shower cabin, toilet, sink, hair dryer, underfloor heating Swimming pool, deckchairs, garden furniture, outdoor shower, covered brick barbecue, covered parking lot Free Wi-Fi, SAT TV In the vicinity of the villa you can enjoy numerous activities such as cycling, hiking, visiting local wineries, tasting Istrian specialties and relaxing on beautiful beaches. Experience an unforgettable vacation in this beautiful villa and enjoy all the charms of the Istrian peninsula! The villa is sold together with the business (company) and no tax is paid on the purchase of the property. Papers in order, as well as ownership. Possibility of purchase through credit.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX City 4",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city4",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 5614 520",
  "oglas_objavljen": "18.07.2025. u 07:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "382 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525610.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120.00-m2-slika-239525640.jpg"
  ]
}