{
  "id": "46060508",
  "link": "https://www.njuskalo.hr/nekretnine/medulin-luksuzna-vila-bazenom-pogledom-more-oglas-46060508",
  "lokacija": {
    "lat": 44.824725090507,
    "lng": 13.934888231517,
    "approximate": true
  },
  "naslov": "Medulin, luksuzna vila sa bazenom i pogledom na more (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "280,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "ID02062",
  "opis": "Ova izvanredna nekretnina nudi luksuzan dom u mirnom okruženju, udaljenom samo 2 km od mora i 900 m od centra Medulina. Impresivna kuća ima 280 m2 stambenog prostora koji se prostiru od podruma do prvog kata, te krovnu terasu s nevjerojatnim pogledom na more. Vila nije u potpunosti dovršena, te se prodaje u postojećem stanju, na približno 80% izgradnje. Struja je već ugrađena u kući, a ostaje samo završna faza s montažom prekidača i utičnica. Vanjska fasada je gotova s 11 cm izolacije, a ugrađena je PVC stolarija s dvostrukim staklima i komarnicima u modernoj antracit boji. Voda je već u kući, a potrebno ju je sprovesti kroz cijelu kuću. Veliki bazen dimenzija 9x3,8 m, s hidromasažnim mlaznicama, nalazi se ispred vile, a preostaje samo završna faza izgradnje bazena. Unutrašnjost vile pažljivo je dizajnirana kako bi se pružila maksimalna funkcionalnost i udobnost. U podrumu vile nalazi se kupaonica i dodatni prostor površine 25 m2 koji budući vlasnik može urediti po želji. U prizemlju se nalaze kuhinja, blagovaonica i dnevni boravak s prozorima koji omogućuju obilje dnevnog svjetla i izravan izlaz na terasu bazena. Također, u prizemlju se nalazi dodatna spavaća soba s kupaonicom. Na prvom katu nalaze se 4 spavaće sobe, svaka s vlastitom kupaonicom, a dvije južne sobe imaju izlaz na zajednički balkon s prekrasnim pogledom na more. Kuća ima montiranu i funkcionalnu automatsku ulaznu kapiju, a oko kuće je postavljen moderni tlakavac s parkingom za najmanje dva vozila. Do kuće je doveden pojačani gradski vodovod s udaljenosti od 300 metara zbog slabijeg pritiska vode na okolnim kućama. Također, kuća je spojena na gradsku kanalizaciju i oborinske vode. Ova nekretnina je savršena za one koji traže luksuzan život u mirnom okruženju, a istovremeno uživaju u spektakularnom pogledu na more. Ako želite uživati u nečemu posebnom, te svoj budući dom opremiti detaljima prema svojim željama, ova vila je definitivno nekretnina koju morate vidjeti. ID KOD AGENCIJE: ID02062 Daniel Matković Suradnik u procesu obuke Mob: +385 95 506 58 05 Tel: +385 52 417 779 E-mail: daniel@matrixrealestate.hr https://matrixrealestate.hr/ Matrix Real Estate Voditelj ureda Mob: +385 52 417 779 Tel: +385 52 417 779 E-mail: info@matrixrealestate.hr https://matrixrealestate.hr/",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "16.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "269 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-luksuzna-vila-bazenom-pogledom-more-slika-239483845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-luksuzna-vila-bazenom-pogledom-more-slika-239483853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-luksuzna-vila-bazenom-pogledom-more-slika-239483862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-luksuzna-vila-bazenom-pogledom-more-slika-239483869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-luksuzna-vila-bazenom-pogledom-more-slika-239483871.jpg"
  ]
}