{
  "id": "46080208",
  "link": "https://www.njuskalo.hr/nekretnine/matulji-bregi-kuca-otvorenim-pogledom-more-oglas-46080208",
  "lokacija": {
    "lat": 45.349622757131,
    "lng": 14.29352655345,
    "approximate": true
  },
  "naslov": "Matulji, Bregi- Kuća sa otvorenim pogledom na more (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Bregi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "890,00 m²",
  "Godina izgradnje": "1973.",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Šifra objekta": "111-135",
  "opis": "Kaiser Immobilien Vam predstavlja kuću za adaptaciju .Kuća je smještena je na prelijepom zemljištu, s kojeg se pruža neometani i otvoreni pogled na more, Rijeku, otoke Krk i Cres. Idealna je za one koji traže nekretninu nakon adaptacije s potencijalom, bilo za turistički najam ili miran obiteljski život. U neposrednoj blizini nalaze se kuće za odmor koje su popularne među turistima i veliki dio godine su u funkciji iznajmljivanja, što ovu lokaciju čini odličnom prilikom za ulaganje u turističke svrhe. Kuća ima ogroman potencijal za adaptaciju i prilagodbu potrebama tržišta, a budući vlasnici uživat će u iznimnoj lokaciji koja nudi privatnost i mir, uz neposrednu blizinu svih potrebnih sadržaja. Balkon ove kuće bit će savršeno mjesto za uživanje u jutarnjoj kavi uz pogled na more, te je idealna za sve koji žele uživati u svakodnevnom okruženju prirodnih ljepota. Osim toga, ovo je savršena prilika za one koji žele spojiti uživanje u prirodi s mogućnošću dodatne zarade putem iznajmljivanja ili stvoriti miran obiteljski dom. U suterenu kuće nalazi se prostrana konoba površine 50 m², idealna za razne namjene, poput skladištenja ili radionice. Konoba ima zaseban toalet, što dodatno povećava funkcionalnost prostora. Uz konobu se nalazi kotlovnica u kojoj je smješten rezervoar za naftu, osiguravajući potrebne energetske resurse za grijanje kuće. Ovaj prostor nudi mnogo mogućnosti za prilagodbu prema potrebama budućih vlasnika. Prizemlje ove obiteljske kuće prostire se na 100 m² i sastoji se od kuhinje, blagovaonice, četiri spavaće sobe, kupaonice i toaleta Prostrane prostorije pružaju udoban i funkcionalan životni prostor za obitelj. Na prvom katu, također površine 100 m², nalazi se kuhinja, blagovaonica, dnevni boravak, kupaonica, mali toalet i spremište. Ovaj kat nudi središnji prostor za obiteljska okupljanja i opuštanje. U dvorištu kuće smještena je garaža od 40 m² koja nudi dovoljno prostora za vozilo ili dodatnu pohranu. Kuća je idealna za obitelj koja traži komforan život u prostranim i funkcionalnim prostorima. Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Za detaljnije informacije, molimo Vas kontaktirajte agenticu: Silvija Blažić Tel: +385 915 223 893 E-mail: silvija.blazic@kaiser-immobilien.hr Šifra nekretnine: 111-135 ID KOD AGENCIJE: 111-135 Silvija Blažić Agent posredovanja u prometu nekretnina Mob: +385915223893, +385995677888 E-mail: silvija.blazic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "21.07.2025. u 12:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "484 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-bregi-kuca-otvorenim-pogledom-more-slika-246960863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-bregi-kuca-otvorenim-pogledom-more-slika-246960864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-bregi-kuca-otvorenim-pogledom-more-slika-246960865.jpg"
  ]
}