{
  "id": "46089328",
  "link": "https://www.njuskalo.hr/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-oglas-46089328",
  "lokacija": {
    "lat": 45.140294703578,
    "lng": 13.905369556403,
    "approximate": true
  },
  "naslov": "ISTRA, KANFANAR - Prekrasna novoizgrađena vila s bazenom u zatvorenom (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Istarska, Žminj, Žminj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "209,00 m²",
  "Površina okućnice": "775,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "36496",
  "opis": "ISTRA, KANFANAR - Prekrasna novoizgrađena vila s bazenom u zatvorenom kompleksu Mnogo je znamenitosti po kojima je Općina Kanfanar poznata. Od prekrasne zeleno-plave oaze Limskog kanala do ruševina srednjovjekovnog grada Dvigrada, brojnih arheoloških lokaliteta, bogate sakralne baštine, lokalnih proizvoda i slično. U Kanfanaru ćete naći mir koji je tipičan za mala sela u zaleđu Istre, iako imate sve na dohvat ruke. Malo mjesto gdje se blaga mediteranska klima sjedinila s prirodnim obilježjima unutrašnje Istre udaljeno 15 minuta vožnje od Rovinja i samo 2 km od izlaza s autoceste. U malom selu udaljenom nekoliko kilometara od tog simpatičnog gradića, prodajemo ovu prekrasnu vilu koja je dio zatvorenog kompleksa koji će sadržavati 9 mediteranskih vila s bazenom. Vila 1 koncepirana je kao katnica ukupne neto površine 209 m2. Prizemlje se sastoji od natkrivenog ulaza, predsoblja, kuhinje, dnevnog boravka i blagovaonice napravljene po openspace konceptu, dva spremišta, jedne spavaće sobe s kupaonicom, dodatne kupaonice te velike natkrivene terase s vanjskom kuhinjom. Unutarnje stepenice vode na kat gdje se nalazi hodnik i tri spavaće sobe, svaka sa svojom kupaonicom. Iz hodnika se izlazi na prekrasnu natkrivenu terasu. Na okućnici od 775 m2 nalazi se već spomenuta ljetna kuhinja s roštiljem, prekrasan bazen površine 8x4 m2 sa sunčalištem obloženo kamenom te dodatno zelenilo s posađenim biljkama koje će se zalijevati putem sustava navodnjavanja. Za Vaše limene ljubimce osigurana su 3 natkrivena parkirna mjesta popločena tlakavcem. Podno grijanje planirano je na prizemlju i na katu, dok je hlađenje predviđeno klima uređajima (svaka soba + dnevni boravak). Kuća je orijentirana južno te otvorena prema svijetlosti i suncu gotovo cijeli dan, uz istodobno osiguravanje maksimalne privatnosti svake pojedinačne kuće. Kuća će biti građena u tipičnom istarskom stilu gdje se naglasak stavio na materijale sa kojima su se takve kuće gradile nekada davno. Demit fasada je debljine 10 cm i ona dolazi na pročelje u kombinaciji sa kamenom. Unutarnja i vanjska stolarija drvena. Podovi keramika, stepenice kamen. Rukohvati i ograde kovano željezo. Ulazni portun u naselje biti će na elektromotor te će se njime upravljati daljinskim upravljačem. Ova prekrasna katnica idealna je za investiciju u turističko iznajmljivanje ili za obiteljski dom. Udaljenost od Pule je 30 km, a Rovinja 20 km, što stanovnicima pruža blizinu urbanim sredinama i moru, ali uz istovremenu mogućnost življenja u miru i tišini šarmatnog, istarskog sela. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 36496 Tina Širol Agent s licencom Mob: +385 95 825 4533 Tel: +385 99 640 8438 E-mail: tina@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 825 4533",
  "oglas_objavljen": "18.06.2025. u 12:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "218 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kanfanar-prekrasna-novoizgradena-vila-bazenom-zatvorenom-slika-239726099.jpg"
  ]
}