{
  "id": "46089349",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-oglas-46089349",
  "lokacija": {
    "lat": 45.198240157143,
    "lng": 13.750693036977,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Dvojna kuća s bazenom u okolici Poreča (prodaja)",
  "cijena": "539.500 €",
  "Lokacija": "Istarska, Poreč, Štifanići",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "126,25 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "36360",
  "opis": "ISTRA, Poreč - Dvojna kuća s bazenom u okolici Poreča Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. U okolici Poreča, prodaje se ova prekrasna dvojna kuća. Ukupno zemljište na kojem će kuća biti sagrađena iznosi 949 m2, a neto površina kuće 126,25 m2. Prizemlje kuće se sastoji od dnevnog boravka, kuhinje i blagovaone \"open space\" koncepta, spavaće sobe, kupaone, hodnika, wc-a te spremišta. Stepenice u hodniku nas dovode na prvi kat kuće gdje se nalaze dvije spavaće sobe te dvije kupaone. Na prvom katu također možemo uživati uz divan pogled na more s terase. Kuća je okružena prekrasnim dvorištem gdje se nalazi i prostrani bazen. Planirani završetak radova je lipanj 2026. Kuća će se prodavati po sistemu \"ključ u ruke\", ali moguća je i kupnja samo zemljišta s projektom. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja. ID KOD AGENCIJE: 36360 DUX Poreč Mob: +385 99 680 3830 Tel: +385 99 640 8438 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 640 8438",
  "oglas_objavljen": "03.07.2025. u 11:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "240 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-dvojna-kuca-bazenom-okolici-poreca-slika-239726571.jpg"
  ]
}