{
  "id": "46117979",
  "link": "https://www.njuskalo.hr/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-oglas-46117979",
  "naslov": "Potencijal za život na selu: Prostrana kuća i veliko zemljište (prodaja)",
  "cijena": "90.000 €",
  "Lokacija": "Karlovačka, Krnjak, Krnjak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "2",
  "Stambena površina": "160,00 m²",
  "Netto površina": "160,00 m²",
  "Šifra objekta": "397",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Istražite potencijal ove obiteljske kuće u mirnom selu u blizini Krnjaka. Ova nekretnina nudi izvrsnu priliku za stvaranje personaliziranog životnog prostora u mirnom ruralnom okruženju, a pritom ostaje lako dostupna obližnjim gradovima i bitnim sadržajima. Smještena na velikodušnom komadu zemlje od 8,107 m², sama kuća treba renoviranje, nudeći prazno platno za svakoga tko želi dizajnirati svoj dom iz snova. Nekretnina uključuje tri odvojena ulaza, pružajući fleksibilnost i privatnost za različite stambene prostore. U prizemlju se nalazi kuhinja sa peći na drva, koja služi za kuhanje i grijanje, te prostorija uz kuhinju koja trenutno služi kao ostava. Na prvom katu nalazi se kupaonica, tri prostrane sobe te stepenište koje vodi u neizgrađeno potkrovlje. Potkrovlje nudi obilje potencijala za dodatni životni prostor ili čak sobu za rekreaciju. Dva balkona pružaju lijep pogled na okolni krajolik. Osim stambenog prostora, nekretnina uključuje podrum i dvije garaže, što pruža dodatni prostor za pohranu i parkiranje. Uz glavnu kuću, imanje uključuje nekoliko pomoćnih zgrada, kao što su dva skloništa za životinje i sjenik, što ga čini idealnim za svakoga tko se zanima za poljoprivredu ili brigu o životinjama. Zemljište, s 8,107 m² izravno povezano s kućom, pruža dovoljno prostora za vrt, aktivnosti u slobodno vrijeme ili daljnji razvoj. Lokacija Imanje se nalazi u prekrasnoj dolini samo 27 km od Karlovca i 30 km od Slunja, nudeći mirno okruženje sela s lakim pristupom lokalnim gradovima i njihovim sadržajima. Bilo da tražite obiteljsku kuću ili seosko utočište, ova nekretnina nudi beskrajne mogućnosti za izgradnju vašeg životnog prostora iz snova na prekrasnoj, mirnoj lokaciji. Detaljnije ID nekretnine: FH271 Vrsta nekretnine: Obiteljska kuća Lokacija: Selo kod Krnjaka Spratnost: Prizemlje, kat i potkrovlje Površina glavne zgrade: 80 m² Ukupna površina glavne zgrade: 160 m² plus potkrovlje Tlocrtna površina dodatnih objekata: 150 m²: 66 m² (garaža, sklonište za životinje), 68 m² (sjenokošnica) i 16 m² (sklonište za životinje) Ukupna površina dodatnih zgrada: 150 m² Zemljište povezano s kućom: 8107 m², uklj. 3386 m² u građevinskoj zoni Ukupno zemljište: 22158 m² Sobe: 5 Spavaće sobe: 2 Kupaonice: 1 Kuhinje: 1 Balkoni: 2 Terase: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, seoski vodovod s prirodnom izvorskom vodom Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Tradicionalna cigla i fasada Krov: Krovni crijep Podovi: Pločice, tepih i linoleum Prozori: Tradicionalna dvostruka stakla Vrata: uPVC vrata i drvena vrata Potkrovlje: Neizgrađeno sa fiksnim stubištem i unutarnjim stubištem Stubišta: vanjska i betonska Podrum: nema Sadržaji: Rolete Pristup: Asfalt Namještaj: po dogovoru Javni prijevoz: Nema Osnovna škola: Krnjak Srednja škola: Karlovac Dom zdravlja: Krnjak Bolnica: Karlovac Trgovina: Krnjak Supermarket: Karlovac Dostupnost interneta: Loša, Starlink dostupan Dostupna dokumentacija: Vlasnički list, Uporabna dozvola/Uporabna dozvola Ucrtano na katastarskoj karti: br Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. E-potvrda: nema Godina izgradnje: 1968. Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 96,075 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "28.01.2025. u 00:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1540 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potencijal-zivot-selu-prostrana-kuca-veliko-zemljiste-slika-239911132.jpg"
  ]
}