{
  "id": "46128345",
  "link": "https://www.njuskalo.hr/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-oglas-46128345",
  "naslov": "Sukošan, Ekskluzivna vila 352 m2, lift, bazen, Lux nekretnina... (prodaja)",
  "cijena": "1.850.000 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "352,00 m²",
  "Netto površina": "352,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Balkon",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "1008",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "SUKOŠAN Luksuzna vila u Sukošanu pored Zadra pravi je dragulj moderne arhitekture smješten tik uz more, koja svojom elegancijom, vrhunskom kvalitetom gradnje i pažljivo osmišljenim detaljima osigurava savršen spoj udobnosti i luksuza. Prostire se na tri etaže s ukupnom stambenom površinom od 352 m² na zemljištu površine 479 m². Svaka etaža nudi prostrane, svijetle prostorije s panoramskim pogledom na more zahvaljujući velikim staklenim stijenama koje dominiraju u dizajnu. Prizemlje Prizemlje je zamišljeno kao otvoreni dnevni prostor koji spaja funkcionalnost i stil. Sastoji se od: Ulaza i hodnika koji vode prema ostalim prostorijama, WC-a za goste, Ostave za praktično odlaganje, Kuhinje s modernim dizajnom, koja je povezana s blagovaonicom i prostranim dnevnim boravkom. Dnevni boravak vodi na djelomično natkrivenu terasu, koja se nastavlja prema grijanim bazenom površine 42 m², obloženim visokokvalitetnom keramikom. Terasa i bazen idealno su mjesto za opuštanje i uživanje u pogledu na more. Prvi kat Na prvom katu nalaze se tri luksuzno uređene spavaće sobe, svaka sasvojom vlastitom kupaonicom: Spavaća soba s garderobom i kupaonicom, Spavaća soba s dijelom natkrivenom terasom i kupaonicom, Spavaća soba s nenatkrivenom terasom i kupaonicom. Prostrani hodnik povezuje sve prostorije, dok svaka soba nudi savršenu privatnost i prekrasan pogled na okolicu. Drugi kat Drugi kat osigurava dodatnu razinu luksuza i privatnosti. Sastoji se od: Spavaće sobe s natkrivenom terasom i privatnom kupaonicom, Wellness/fitness prostorije, koja je savršena za opuštanje i rekreaciju, Velike dijelom natkrivene terase, idealne za uživanje u zalascima sunca i opuštanje na otvorenom. Tehnička oprema i karakteristike Vila je građena prema najvišim standardima, koristeći visokokvalitetne materijale i modernu tehnologiju: Betonski zidovi osiguravaju trajnost i stabilnost, Podne obloge su prekrivene keramičkim pločicama i parketima vrhunske kvalitete, Prozori su izrađeni od aluminija s električnim roletama i komarnicima, Sve prostorije su klimatizirane putem stropnih klima uređaja, Podno grijanje osigurano je pomoću dizalica topline, što doprinosi energetskoj učinkovitosti, Na parkiralištu se nalazi punionica za električne automobile, Postavljena su protuprovalna vrata, a vila posjeduje i energetski certifikat A, što jamči niske režijske troškove i održivost. Eksterijer Dvorište nudi dva parkirna mjesta te je pažljivo uređeno, pružajući privatnost i prostor za uživanje na otvorenom. Vila se izdvaja po modernom dizajnu i pažljivo odabranim detaljima koji stvaraju sofisticiran ambijent. Ova luksuzna vila u Sukošanu idealna je za one koji traže savršen spoj modernog dizajna, udobnosti i prestiža, uz spektakularan pogled na more i mirno okruženje u blizini Zadra. ID nekretnine 1008-1 Za sve informacije obratite se na kontakt: mob: 091 900 7040 Marko Čakarun mail: marko@plusnekretnine.hr SUKOSAN The luxury villa in Sukošan near Zadar is a real gem of modern architecture located right by the sea, which with its elegance, top quality construction and carefully designed details ensures a perfect combination of comfort and luxury. It is spread over three floors witha total living area of ​​352 m² on a plot of land of 479 m². Each floor offers spacious, bright rooms with panoramic sea views thanks to the large glass walls that dominate the design. Ground floor The ground floor is designed as an open living space that combines functionality and style. It consists of: Entrances and corridors leading to other rooms, WC for guests, Pantries for practical storage, Kitchens with a modern design, which is connected to the dining room and spacious living room. The living room leads to a partially covered terrace, which continues towards the heated pool of 42 m², covered with high-quality ceramics. The terrace and pool are an ideal place to relax and enjoy the sea view. First floor On the first floor there are three luxuriously decorated bedrooms, each with its own bathroom: Bedroom with wardrobe and bathroom, Bedroom with partially covered terrace and bathroom, Bedroom with uncovered terrace and bathroom. A spacious corridor connects all rooms, while each room offers perfect privacy and a beautiful view of the surroundings. Second floor The second floor provides an additional level of luxury and privacy. It consists of: Bedrooms with covered terrace and private bathroom, Wellness/fitness rooms, which are perfect for relaxation and recreation, Large covered terraces, ideal for enjoying sunsets and relaxing outdoors. Technical equipment and characteristics The villa was built according to the highest standards, using high-quality materials and modern technology: Concrete walls ensure durability and stability, The floor coverings are covered with ceramic tiles and parquet of the highest quality, Windows are made of aluminum with electric blinds and mosquito nets, All rooms are air-conditioned via ceiling air conditioners, Underfloor heating is provided using heat pumps, which contributes to energy efficiency, There is a charging stationfor electric cars in the parking lot, Anti-burglary doors have been installed, and the villa has an energy certificate A, which guarantees low overhead costs and sustainability. Exterior The yard offers two parking spaces and is carefully landscaped, providing privacy and spaceto enjoy the outdoors. The villa stands out for its modern design and carefully selected details that create a sophisticated ambience. This luxury villa in Sukošan is ideal for those looking for a perfect combination of modern design, comfort and prestige, with a spectacular view of the sea and a peaceful environment near Zadar. For all information, please contact: mobile: 091 900 7040 Marko Čakarun mail: marko@plusnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Lift",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Električne rolete",
    "Podno grijanje",
    "Alarmni sustav",
    "Video Portafon",
    "Jacuzzi"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Plus nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plusnekretnine",
  "email_agencije": "info@plusnekretnine.hr",
  "adresa_agencije": "Adresa:Špire Brusine 16, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "095 893 8595",
  "oglas_objavljen": "22.07.2025. u 09:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "478 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sukosan-ekskluzivna-vila-352-m2-lift-bazen-lux-nekretnina-slika-239992199.jpg"
  ]
}