{
  "id": "46129334",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-oglas-46129334",
  "lokacija": {
    "lat": 44.973195072166,
    "lng": 13.862385496925,
    "approximate": true
  },
  "naslov": "ISTRA, VODNJAN - Besprijekorna prizemna vila na osami (prodaja)",
  "cijena": "768.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "140,38 m²",
  "Površina okućnice": "820,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "36596",
  "opis": "ISTRA, VODNJAN - Moderna i kvalitetna prizemnica smještena na osami u privatnom manjem resortu s još dvije vile. Ponosno predstavljamo ovu prvoklasnu modernu prizemnu vilu, smještenu u manjem naselju nadomak grada Pule i Bala. Riječ je vrhunsko opremljenoj vili koja svojim budućim vlasnicima nudi sve ono što je potrebno za jedinstveno iskustvo boravka, uz maksimalan mir i privatnost. Vila je tako okružena gotovo netaknutom prirodom i zelenilom, a dok boravite ovdje imate priliku opustite se uz pjev ptica i sve opuštajuće zvukove prirode. Iskoristite ovu priliku i postanite vlasnikom ove prvoklasne vile, za koju smo sigurni kako vas neće ostaviti ravnodušnima. OPIS VILE: Vilu ukupne stambene površine od veličine 140,38 m2 osim prekrasnog i pomno uređenog eksterijera krasi i prekrasno uređen interijer s pažljivo izabranim dizajnerskim namještajem, čime je cilj bio osigurati maksimalnu udobnost s naznakom na kvalitetu i osjećaj pravoga doma. Unutarnji se prostor vile tako dijeli na, privatni spavači prostor i prostor namijenjen dnevnome životu. U prostoru za dnevni život smjestio se prostrani dnevni boravak, blagovaona i moderno opremljena kuhinja koji čine jedan kompaktan \"open space\" prostor vile, isti je obogaćen sunčevim zrakama koje prodiru u prostorije vile uz pomoć većih staklenih stijenka. Kroz iste se staklene stijenke pruža i pogled prema uređenoj i održavanoj okućnicu s prostranim bazenom. Direktnom komunikacijom iz dnevnog boravka povezana je i veća vanjska natkrivena terasa od 50,17m2 na kojoj se osim sjedećeg prostora sa stolom smjestila i opremljena ljetna kuhinja, cijeli je ovaj prostor pomno zamišljen kao pravo mjesto za zabavu s prijateljima i obitelji. Privatni i spavaći dio vile odvojen je hodnikom, a krije dvije veće spavaće sobe uređene u skladu s ostatkom vile, svaka od spavaćih soba posjeduje i vlastitu komunikaciju s okućnicom i bazenom. Jednako tako, u privatnom prostoru nalazi se i veće komotno kupatilo s \"walk in\" tušem i saunom u posebnom dijelu kupatila. Odvojenim od vile se nalazi i pomoćni objekt koji se sastoji od tehničke sobe, a koji se koristi i kao spremište za sve potrepštine održavanja bazena i okućnice, jednako tako tu se nalazi i odvojeni vanjski toalet. OPIS OKUĆNICE: Dizajn eksterijera i interijera usklađeni su do najmanjeg detalja. Okućnica vile u potpunosti je ograđena i stopljena je s prirodom, a sa svojih 820m2 parcele predstavlja idealnu priliku za bijeg od ubrzanog gradskog stila života, dok noću nudi poseban ugođaj s pametno riješenim osvjetljenjem. Na okućnici se smjestio i veći bazen, kao i prostor za odmor i opuštanje. Tu se nalazi i natkriveni parking za 2 do 3 automobila, kao i dovoljno prostora za bezbrižnu igru vaših najmlađih članova obitelji i kućnih ljubimaca. DODATNE INFORMACIJE; * Vila je opremljena pametnim klima uređajima s mogućnosti hlađenja i grijanja prostora, a nalaze se u svim prostorijama vile. * Postavljeno je i podno grijanje na struju u cijeloj vili. * Vila se prodaje u potpunosti opremljena i sa svim dizajnerskim namještajem. * Vlasništvo je čisto, 1/1 vlasnik, bez tereta, nekretnina posjeduje svu dokumentaciju. Za sve dodatne informacije slobodno nas kontaktirajte! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 36596 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "23.06.2025. u 20:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "232 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005603.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005610.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-besprijekorna-prizemna-vila-osami-slika-240005620.jpg"
  ]
}