{
  "id": "46129354",
  "link": "https://www.njuskalo.hr/nekretnine/rijeka-kraljevica-apartmanska-kuca-prvom-redu-mora-oglas-46129354",
  "lokacija": {
    "lat": 45.266465835206,
    "lng": 14.585439928133,
    "approximate": true
  },
  "naslov": "RIJEKA, KRALJEVICA - Apartmanska kuća u prvom redu do mora (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Primorsko-goranska, Kraljevica, Kraljevica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "377,00 m²",
  "Površina okućnice": "135,00 m²",
  "Broj parkirnih mjesta": "7",
  "Pogled na more": "Da",
  "Šifra objekta": "36555",
  "opis": "RIJEKA, KRALJEVICA - Apartmanska kuća u prvom redu do mora Potpuno namješteni, elegantno uređeni i odmah useljivi stanovi! Ova luksuzna zgrada smještena je u prvom redu do mora i sastoji se od sedam vrhunski opremljenih stanova. Tri stana nalaze se u prizemlju, dva na prvom katu, dok su preostala dva smještena na drugom katu. Prilikom uređenja nije štedeno na materijalima – svi podovi obloženi su keramikom prve klase, a u modernim kupaonicama smještene su Walk-In tuš kabine. Kuhinje, namještaj, vrata i štokovi izrađeni su po mjeri, čime je svaki detalj savršeno usklađen s funkcionalnošću i estetikom. Na vrhunskim madracima od memorijske pjene, udobnost je zagarantirana, a svaka soba opremljena je SMART TV-om. Za dodatnu udobnost, klima uređaji su opremljeni naprednim sustavom s 3D Swing funkcijom koja omogućuje precizno reguliranje vertikalnog i horizontalnog kretanja rebrenica. Ovi uređaji dolaze s tehnologijom automatskog čišćenja koja sprječava stvaranje plijesni, prašine i masnoće, uz iznimno tiho funkcioniranje s razinom buke od samo 22 dB(A). Također, klima uređaji podržavaju WiFi upravljanje. Kuhinje su opremljene kompletnim posuđem, malim kuhinjskim aparatima i indukcijskim pločama za kuhanje, pružajući maksimalnu funkcionalnost i udobnost. Stanovi na prvom i drugom katu imaju privatne balkone s predivnim pogledom na more, kao i osigurana parking mjesta u dvorištu. Svi stanovi su raspoređeni kako slijedi: STAN 1 (prizemlje) - 1 spavaća soba STAN 2 (prizemlje) - 1 spavaća soba STAN 3 (prizemlje) - 1 spavaća soba STAN 4 (1. kat) - 2 spavaće sobe STAN 5 (1. kat) - 1 spavaća soba STAN 6 (2. kat) - 2 spavaće sobe STAN 7 (2. kat) - 1 spavaća soba Ova izvanredna lokacija nudi samo nekoliko minuta hoda do centra grada s brojnim bitnim sadržajem, dok ljubitelji turizma uživaju u neograničenim mogućnostima koje pruža savršena pozicija. Plaža je također udaljena samo par minuta hoda, što dodatno podiže atraktivnost ove nekretnine. U neposrednoj blizini počinje izgradnja dva luksuzna hotela s kompletnom infrastrukturom, privatnim plažama i brojnim turističkim atrakcijama koje će dodatno obogatiti ovo područje. Zgrada se prodaje isključivo kao cjelovita investicija s jamčenim mjesečnim prihodom od najma, što je idealna prilika za investitore koji traže sigurnu i stabilnu zaradu. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 36555 Mladen Tićak Agent s licencom Mob: +385 97 775 2147 Tel: +385 99 640 8438 E-mail: mladen@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "097 775 2147",
  "oglas_objavljen": "07.07.2025. u 11:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "300 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kraljevica-apartmanska-kuca-prvom-redu-mora-slika-240006111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kraljevica-apartmanska-kuca-prvom-redu-mora-slika-240006112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kraljevica-apartmanska-kuca-prvom-redu-mora-slika-240006114.jpg"
  ]
}