{
  "id": "46144308",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-oglas-46144308",
  "lokacija": {
    "lat": 43.562376970468,
    "lng": 16.533289342147,
    "approximate": true
  },
  "naslov": "Prekrasna villa sa otvorenim pogledom, Klis, 290 m2 - CIJENA NA UPIT (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Splitsko-dalmatinska, Klis, Klis",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "290,00 m²",
  "Netto površina": "135,00 m²",
  "Površina okućnice": "355,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "Agencijska provizija": "2.5 %",
  "opis": "Posredujemo u prodaji jedinstvene, luksuzne vile na Klisu, koja odiše elegancijom i sofisticiranošću. Vila se prostire na dvije etaže, povezane prekrasnim stubištem, te obuhvaća četiri prostrane spavaće sobe, svaku s vlastitom kupaonicom, potpuno opremljenu kuhinju, blagovaonicu, prozračan dnevni boravak, prostranu terasu na koju se nastavlja vanjski bazen i elegantni lounge prostor. Uz to, osigurana su i dva vanjska parkirna mjesta. Vlasnici su vilu projektirali i opremili s posebnom pažnjom prema detaljima, čime su stvorili high-end nekretninu vrhunskog dizajna i kvalitete. S njenih balkona i terase pruža se spektakularan, neometan pogled na more i otoke, dok se sa sjeverne strane pruža impresivan prizor na povijesnu Klišku tvrđavu. Ova nekretnina predstavlja izvrsnu investiciju za turističku djelatnost, ali i savršen izbor za luksuzni obiteljski dom ili kuću za odmor. Cijena na upit. Za više informacija i privatni obilazak, obratite nam se s povjerenjem na: mob: +385 91 607 56 27 (Maja) e-mail: maja@compass.hr ----------------- Engleski (English) We are mediating the sale of a unique, luxurious villa in Klis, exuding elegance and sophistication. The villa spans two floors, connected by a stunning staircase, and features four spacious bedrooms, each with its own ensuite bathroom, a fully equipped kitchen, a dining area, an airy living room, and a spacious terrace that extends to an outdoor pool and an elegant lounge area. Additionally, two outdoor parking spaces are provided. The owners have designed and furnished the villa with meticulous attention to detail, creating a high-end property of exceptional design and quality. From its balconies and terrace, you can enjoy a spectacular, unobstructed view of the sea and islands, while the northern side offers an impressive view of the historic Klis Fortress. This property is an excellent investment for tourism purposes, but also a perfect choice for a luxurious family home or a vacation retreat. For more information and a private viewing, feel free to contact us: +385 91 607 56 27 (Maja) maja@compass.hr Njemački (Deutsch) Wir vermitteln den Verkauf einer einzigartigen, luxuriösen Villa in Klis, die Eleganz und Raffinesse ausstrahlt. Die Villa erstreckt sich über zwei Etagen, verbunden durch eine wunderschöne Treppe, und umfasst vier geräumige Schlafzimmer, jedes mit eigenem Bad, eine voll ausgestattete Küche, einen Essbereich, ein luftiges Wohnzimmer und eine großzügige Terrasse, die zu einem Außenpool und einem eleganten Loungebereich führt. Zusätzlich stehen zwei Außenparkplätze zur Verfügung. Die Eigentümer haben die Villa mit besonderer Liebe zum Detail entworfen und ausgestattet, wodurch eine High-End-Immobilie mit erstklassigem Design und Qualität entstanden ist. Von den Balkonen und der Terrasse bietet sich ein spektakulärer, ungehinderter Blick auf das Meer und die Inseln, während auf der Nordseite der imposante Anblick der historischen Festung Klis beeindruckt. Diese Immobilie ist eine hervorragende Investition für touristische Zwecke, aber auch die perfekte Wahl für ein luxuriöses Familienhaus oder eine Ferienresidenz. Für weitere Informationen und eine private Besichtigung kontaktieren Sie uns gerne: +385 91 607 56 27 (Maja) maja@compass.hr Ukrajinski (Українська) Ми займаємося продажем унікальної, розкішної вілли в Клісі, яка випромінює елегантність і витонченість. Вілла розташована на двох поверхах, з'єднаних прекрасними сходами, та включає чотири просторі спальні, кожна з власною ванною кімнатою, повністю обладнану кухню, обідню зону, світлу вітальню, простору терасу, що веде до відкритого басейну та елегантної лаунж-зони. Крім того, передбачено два зовнішні паркувальні місця. Власники спроєктували та облаштували віллу з великою увагою до деталей, створивши елітну нерухомість найвищого рівня дизайну та якості. З балконів та тераси відкривається захоплюючий, безперешкодний вид на море та острови, а з північного боку відкривається вражаючий краєвид на історичну фортецю Кліс. Ця нерухомість є чудовою інвестицією для туристичного бізнесу, а також ідеальним вибором для розкішного сімейного будинку або дачі. Для отримання додаткової інформації та організації приватного перегляду звертайтеся до нас: +385 91 607 56 27 (Мая) maja@compass.hr Švedski (Svenska) Vi förmedlar försäljningen av en unik, lyxig villa i Klis, som utstrålar elegans och sofistikering. Villan sträcker sig över två våningar, sammanlänkade med en vacker trappa, och inkluderar fyra rymliga sovrum, alla med eget badrum, ett fullt utrustat kök, en matplats, ett luftigt vardagsrum och en rymlig terrass som leder till en utomhuspool och en elegant loungeyta. Dessutom finns två utomhusparkeringsplatser. Ägarna har designat och inrett villan med stor omsorg och fokus på detaljer, vilket har resulterat i en exklusiv fastighet med förstklassig design och kvalitet. Från balkongerna och terrassen har man en spektakulär, obehindrad utsikt över havet och öarna, medan den norra sidan erbjuder en imponerande vy över det historiska Klis-fästet. Denna fastighet är en utmärkt investering för turistverksamhet men också ett perfekt val för en lyxig familjebostad eller semesterhem. För mer information och en privat visning, kontakta oss gärna: +385 91 607 56 27 (Maja) maja@compass.hr Islandski (Íslenska) Við miðlum sölu á einstöku, lúxus einbýlishúsi í Klis sem geislar af glæsileika og fágun. Húsið spannar tvær hæðir, tengdar fallegum stiga, og inniheldur fjögur rúmgóð svefnherbergi, hvert með sér baðherbergi, fullbúið eldhús, borðstofu, bjarta stofu og rúmgóða verönd sem leiðir út í útisundlaug og glæsilegt setusvæði. Að auki fylgja tvö útibílastæði. Eigendur hússins hönnuðu og innréttuðu það með mikilli nákvæmni og athygli á smáatriði, sem skapar hágæða eign með framúrskarandi hönnun og gæðum. Frá svölum og verönd hússins er stórkostlegt, óhindrað útsýni yfir hafið og eyjarnar, á meðan norðurhliðin býður upp á tilkomumikið útsýni yfir hina sögufrægu Klis-virki. Þessi eign er frábær fjárfesting fyrir ferðaþjónustu en einnig fullkomin sem lúxus fjölskylduheimili eða orlofshús. Fyrir frekari upplýsingar og einkaskoðun, vinsamlegast hafðu samband: +385 91 607 56 27 (Maja) maja@compass.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Sauna",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "22.07.2025. u 11:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2458 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240142888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-villa-otvorenim-pogledom-more-otoke-klis-290.00-m2-slika-240143097.jpg"
  ]
}