{
  "id": "46145430",
  "link": "https://www.njuskalo.hr/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-oglas-46145430",
  "lokacija": {
    "lat": 46.266920447013,
    "lng": 15.941421870023,
    "approximate": true
  },
  "naslov": "TRAKOŠĆAN - PREKRASNA KUĆA ZA ODMOR UZ JEZERO A2 (prodaja)",
  "cijena": "295.000 €",
  "Lokacija": "Varaždinska, Bednja, Trakošćan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "70,00 m²",
  "Površina okućnice": "1.600,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "1034",
  "opis": "TRAKOŠĆAN - PREKRASNA KUĆA ZA ODMOR UZ JEZERO A2 Ova prekrasna kuća smještena je u mirnom mjestu, prekrasnom kraju, uz samo jezero Trakošćan. Nalazi se unutar posjeda „ADRIA HOMES“ koja se, svojom osobitom lokacijom, projektom, izgledom, energetskom učinkovitošću i sadržajem u potpunosti uklopila u ljepote ovog kraja. Posjed se sastoji od tri kuće za odmor od kojih svaka ima svoj prostor, mir i svoju oazu. Na idealnoj je lokaciji za svako godišnje doba, na Vam ostaje da sami odlučite koje će Vam biti ljepše i interesantnije. Posjed „ADRIA HOMES“ je smještena uz samo jezero, na terenu od 5.000 m2. Svaka kuća ima natkrivenu terasu od 40m2 te ne natkrivenu terasu veličune 30 m, a ima  wellness sa saunom i jacuzzi kadom. Kuća za odmor ima 70 m2 i sastoji se od dnevnog boravka, kuhinje, blagovaonice, dvije prostrane spavaonice, odvojenog wc-a, moderne kupaonice, natkrivene terase i sunčališta. Kuća je klimatizirana, a grijanje je uz dizalice topline, klime i kamina. Moderna gradnja, energetski učinkovita kuća i njezin odličan projekat uklopili su se svojim izgledom i sadržajima u prekrasno okruženje Trakošćana. Ova predivna kuća savršena je za bijeg od užurbanog gradskog života. Kuća je namijenjena i za turističko iznajmljivanje jer je kategorizirana kao kuća za odmor s 4 zvjezdice i vlasniku može donijeti  brzi povrat investicije kroz turistički najam. Kupcu se prenosi kompletno organizirana usluga turističkog najma u kućama. Želite li za sebe i svoju obitelj savršeno pozicioniranu kuću na mirnoj lokaciji gdje tijekom različitih godišnjih doba možete uživati u novim ljepotama ili želite pokrenuti dobar turistički posao kroz cijelu godinu, ova nekretnina je idealna prilika za Vas. TRAKOŠĆAN: Zahvaljujući ljepoti, povijesti, kulturi, miru i idealnoj lokaciji,  sve  generacije u Trakošćanu mogu naći svoje utočište, provesti nezaboravan odmor uz istovremeno upoznavanje kulturne baštine i uživanje u ambijentu neponovljivih prirodnih ljepota. Nadomak Zagreba, Beča, Ljubljane, Venecije, ovaj dragulj kontinentalne Hrvatske jedan je od najljepših dvoraca Europe smješten u prekrasnom krajoliku. Opisuju ga kao bajkovito i gotovo nestvarno, jedno od najromantičnijih mjesta Hrvatske. Njegova povijest duga je gotovo 800 godina i privlači turiste već više od pola stoljeća. Osobito i prepoznatljivo obilježje Trakošćanu daje veliko romantično jezero, dugo oko kilometar i pol te duboko oko dva i pol metra. Voda se ljeti ugrije i do 22 stupnja, dok se zimi površina jezera zaleđuje te takva ostaje i do tri mjeseca. Uz samo jezero uređene su pješačke i biciklističke staze koje taj prostor pretvaraju u prekrasno i jedinstveno šetalište. Kako u novije doba raste popularnost boravka u prirodi kroz sportsko-rekreativne sadržaje, odnosno vanjske sportove, u Trakošćanu je razvijen i aktivni turizam. Okolica dvorca Trakošćana je savršen poligon za trčanje i vožnju biciklom, nordijsko hodanje, veslanje, ribolov ... (Trakošćansko jezero i okolica), planinarenje (Ivančica, Ravna gora),  lov i ribolov (lokalni rezervati – neposredna blizina), paragliding (Ravna gora). U neposrednoj blizini nalaze se Tuheljske toplice, Krapinske toplice, Stubičke toplice, Varaždinske toplice i Toplice Sv. Martin na Muri sa svojim prekrasnim sadržajima i ljekovitim vodama. Uz dvorac Trakošćan tu su i kulturni objekti, sadržaji i događanja koja ne smijete propustiti posjetiti: Varaždin: palače, muzeji, zvonici, Stari grad, Varaždinsko groblje, Špancirfest, Varaždinske barokne večeri. Lepoglava: muzej čipke Krapina: Muzej krapinskog pračovjeka Zagreb sa svim svojim kulturnim, gradskim i ostalim sadržajima Čakovec: dvorac Zrinski, dvorac Veliki Tabor Maruševac: dvorac i još puno toga. A sve to možete upotpuniti gastronomskim doživljajima u restoranima Vuglec Breg Krapina, Klet Kozjak Krapina, Bedem Varaždin, Bernarda Varaždinske toplice, nizu seoskih turističkih  OPG–ova u neposrednoj blizini te vinogorju i vinariji Štigova i sv. Urban gdje  degustirati vrhunska vina sve poznatijih međimurski vinara. Sama destinacija povezana je sa svim centrima Europe autoputom udaljenom  4 kilometara od „Grofovije Trakošćan“ što omogućava brzu dostupnost regionalnim centrima (Ljubljana 160 km, Rijeka 220 km, Graz 120 km, Wien  300 km, Trst 250 km ...). INFORMACIJE: Sa zadovoljstvom ćemo Vam pružiti sve informacije, omogućiti Vam pregled i uživanje u ovom prekrasnom kraju. U cijenu nije uključen PDV. Obratite nam se s povjerenjem. ID KOD AGENCIJE: 1034 Damir Varošanec Agent s licencom Mob: +385 99 733 53 07 E-mail: damir.varosanec@nolanekretnine.hr www.nolanekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "NOLA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nolanekretnine",
  "email_agencije": "damir.varosanec@nolanekretnine.hr",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "099 733 5307",
  "oglas_objavljen": "31.01.2025. u 00:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "503 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-prekrasna-kuca-odmor-jezero-a2-slika-240150883.jpg"
  ]
}