{
  "id": "46145419",
  "link": "https://www.njuskalo.hr/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-oglas-46145419",
  "lokacija": {
    "lat": 46.263577269162,
    "lng": 15.941654941382,
    "approximate": true
  },
  "naslov": "TRAKOŠČAN – INVESTICIJSKI UHODANI PROJEKAT - TRI PREKRASNE KUĆE ZA ODM (prodaja)",
  "cijena": "885.000 €",
  "Lokacija": "Varaždinska, Bednja, Trakošćan",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "9",
  "Stambena površina": "401,85 m²",
  "Površina okućnice": "5.000,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "1036",
  "opis": "TRAKOŠČAN – INVESTICIJSKI UHODANI PROJEKAT - TRI PREKRASNE KUĆE ZA ODMOR - NEŠTO POSEBNO ZA VAS „ADRIA HOMES“ sa 5.000 m2 zemljišta sa tri prekrasna objekta smjestila se u Trakošćanu (Park šuma), u neposrednoj blizini jezera, pored dvorca Trakošćan. Ovaj „investicijski projekat“ u punom je pogonu od sredine 2023 godine, te su zainteresiranim kupcima dostupni realizirani prihodi, planirani prihodi za 2025 godinu, opcija da se iznajmljuje svih 12 mjeseci, opcija da se iznajmljuje sa budućim bazenima, te ostale podatke koji bi Vam prikazali odličnu uspješnost ovog projekta. Kraj jezera u tom prekrasnom kraju, na brežuljku koji se uzdiže iznad jezera, na 250 metara nadmorske visine, nalazi se najatraktivnijih dvorac u zemlji – Trakošćan. Nadomak Zagreba, Beča, Ljubljane, Venecije, ovaj dragulj kontinentalne Hrvatske, je jedan od najljepših dvoraca Europe smješten u prekrasnom okolišu. Opisuju ga kao bajkovito i gotovo nestvarno, jedno od najromantičnijih mjesta Hrvatske, koji nudi povijest dugu gotovo 800 godina i privlači turiste već više od pola stoljeća. Osobito i prepoznatljivo obilježje Trakošćanu daje veliko romantično jezero, dugo oko kilometar i pol te duboko oko dva i pol metra. Voda se ljeti ugrije i do 22 stupnja, dok se zimi površina jezera zaleđuje te takva ostaje i do tri mjeseca. Uz samo jezero uređene su pješačke i biciklističke staze, koje taj prostor pretvaraju u prekrasno, jedinstveno šetalište. Projekat ADRIA HOMES dio je tog osobitog područja, te se svojim projektom, izgledom, energetskom učinkovitošću i sadržajem u potpunosti uklopila u ljepote ovog kraja. Zahvaljujući svojoj ljepoti, povijesti, kulturi, miru i  idealnoj lokaciji,  sve  generacije u Trakošćanu mogu naći utočište za ugodno provedeno vrijeme, kroz istodobno upoznavanje kulturne baštine i uživanje u ambijentu neponovljivih prirodnih ljepota. Kako u novije doba raste popularnost boravka u prirodi, ali kroz sportsko-rekreativne sadržaje, odnosno outdoor sportove u Trakošćanu se razvio  aktivni turizam. Okolica dvorca Trakošćana je savršen poligon za trčanje i vožnju biciklom, kao i niz drugih sadržaja na otvorenom poput nordijsko hodanje, trčanje, bicikliranje, veslanje, ribolov ... (Trakošćansko jezero i okolica), planinarenje (Ivančica, Ravna gora),  lov i ribolov (lokalni rezervati – neposredna blizina), paragliding (Ravna gora). U neposrednoj blizini nalaze se Tuheljske toplice, Krapinske toplice, Stubičke toplice, Varaždinske toplice, Toplice Sv. Martin na Muri, sa svojim prekrasnim sadržajima i ljekovitim vodama. Uz dvorac Trakošćan tu su i kulturni objekti i sadržaji koje ne smijete propustiti : Varaždin -palače, muzeji, zvonici, Stari grad, Varaždinsko groblje, Špancir fest, Barokne večeri, Lepoglava muzej čipki, Krapina muzej krapinskog pračovjeka, Zagreb sa svim svojim kulturnim, gradskim i ostalim sadržajima, Čakovec dvorac Zrinski, Veliki Tabor dvorac,  Maruševac dvorac i još puno toga. A sve to možete upotpuniti sa gastronomskim doživljajima u restoranima Vuglec Breg Krapina, Klet Kozjak Krapina, Bedem Varaždin, Bernarda Varaždinske toplice,  te i niz seoskih turističkih  OPG – ova koji pružaju gastronomske užitke u neposrednoj blizini, te vinogorje i vinarije Štigova, sv. Urgan – degustacije vina Sama destinacija povezana je sa svim centrima Europe autoputom, koji je udaljen 4 kilometara od „Grofovije Trakošćan“, što omogućuje brzu dostupnost regionalnim centrima (Ljubljana 160 km, Rijeka 220 km, Graz 120 km, Wien  300 km, Trieste 250 km ...) Na idealnoj lokaciji, za svako godišnje doba, sami morate utvrditi koje će Vam biti ljepše i interesantnije. Projekat ADRIA HOMES smještena je uz samo jezero, na prekrasnoj poziciji, terenu od 5.000 m2, u kojoj su smještene tri odvoje, predivne kuće, savršene za odmor, energetski učinkovite, koje svaka u svom sastavu ima terasu od 70m2, wellnes sa saunom i jacuzzi, te sunčalište veličine 30 m2. Svaka stambena jedinica ima sveukupnu površinu objekta od 133,95 m2, neto površina sa koeficijetnima je 93,05 m2, a sama neto površina stambenog prostora je 66,25 m2. Svaka se jedinica sastoji se od dnevnog boravka, kuhinje, blagovaonice, dvije prostrane spavaonice, odvojeni wc, modernu kupaonicu, natkrivenu terasu i sunčalište. Kuće su klimatizirane, imaju po dva televizora, a grijanje je uz dizalice topline, klime i kamina. Modrena gradanja, energetski učinkovite kuće, odličan projekat koji se uklopio svojim izgledom i sadržajima u ovo prekrasno okruženje.  To su  predivne kuće, savršene za odmor od užurbanog gradskog života. Kuće su namijenjene i za turističko iznajmljivanje, te su kategorizirane kao kuće za odmor sa 4 zvjezdice i nose atraktivni povrat na investiciju kroz turistički najam. Kupcu se prenosi kompletno organizirana usluga turističkog najma u kućama. Želite za sebe i svoju obitelj savršeno pozicioniranu, mirnu lokaciju, gdje će te u svako godišnje doba imati nešto novo, bolje i ljepše, ili želite napraviti dobar turistički posao kroz cijelu godinu, ove nekretnine su idealna prilika za Vas. Sa zadovoljstvom ćemo Vam pružiti sve informacije, omogućiti Vam pregled i uživanje u ovom prekrasnom ambijentu. U cijenu nije uključen PDV. Obratite se nam sa povjerenjem. Damir 00 385 (0)99 733 53 07 ID KOD AGENCIJE: 1036 Damir Varošanec Agent s licencom Mob: +385 99 733 53 07 E-mail: damir.varosanec@nolanekretnine.hr www.nolanekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "NOLA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nolanekretnine",
  "email_agencije": "damir.varosanec@nolanekretnine.hr",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "099 733 5307",
  "oglas_objavljen": "31.01.2025. u 00:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "346 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trakoscan-investicijski-uhodani-projekat-tri-prekrasne-kuce-odm-slika-240150815.jpg"
  ]
}