{
  "id": "46159353",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-oglas-46159353",
  "lokacija": {
    "lat": 43.49299828402127,
    "lng": 16.265308865652656,
    "approximate": false
  },
  "naslov": "Okrug Gornji, elegantna stambena kuća sa 6 jedinica i bazenom, 372 m2 (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "14",
  "Stambena površina": "372,94 m²",
  "Površina okućnice": "237,00 m²",
  "Godina izgradnje": "2010.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "C",
  "opis": "Vrlo elegantna stambena kuća u Okrugu Gornjem, blizu mora i plaže, sa šest stambenih jedinica. Uzdiže se na četiri etaže sa 372 kvadrata bruto stambenog prostora, čvrste i kvalitetne gradnje, odlično opremljena i namještena. U suterenu se smjestila garaža za jedno vozilo te prostorija za odlaganje. U prizemlju je pak prostrani vlasnički stan s dvije poveće spavaće sobe, pozamašnim dnevnim boravkom i blagovaonicom, kuhinjom, dvije kupaonice te centralnim hodnikom. Dvoja balkonska vrata s ugrađenim griljama vode na raskošnu natkrivenu terasu s vrlo lijepim pogledom na more, a tu je i vanjska i unutarnja sprema. Na prvom se katu prostiru tri apartmana, jedan jednosobni, jedan dvosobni i jedan studio apartman, svaki sa svojom kupaonicom i balkonom koje krasi prekrasan pogled na more. Drugom katu pripadaju još dva dvosobna stana, svaki sa svojom kupaonicom te balkonom s nenadmašnim pogledom na more. Nekretnina je u cijelosti namještena i opremljena. Za ugodan boravak se brinu brojni klima uređaji postavljeni u svakoj stambenoj jedinici, te centralno grijanje u svim stanovima u prizemlju i na drugom katu, dok su za apartmane na prvom katu provedene instalacije i spremne za postavljanje radijatora po želji. Opremu upotpunjuje odlična PVC/Alu stolarija s dvoslojnim izo-staklima, bežični internet, satelitska i zemaljska televizija s brojnim TV uređajima, kvalitetne keramičke pločice i laminati u svim prostorijama (uključujući i garažu), tri tende na sunčanim stranama te sustav video nadzora. Kuću odlikuje i dodatna termo izolacija na drugom i najisturenijem katu. Posjeduje i priključak na trofaznu struju za postavljanje protočnog bojlera ili drugih snažnih električnih uređaja prema potrebi. Rezidenciju ukrašava i moderan bazen od 24 m2 s prirodnom slanom vodom i pogledom na more, potpuno automatiziran; zavodljivo sunčalište, te čak dvije natkrivene ljetne kuhinje s kaminima, masivnim drvenim stolovima i klupama te TV uređajima za obiteljski boravak i razonodu. Bezbroj je detalja, ukrasa i dodataka u i oko kuće koji donose dodatnu vrijednost i stvaraju jedan poseban ambijent i doživljaj boravka u prostoru. Tako je tu ambijentalna rasvjeta u i oko bazena, na terasi i sunčalištu te u vlasničkom stanu, vanjski tuš, aluminijske ograde, kapija od lijevanog željeza, vinski podrum, cisterna s ugrađenim hidroforom za automatsko održavanje tlaka u vodovodnim cijevima, pripremljene instalacije za spajanje na nadolazeću kanalizacijsku mrežu, ulaz za invalide, a ugođaju pridonosi i mnoštvo prirodnog kamena, čija se sveprisutnost osjeti na svakom koraku. Rezidencija je u odličnom stanju, iznimno održavana, bez i najmanjih nedostataka, a nudi i policu punog kasko osiguranja. Nekretnina uključuje i brižno uređeni vrtni prostor s dva stabla trešanja, limetom i ponešto aromatskog bilja. U potpunosti je ograđena i pruža obilje sunca te čak osam parkirnih mjesta, od kojih su dva natkrivena. Sve je pažljivo osmišljeno i izvedeno, cjelokupan je prostor izuzetno posložen i iskorišten za maksimalan komfor i užitak. Postoji i mogućnost pregradnje objekta u 7, 8 ili čak 9 stambenih jedinica. Kuća je odlično prometno povezana, pripada vrlo atraktivnom okruženju južne strane Čiova s otvorenim pogledom na otoke Šoltu, Brač i Hvar, te sa svim potrebnim dodatnim sadržajima u blizini, uključujući i šetnicu uz more. Nekretnina dolazi s uhodanim, traženim i unosnim poslom turističkog iznajmljivanja. --- A very elegant residential house in Okrug Gornji, close to the sea and the beach, comprising six residential units. It rises over four floors with 372 square meters of gross living space, of solid and high-quality construction, excellently equipped and furnished. In the partially subterranean floor lies a garage for one vehicle and a storage room. Ground floor entails a spacious owner’s apartment with two large bedrooms, a comfortable living room and dining room, kitchen, two bathrooms and central hallway. Two balcony doors with built-in shutters lead to a sumptuous covered terrace with a very nice view of the sea, with external and internal storage rooms also being at hand. On the first floor there are three apartments, one single-bedroom, one twin-bedroom and one studio apartment, each with its own bathroom and balcony featuring a beautiful view of the sea. The second floor houses two more double-bedroom apartments, each with its own bathroom and balcony presenting an unbeatable view of the sea. The property is fully furnished and equipped. Pleasant stay is ensured by numerous air conditioning units installed in each residential unit, as well as central heating in all apartments on the ground floor and on the second floor, while the apartments on the first floor have installations ready for affixing radiators as desired. The equipment is complemented by excellent PVC/aluminium carpentry with double-layered insulating glass, wireless internet, satellite and terrestrial television with numerous TV sets, quality ceramic tiles and laminates in all rooms (including the garage), three awnings on the sunny sides and a video surveillance system. The house also boasts additional thermal insulation on the second and most forward floor. It also possesses connection to three-phase electricity for instituting an instant water heater or other powerful electrical devices as needed. The residence is also adorned with a modern 24 m2 swimming pool highlighting natural salt water and a view of the sea, fully automated; a seductive sundeck, as well as two covered summer kitchens with fireplaces, massive wooden tables and benches and TV sets for family stay and entertainment. There are countless details, decorations and accessories in and around the house that bring added value and create a special atmosphere and experience of staying in the space. For example, there is ambient lighting in and around the pool, on the terrace and sunbathing area and in the owner’s apartment, outdoor shower, aluminium fences, cast iron gate, wine cellar, cistern with a built-in water pump for automatically maintaining pressure in water pipes, prepared installations for connection to the upcoming sewage network, accessible entrance for the disabled, and the special sensation is also contributed to by an abundance of natural stone, whose omnipresence is felt at every step. The residence is in excellent condition, exceptionally well-maintained, without the slightest of defects, and it also incorporates a comprehensive insurance policy. The property also includes a meticulously landscaped garden area with two cherry trees, a lime tree and some aromatic herbs. It is fenced on all sides and offers plenty of sun and as many as eight parking spaces, two of which are covered. Everything has been carefully designed and implemented, the entire space is remarkably well arranged and utilised for maximum comfort and enjoyment. There is also the possibility of remodelling the building into 7, 8 or even 9 residential units. The house offers excellent transport connections, it belongs to a very attractive area on the south side of Čiovo island extending an open view of the islands of Šolta, Brač and Hvar, and with all the necessary additional amenities nearby, including a promenade along the sea. The property comes with an established, sought-after and profitable tourist rental business.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na brikete/pelete",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "23.07.2025. u 15:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "360 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-elegantna-stambena-kuca-6-jedinica-bazenom-372-m2-slika-240270726.jpg"
  ]
}