{
  "id": "46160462",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-oglas-46160462",
  "naslov": "Dvojna kuća, Gornja Dubrava 138 m2, 3S+DB (prodaja)",
  "cijena": "388.597 €",
  "Lokacija": "Grad Zagreb, Gornja Dubrava, Gornja Dubrava",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "136,35 m²",
  "Netto površina": "136,35 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "934",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Kuća novogradnja, Gornja Dubrava - Miroševec Prodaje se odlična i vrlo kvalitetna novogradnja u Gornjoj Dubravi, Miroševec. Stambena zgrada građena na principu dvojne kuće gdje svaka strana ima apsolutnu privatnost od druge strane. U projektu se nalaze svega dvije kuće te svaka posjeduje vlastitu garažu i vanjsko parkirno mjesto te vrt. Kuća oznake S2 nalazi se zapadne orijentacije te se sastoji od prizemlja i kata: PRIZEMLJE: Ulaz 4,42 m2 Dnevni boravak, kuhinja i blagovaonica 32,84 m2 WC 1,29 m2 Garaža 16,61 m2 Terasa - dio u formi loggie 5,31 m2 Terasa - natkriveni dio 9,85 m2 Vrt 102 m2 Parkirno mjesto 12,50 m2 KAT: Stubište 5,15 m2 Radni prostor 5,51 m2 Hodnik 5,79 m2 Soba 9,40 m2 Soba 9,34 m2 Soba 13,78 m2 Kupaonica 4,96 m2 Izba 0,90 m2 Terasa - dio u formi loggie 2,73 m2 Terasa - dio u formi loggie 1,41 m2 Terasa - nenatkriveni dio 12,86 m2 Što čini ukupnu obračunsku površinu od 138,85 m2 U ponudi je i stan površine 130 m2. O GRADNJI: Armirano betonska temeljna ploča te zidovi od opeke i potupotresne opeke te armirano betonskih međukatnih ploča. Zidovi su debljine 20 cm, fasada debljine 12 cm, a unutarnji pregradni zidovi se izvode od duplih knauf ploča sa svake strane zida sa ispunom mineralne vune što čini dobri zvučnu i toplinsku izolaciju. Vanjska PVC stolarija sa troslojnim IZo staklima, eslinger električnim roletama i komarnicima, velika staklena klizna stijena na izlazu na terasu i vrt. Protuprovalna vrata visine krila 220 cm. Podovi kupaonice, WC-a i kuhinje i ulazni prostor će biti obloženi keramičkim poločicama I. klase. Podovi terasa  protukliznom keramikom također I. klase. Podovi u dnevnom boravku i spavaćim sobama dvoslojnim hrastovim parketom debljine 14mm. Zgrada posjeduje sve javne komunalne priključke, struja, voda, kanalizacija. Sanitarni čvorovi će biti opremljenivisokokvalitetnom opremom Geberit, Grohe ili Hansgrohe. Krovište se izvodi kao neprohodni ravni krov u slojevima sa parnom branom, toplinske izolacije od 20 cm, Sika PVC folijom otpornom na UV zračenje te završnim slojem od granuliranog riječkog šljunka. Sustav grijanja je izveden na principu etažnog plinskog centralnog. ID NEKRETNINE: 934 Više informacija na: +385 99 556 6655 Karlo Kubat info@k2nekretnine.com K2 NEKRETNINE QBAT STUDIO d.o.o.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "K2 nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/k2nekretnine",
  "email_agencije": "info@k2nekretnine.com",
  "adresa_agencije": "Adresa:Lavoslava Ružičke 42, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 556 6655",
  "oglas_objavljen": "22.07.2025. u 11:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1609 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-gornja-dubrava-138-m2-3s-db-slika-240277710.jpg"
  ]
}