{
  "id": "46176462",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kuca-bazenom-oglas-46176462",
  "lokacija": {
    "lat": 44.197682986268,
    "lng": 15.257911412015,
    "approximate": true
  },
  "naslov": "Luksuzna kuća s bazenom (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Zadarska, Nin, Žerava",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "15",
  "Stambena površina": "270,00 m²",
  "Površina okućnice": "2.172,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "DA100064040",
  "opis": "- amazing view on nature and Velebit mountains (no realestate possible in the front of the house/ view) - Minimalist modern – mediterrean / mallorca / ibiza style but still possible for own taste and details by buyer - top notch materials – triple glased aluminium schucho windows, graphite styropor insulation - Eco friendly (eco efficient to the level of pasive house, 15 cm of insolation; floor heating on a heat pump) -4 rooms insuite - Outdor spa with placz for optional indoor finnish sauna - infinity heated saltwater pool with overflow and automatisation - floorheating acros the whole house including heated walk in showers -plot of 2000m2 with option to build more on - luxurous kitchen - EV chqrger and option for solar PV plant - bath tub with incredible view Property Overview Located in the picturesque village of Žerava, Croatia, this nearly completed luxury villa offers a unique investment opportunity. Currently 90% finished, the villa is set to be completed by May 2025. Alternatively, it is available for purchase now as a turnkey project on render/plan with option of choosing final design. Key Features: ● Breathtaking Views: The villa offers an uninterrupted panoramic view of pristine nature and the majestic Velebit mountains, with no future developments possible in front of the house. Nestled in a tranquil setting with breathtaking views of nature and the Velebit mountains. The view is fully protected as no real estate can be built in front of the house and gives a sense of being immerse into nater yet ç min away from Zadar. ● Prime Location: ● Timeless Design: A minimalist, Mediterranean-inspired aesthetic reminiscent of Mallorca and Ibiza, with room for customization to reflect the buyer’s preferences. ● Premium Materials: Built with the highest-quality materials, including triple-glazed aluminum Schüco windows and graphite Styropor insulation, ensuring elegance and durability. ● Eco-Friendly Efficiency: The villa is designed to passive house standards, boasting 15 cm insulation, a heat pump for floor heating, and readiness for a solar PV plant for sustainable energy needs. ● Spacious Luxury: The villa features 4 ensuite bedrooms, heated walk-in showers, and a luxurious kitchen designed to delight. A bathtub with an extraordinary viewadds an extra touch of indulgence. o 4 en-suite bedrooms with luxury bathrooms with double showers and bathtub offering privacy and luxury. o A dedicated room for a spa, allowing for a private wellness retreat. ● Indoor & Outdoor Wellness: An outdoor spa area is complemented by space for an optional indoor Finnish sauna. ● Infinity Pool: The heated saltwater Infinity pool with an overflow system and full automation creates a serene and indulgent experience. ● Expansive Plot: The property spans 2000m² with potential for further development, providing ample room for creativity. ● Modern Amenities: Equipped with floor heating throughout, an EV charger, and preparation for a solar PV plant, the villa is future-ready and environmentally conscious. This villa represents a rare combination of modern luxury, thoughtful design, and an unbeatable location in one of Croatia's most desirable regions. It is perfectly suited for high-net-worth buyers looking for a second home, an investment property, or a private retreat. Please let me know if you would like additional information, renderings, or to arrange a meeting to discuss this in more detail. Rina Novaković +385 98 948 9448 Ana Juranov +385 99 696 3225 ID KOD AGENCIJE: DA100064040 Rina Novaković Agent s licencom Mob: 098/948-9448 Tel: 023/551-400 E-mail: rina.novakovic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "23.07.2025. u 14:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "189 puta",
  "slike": []
}