{
  "id": "46170514",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kukljica-240.00-m2-oglas-46170514",
  "lokacija": {
    "lat": 44.032993731651,
    "lng": 15.24927509933,
    "approximate": true
  },
  "naslov": "KUĆA S 5 APARTMANA U BLIZINI MORA, ZADAR, UGLJAN, KUKLJICA, 240 m2 (prodaja)",
  "cijena": "485.000 €",
  "Lokacija": "Zadarska, Kukljica, Kukljica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "240,00 m²",
  "Netto površina": "240,00 m²",
  "Površina okućnice": "150,00 m²",
  "Godina izgradnje": "1990.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "123",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se mediteranski uređena kuća s 5 apartmana u blizini mora u srcu jezgre ribarskog mjesta Kukljica na otoku Ugljanu nadomak Zadra. Ovo je odlična prilika za kupnju nekretnine za odmor ili investiciju. Svi apartmani imaju odvojene ulaze, potpuno su namješteni te se već godinama uspješno turistički iznajmljuju. Kuća se sastoji od jednog apartmana s tri spavaće sobe u prizemlju, dva jednosobna apartmana na 1. katu te 2 jednosobna apartmana na 2. katu. Kuću okružuje lijepo uređena okućnica s vrtom, terasom za druženje, kaminom s roštiljem, vrtom, kućicom za alat te popločanom stazom. U neposrednoj blizini nalaze se riva te besplatni javni parking. Bruto tlocrtna površina kuće iznosi 85 m2, a okućnice 150 m2. Kuća je u cijelosti legalna. Kuća ima struju, vodu i kanalizaciju. U blizini kuće se nalaze ugostiteljski objekti, plaža, crkva, trgovina, marina, riva, šetnjica uz more, igralište, i sl. Vlasništvo 1/1, bez tereta. ŠIFRA NEKRETNINE: 123 Za sve informacije slobodno nas kontaktirajte: KAZA Nekretnine Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: info@kaza.hr kaza.hr _____________________________________________________________________ For sale is a Mediterranean-style house with 5 apartments near the sea in the heart of the fishing village of Kukljica on the island of Ugljan near Zadar. This is a great opportunity to buy a property for vacation or investment. All apartments have separate entrances, are fully furnished and have been successfully rented out for tourism for years. The house consists of one apartment with three bedrooms on the ground floor, two one-bedroom apartments on the 1st floor and 2 one-bedroom apartments on the 2nd floor. The house is surrounded by a beautifully landscaped garden with a garden, terrace for socializing, fireplace with barbecue, garden, tool shed and paved path. In the immediate vicinity there is a waterfront and free public parking. The gross floor area of ​​the house is 85 m2, and the garden area is 150 m2. The house is fully legal. The house has electricity, water and sewage. Near the house there are catering facilities, beach, church, shop, marina, waterfront, seaside promenade, playground, etc. 1/1 ownership, no encumbrances. PROPERTY CODE: 123 For all information, feel free to contact us: KAZA Real Estate Mobile: +385 91 4 78 78 78 Phone: 01 222 3700 E-mail: info@kaza.hr kaza.hr _____________________________________________________________________ Na prodaj je hiša v mediteranskem stilu s 5 apartmaji v bližini morja v osrčju ribiškega mesta Kukljica na otoku Ugljan, blizu Zadra. To je odlična priložnost za nakup počitniške ali naložbene nepremičnine. Vsa stanovanja imajo ločene vhode, so v celoti opremljena in se že leta uspešno oddajajo. Hiša je sestavljena iz enega trisobnega stanovanja v pritličju, dveh enosobnih stanovanj v 1. nadstropju in 2 enosobnih stanovanj v 2. nadstropju. Hišo obdaja lepo urejeno dvorišče z vrtom, teraso za druženje, ognjiščem z žarom, vrtom, lopo za orodje in tlakovano potjo. V bližini je obala in brezplačno javno parkirišče. Bruto tlorisna površina hiše je 85 m2, površina vrta pa 150 m2. Hiša je popolnoma legalna. Hiša ima elektriko, vodo in kanalizacijo. V bližini hiše so restavracije, plaža, cerkev, trgovina, marina, riva, promenada ob morju, igrišče itd. Lastništvo 1/1, brez bremen. ŠIFRA NEPREMIČNINE: 123 Za vse informacije smo vam na voljo na: KAZA Nepremičnine GSM: +385 91 4 78 78 78 Telefon: 01 222 3700 Elektronski naslov: info@kaza.hr kaza.hr _______________________________________________________________________ Zum Verkauf steht ein Haus im mediterranen Stil mit 5 Wohnungen in Meeresnähe im Herzen des Fischerdorfes Kukljica auf der Insel Ugljan, in der Nähe von Zadar. Dies ist eine großartige Gelegenheit, eine Ferien- oder Anlageimmobilie zu erwerben. Alle Wohnungen verfügen über separate Eingänge, sind voll möbliert und seit Jahren erfolgreich vermietet. Das Haus besteht aus einer Drei-Zimmer-Wohnung im Erdgeschoss, zwei Ein-Zimmer-Wohnungen im 1. Stock und zwei Ein-Zimmer-Wohnungen im 2. Stock. Das Haus ist umgeben von einem schön angelegten Hof mit Garten, Terrasse zum geselligen Beisammensein, Feuerstelle mit Grill, Garten, Geräteschuppen und gepflastertem Weg. Es gibt eine Uferpromenade und kostenlose öffentliche Parkplätze in der Nähe. Die Bruttogrundfläche des Hauses beträgt 85 m2, die Gartenfläche 150 m2. Das Haus ist völlig legal. Das Haus verfügt über Strom, Wasser und Abwasser. In der Nähe des Hauses gibt es Restaurants, einen Strand, eine Kirche, ein Geschäft, einen Jachthafen, eine Uferpromenade, eine Promenade entlang des Meeres, einen Spielplatz usw. 1/1 Eigentum, keine Belastungen. IMMOBILIENCODE: 123 Für weitere Informationen kontaktieren Sie uns bitte: KAZA Immobilien Handy: +385 91 4 78 78 78 Telefon: 01 222 3700 E-Mail: info@kaza.hr kaza.hr ___________________________________________________________________________",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "KAZA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kazanekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 2223 700",
  "oglas_objavljen": "17.07.2025. u 18:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "969 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kukljica-240.00-m2-slika-240350786.jpg"
  ]
}