{
  "id": "46185755",
  "link": "https://www.njuskalo.hr/nekretnine/atraktivna-kuca-slatinama-blizu-mora-savrseno-obitelj-turizam-oglas-46185755",
  "lokacija": {
    "lat": 43.50103,
    "lng": 16.34433,
    "approximate": true
  },
  "naslov": "Kuća, prodaja, Slatine, 120 m2 (prodaja)",
  "cijena": "625.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Godina izgradnje": "2010.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2652",
  "opis": "Prodaja samostojeće kuće u Slatinama, 100 m od mora Na prodaju se nudi samostojeća kuća u mirnoj i atraktivnoj lokaciji u Slatinama, svega 100 metara od mora. Idealna je za obiteljski život ili kao investicija za iznajmljivanje. Osnovne karakteristike: - Stambena površina: cca. 120 m2 - Površina okućnice s parkiralištem: cca. 580 m2 - 4 sobe (kuhinja, blagovaona, 3 spavaće sobe) - 2 kupaonice (1 u prizemlju, 1 na katu) - Uređena okućnica s prostorom za parkiranje više vozila - Pomoćni objekti i ostava - Nema potrebe za daljnjim ulaganjima Detaljan opis: Kuća se sastoji od dva nivoa. U prizemlju se nalazi prostrana kuhinja, blagovaona, dnevni boravak i sanitarni čvor. Na katu su smještene tri udobne spavaće sobe i kupaonica. Unutarnje stepenice povezuju prizemlje i kat, dok vanjski ulaz vodi do ostave i pomoćnog objekta koji može služiti različite svrhe. Kuća je u potpunosti opremljena i vrlo uredno građena, te nisu potrebna nikakva dodatna ulaganja. Okruženje je tiho i ugodno, a sama lokacija, koja se nalazi u neposrednoj blizini mora, pruža vam mogućnost uživanja u svim čarima obale. Dodatne informacije: - Uređeno dvorište s dovoljno prostora za parkiranje više vozila - Blizina svih potrebnih sadržaja (trgovine, restorani, javni prijevoz) - Idealno za obiteljski život ili kao investicija za turizam Cijena: 585.000 € Za više informacija ili razgledavanje nekretnine, slobodno nas kontaktirajte. For Sale: Detached House in Slatine, 100 m from the Sea We are offering for sale a detached house located in a quiet and attractive area of Slatine, just 100 meters from the sea. This property is ideal for family living or as an investment for rental purposes. Key Features: - Living area: approx. 120 m2 - Plot size with parking: approx. 580 m2 - 4 rooms (kitchen, dining room, 3 bedrooms) - 2 bathrooms (1 on the ground floor, 1 on the first floor) - Landscaped yard with space for parking multiple vehicles - Utility rooms and storage space - No further investment required Detailed Description: The house consists of two levels. The ground floor features a spacious kitchen, dining room, living area, and a bathroom. The first floor includes three comfortable bedrooms and a bathroom. Internal stairs connect the ground floor and the first floor, while the external entrance leads to a storage room and an additional utility space that can serve various purposes. The house is fully furnished and well-built, requiring no further investments. The surrounding area is peaceful and pleasant, and the location, just steps from the sea, offers the opportunity to enjoy all the charms of coastal living. Additional Information: - Well-maintained yard with enough space for parking multiple vehicles - Close to all essential amenities (shops, restaurants, public transport) - Ideal for family living or as a tourism investment Price: €585,000 For more information or to schedule a viewing, feel free to contact us. Za više informacija: Ivano Donadini Tel: +385 99 8555292 Email: ivano@ii.hr Web: www.ii.hr ID NEKRETNINE: 2652 Ured: +385  (21)388792",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "18.07.2025. u 11:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "670 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-kuca-slatinama-blizu-mora-savrseno-obitelj-turizam-slika-241523425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-kuca-slatinama-blizu-mora-savrseno-obitelj-turizam-slika-241523426.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-kuca-slatinama-blizu-mora-savrseno-obitelj-turizam-slika-241523428.jpg"
  ]
}