{
  "id": "46185640",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-predivna-kuca-bregani-197.00-m2-novogradnja-oglas-46185640",
  "lokacija": {
    "lat": 45.79443,
    "lng": 15.711,
    "approximate": true
  },
  "naslov": "Prodaje se predivna kuća u Bregani, 197,00 m2, Novogradnja! (prodaja)",
  "cijena": "260.000 €",
  "Lokacija": "Zagrebačka, Samobor - Okolica, Bregana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "197,00 m²",
  "Površina okućnice": "363,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "1704",
  "opis": "Prodaje se predivna kuća u Bregani, neto površine 197 m2 . Budućim vlasnicima pruža mogućnost života u mirnoj sredini. U blizini je Samobora i Zagreba. Nalazi se na parceli veličine 363 m2, osiguravajući dovoljno prostora za izgradnju objekta tlocrtne površine 105,12 m2. Prostire se na dvije etaže, što čini bruto površinu od 210,24 m2. Ovaj prostrani objekat izgrađen je poštujući nove pravilnike i uvjete građenja. Nosivi zidovi izvedeni su od blok opeke debljine 30 cm, ojačanih armirano–betonskim horizontalnim i vertikalnim serklažima. Krov građevine je dvostrešni kosi, od drvene konstrukcije s pokrovom od crijepa. Kuća će biti obložena s 15 cm izolacije kako bi se postigla visoka energetska učinkovitost, čemu će pridonijeti vanjski prozori i balkonska vrata od PVC profila. Izvedba kao srednji roh bau sa završenom vanjskom stolarijom, fasadom i krovištem. Moderno projektirana kuća u prizemlju je zamišljena kao prostor koji sadrži hodnik sa stubištem, kupaonicu, radni prostor, veliku kuhinju i blagovaonicu, te prostran dnevni boravak u koji dopire puno prirodnog svijetla kroz staklene stijene. Dnevni boravak ima izlaz na terasu površine 21 m2 koja je smještena u stražnjem vrtu gdje stanari mogu uživati u privatnosti i tišini. Prvi kat kuće projektiran je kao prostor koji sadrži tri spavaće sobe, hodnik, garderobu, kupaonicu, praonicu i spremište. Iz jedne spavaće sobe izlazi se na balkon. Način gradnje, srednji roh bau, pruža mogućnost namještanja i personalizacije kuće prema željama kupca, a navedeni raspored je prijedlog arhitekta. Kuća se može urediti i kao kombinacija poslovnog prostora u prizemlju i stana za stanovanje na prvom katu. Ispred kuće je moguće napraviti 3-4 parkirna mjesta, dok vrt iza kuće prostranošću omogućava uzgoj travnjaka, privatni vrt za uzgoj povrća ili ugradnju bazena, sve prema osobnim željama kupca. Kuća će se priključiti na gradske mreže električne energije (13,80 kW, trofazni priključak), vodoopskrbe i odvodnje. Postoji mogućnost priključka na plin koji se nalazi ispred kuće. Blizina vrtića, škole, dućana, benzinske pumpe, ljekarne, autobusne stanice. Desetak minuta od centra Samobora i pola sata od centra Zagreba automobilom. Cijena je navedena i vrijedi dok je kuća u trenutnom stanju. U skorijem periodu će se staviti nova fasada i PVC stolarija te će samim time cijena rasti. Za sve dodatne informacije, stojimo Vam na raspolaganju: Za više informacija: Imperium Immobiliare Tel: +385 (1) 4920800 Email: info@ii.hr Web: www.ii.hr ID NEKRETNINE: 1704 Ured: +385  (1)4920800",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "18.07.2025. u 11:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1693 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-predivna-kuca-bregani-197.00-m2-novogradnja-slika-241288378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-predivna-kuca-bregani-197.00-m2-novogradnja-slika-241288379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-predivna-kuca-bregani-197.00-m2-novogradnja-slika-241288381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-predivna-kuca-bregani-197.00-m2-novogradnja-slika-241288382.jpg"
  ]
}