{
  "id": "46184954",
  "link": "https://www.njuskalo.hr/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-oglas-46184954",
  "lokacija": {
    "lat": 45.80344,
    "lng": 15.8863,
    "approximate": true
  },
  "naslov": "Dvije kuće: Stenjevec, 400 m2 na građevinskom zemljištu 1348 m2 (prodaja)",
  "cijena": "919.000 €",
  "Lokacija": "Grad Zagreb, Stenjevec, Stenjevec",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "15",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "1.348,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1109",
  "opis": "Prodaju se dvije obiteljske kuće u Stenjevcu, u odlično prometno povezanoj ulici, u blizini svih sadržaja potrebnih za život. Površina kuća je 400 m2, nalaze se na građevinskom zemljištu površine 1348 m2. ODLIČNA PRILIKA ZA INVESTITORE. U slučaju kupnje kao investicije za izgradnju objekta, vlasnik je otvoren za razne kombinacije. Prva kuća, koja je bliže uličnoj strani se sastoji od 2 hodnika, 2 dnevna boravka, dvije sobe, kuhinje s blagovaonicom i kupaonice na prizemlju, te 3 spavaće sobe, kupaonice i dnevnog boravka spojenog sa kuhinjom i kupaonicom na katu. Druga kuća se sastoji od dvije spavaće sobe, kupaonice i dnevnog boravka spojenog sa kuhinjom i blagovaonicom na prizemlju, te dvije spavaće sobe i dvije prostorije na katu. Obje kuće imaju veliku terasu, podrum, garažu i tavan. Kuće su upisane u ZK, te je vlasništvo cijelog zemljišta i kuća čisto i bez ikakvog tereta. Uvjeti: - gradnja novih samostojećih, poluugrađenih i ugrađenih građevina; - najmanja površina građevne čestice je 500 m2 za samostojeću, 300 m2 za poluugrađenu, 180 m2 za ugrađenu građevinu; - najveća izgrađenost građevne čestice je 30% za samostojeću, 40% za poluugrađenu, a 50% za ugrađenu građevinu; - najveći kin 1,2; - najmanji prirodni teren je 20% površine građevne čestice i nije ga moguće planirati na dijelu građevne čestice unutar rezervacije proširenja postojeće ulice, hortikulturno uređen; - najveća visina je četiri nadzemne etaže, pri čemu se četvrta etaža oblikuje kao potkrovlje ili uvučeni kat; - najmanje 1 PGM/1 stan, uz obvezan smještaj vozila na građevnoj čestici (ne unutar rezervacije proširenja postojeće ulice), druge namjene prema normativima ove odluke; - pomoćne građevine su iza građevnog pravca glavne građevine; - udaljenost građevnog pravca glavne građevine od rubne linije rezervacije proširenja ulice, odnosno od regulacijske linije ako za ulicu nije planirano ili nije potrebno osigurati proširenje, najmanje je 3,0 m, iznimno može i manje u skladu s kontinuiranim građevnim pravcem postojećih građevina; - najmanja udaljenost građevine od međe građevne čestice je 3,0 m; - rekonstrukcija i gradnja zamjenske građevine na česticama jednakim ili većim od propisanih izvodi se po pravilima za novu gradnju s tim da se postojeći parametri veći od propisanih mogu zadržati, ali bez povećanja; - najmanje 1PGM/1 stan, za druge namjene prema normativima ove odluke; parkirališta i garaže smjestiti, u pravilu, na okolnom prostoru, ali ne na štetu uređenih parkovnih površina; - povećane parkirališne potrebe u pravilu rješavati na postojećim parkirališnim površinama gradnjom nove etaže, ako ne smeta stanovanju; - gradnja na građevnim česticama s postojećim kvalitetnim visokim zelenilom i na uređenim zelenim površinama nije moguća; - rekonstrukcija postojećih građevina moguća je, uz uvjet očuvanja osnovnoga arhitektonskog oblikovanja građevine; kod rekonstrukcije postojećih građevina za nedostatak parkirališnogaražnih mjesta koja nije moguće osigurati na postojećim parkiralištima, moguće je izvršiti uplatu u skladu s člankom 39. ove odluke; - sanacija ravnog krova izvedbom krova nagiba do 6° skrivenoga u vijencu, da se ne naruši izvorno arhitektonsko oblikovanje građevine; - zamjena dotrajalih građevina je moguća ako se zadovolje parkirališne potrebe koje ne smiju biti na štetu uređenih parkovnih površina; Za više informacija: Imperium Immobiliare Tel: +385 (1) 4920800 Email: info@ii.hr Web: www.ii.hr ID NEKRETNINE: 1109 Ured: +385  (1)4920800",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "18.07.2025. u 11:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "615 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-stenjevec-400-m2-gradevinskom-zemljistu-1348-m2-slika-241891247.jpg"
  ]
}