{
  "id": "46185045",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-villa-bazenom-podstrana-oglas-46185045",
  "lokacija": {
    "lat": 43.4763,
    "lng": 16.57358,
    "approximate": true
  },
  "naslov": "Villa, Prodaja, Podstrana,  500 m2 (prodaja)",
  "cijena": "1.650.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "500,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "2883",
  "opis": "Na prodaju izuzetna obiteljska katnica u blizini šljunčanih plaža Ova luksuzna obiteljska kuća smještena je na savršenoj lokaciji, u neposrednoj blizini prekrasnih šljunčanih plaža i svih potrebnih sadržaja za udoban život. Kuća se prostire na četiri kata, a nudi vrhunski uređen interijer, kao i prostrano dvorište s bazenom. Detaljan opis kuće: -   Suteren (80 m2): Prostrani podrum, konoba (55 m2), praonica rublja, alatnica i oprema za bazen – idealno za skladištenje, opuštanje ili rekreaciju. -   Prizemlje (80 m2): Kompletno moderno uređen stan s 2 kupaonice, 2 spavaće sobe, kuhinjom, blagovaonicom i dnevnim boravkom. Iz dnevnog boravka izlazi se na zatvoreni balkon, sunčalište i bazen, pružajući udoban prostor za opuštanje. -   Prvi kat (110 m2): Stan s 3 spavaće sobe, 2 kupaonice, kuhinjom s blagovaonicom i dnevnim boravkom. Trenutno roh-bau, što omogućuje budućem vlasniku da stan uredi prema vlastitim željama i potrebama. -   Drugi i treći kat: Luksuzni dvoetažni stan s 4 spavaće sobe, dvije kupaonice, WC-om, kuhinjom, blagovaonicom i 2 dnevna boravka, idealan za veliku obitelj koja traži komfor i privatnost. Vanjski prostor i zemljište: Zemljište ukupne površine 1460 m2, podijeljeno na dvije parcele. Kuća se prodaje isključivo uz parcelu na kojoj se nalazi, površine 708 m2. Ova kuća je idealna za obitelj koja traži luksuzan, prostoran dom na atraktivnoj lokaciji, s neposrednim pristupom plažama i svim potrebnim sadržajem na dohvat ruke. Za više informacija i dogovor o razgledu, slobodno nas kontaktirajte. Za više informacija: Ivano Donadini Tel: +385 99 8555292 Email: ivano@ii.hr Web: www.ii.hr ID NEKRETNINE: 2883 Ured: +385  (21)388792",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "18.07.2025. u 11:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "350 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-bazenom-podstrana-slika-241382564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-bazenom-podstrana-slika-241382565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-bazenom-podstrana-slika-241382567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-bazenom-podstrana-slika-241382568.jpg"
  ]
}