{
  "id": "46185713",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-3-etaze-slatine-otok-ciovo-oglas-46185713",
  "lokacija": {
    "lat": 43.49261,
    "lng": 16.32913,
    "approximate": true
  },
  "naslov": "Kuća, Prodaja, Slatine (prodaja)",
  "cijena": "206.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "100,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "2672",
  "opis": "Na prodaju: Lijepa kamena kuća u Slatinama, otok Čiovo – 3 etaže, blizu mora Lokacija: Slatine, otok Čiovo Ova predivna kamena kuća smještena je na mirnoj lokaciji u Slatinama, na otoku Čiovo, samo nekoliko minuta hoda od mora. S tri etaže, kuća je potpuno uređena i spremna za useljenje. Idealna je za obiteljski život, ali i kao investicija za iznajmljivanje zbog svoje atraktivne pozicije u blizini obale. Osnovne karakteristike: Kompletno uređena i namještena Kuhinja i blagovaonica Dnevni boravak Spavaće sobe Terasa za opuštanje Klima uređaj Mirna lokacija, blizu mora Opis nekretnine: Ova kamena kuća savršeno spaja šarm tradicionalne gradnje i modernu udobnost. Kuća je potpuno funkcionalna, opremljena modernim sadržajem poput klima uređaja, a interijer je pažljivo uređen s naglaskom na detalje. S obzirom na svoju poziciju, kuća je izvrsna prilika i za obiteljski život i kao investicija u turizam, jer se nalazi u blizini plaža i popularnih lokalnih atrakcija. Lokacija: Slatine na otoku Čiovo pružaju savršenu kombinaciju mira i blizine svih potrebnih sadržaja. Od mora vas dijeli samo nekoliko minuta hoda, a u neposrednoj blizini nalaze se trgovine, restorani i drugi bitni sadržaji. Prednosti nekretnine: Atraktivna lokacija, blizu mora Idealna za obiteljski život ili kao investicija u turizam Potpuno uređena i spremna za useljenje Mirna i sigurna okolica, savršena za opuštanje. Za više informacija ili dogovor za razgledavanje, slobodno nas kontaktirajte. For Sale: Beautiful Stone House in Slatine, Čiovo Island – 3 Floors, Close to the Sea Location: Slatine, Čiovo Island This beautiful stone house is located in a peaceful area of Slatine, on Čiovo Island, just a few minutes' walk from the sea. The house spans three floors, is fully renovated, and ready to move in. It is ideal for family living, but also an excellent investment opportunity for rental purposes due to its attractive position near the coastline. Key Features: Fully renovated and furnished Kitchen and dining area Living room Bedrooms Relaxing terrace Air conditioning Quiet location, close to the sea Property Description: This stone house perfectly combines the charm of traditional construction with modern comfort. It is fully functional, equipped with modern amenities such as air conditioning, and the interior has been carefully designed with attention to detail. Due to its location, the house is an excellent opportunity both for family living and as a tourism investment, as it is situated close to beaches and popular local attractions. Location: Slatine on Čiovo Island offers the perfect combination of tranquility and proximity to all necessary amenities. The sea is just a few minutes’ walk away, and shops, restaurants, and other essential services are also within easy reach. Advantages of the Property: Attractive location, close to the sea Ideal for family living or as a tourism investment Fully renovated and ready to move in Quiet and safe environment, perfect for relaxation For more information or to schedule a viewing, feel free to contact us. Za više informacija: Ivano Donadini Tel: +385 99 8555292 Email: ivano@ii.hr Web: www.ii.hr ID NEKRETNINE: 2672 Ured: +385  (21)388792",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "16.07.2025. u 16:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3437 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-3-etaze-slatine-otok-ciovo-slika-241523353.jpg"
  ]
}