{
  "id": "46184943",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-nizu-grad-zagreb-zagreb-tresnjevka-oglas-46184943",
  "lokacija": {
    "lat": 45.7997,
    "lng": 15.9504,
    "approximate": true
  },
  "naslov": "Prodaja, Kuća, U nizu, Grad Zagreb, Zagreb, Trešnjevka (prodaja)",
  "cijena": "550.650 €",
  "Lokacija": "Grad Zagreb, Trešnjevka - Sjever, Trešnjevka",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "12",
  "Stambena površina": "328,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "1963.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "1045",
  "opis": "Prodaje se kuća sa četiri etaže i potkrovljem na odličnoj lokaciji, na Trešnjevci - Sjever, u blizini Doma sportova, Trešnjevačkog trga i svih ostalih sadržaja. Kuća je odlična prilika za investitore; posebnost ove nekretnine je što se nalazi na zadnjoj parceli (400 m2) u slijepoj ulici, te postoji mogućnost gradnje još jedne kuće/zgrade iste tlocrtne površine (82 m2). Prema trenutno dostupnim podacima, postojat će mogućnost otkupa još 200 m2 zemljišta, spojenog sa ovom parcelom, od Grada Zagreba. Kuća ima 5 stambenih jedinica, odvojenih hodnikom. U razizemlju se nalaze 2 stana: dvosobni (dnevni boravak, soba, kuhinja i kupaonica) i jednosobni (soba, kuhinja i kupaonica). U prizemlju je stan koji se sastoji od dnevnog boravka, dvije spavaće sobe, kuhinje sa blagovaonicom i kupaonice. Na prvom katu se nalazi dnevni boravak, 3 spavaće sobe, kuhinja, kupaonica i balkon. Na drugom katu se nalazi dnevni boravak, spavaća soba, kuhinja, kupaonica, balkon i ostava. Kuća ima i potkrovlje. Kuća je kvalitetne gradnje, izgrađena 1963. godine. Grijanje je plinsko etažno, stolarija PVC. Potrebna adaptacija. Vlasništvo je uredno i postoji mogućnost kupnje putem kredita. Kuća se može pogledati prema dogovoru. Za više informacija: Imperium Immobiliare Tel: +385 (1) 4920800 Email: info@ii.hr Web: www.ii.hr ID NEKRETNINE: 1045 Ured: +385  (1)4920800",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "16.07.2025. u 16:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1606 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-nizu-grad-zagreb-zagreb-tresnjevka-slika-241651459.jpg"
  ]
}