{
  "id": "46184962",
  "link": "https://www.njuskalo.hr/nekretnine/semi-detached-house-pirovac-croatia-oglas-46184962",
  "lokacija": {
    "lat": 43.8163,
    "lng": 15.68523,
    "approximate": true
  },
  "naslov": "Semi-detached house, Pirovac, Croatia (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Pirovac",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "300,00 m²",
  "Godina izgradnje": "1980.",
  "Šifra objekta": "594",
  "opis": "Ova impresivna nekretnina s garažom nudi prostrani i funkcionalni dizajn koji zadovoljava različite potrebe. Smještena u mirnom Starine kvartu, okružena zelenilom, ova kuća nudi iznimno povoljnu lokaciju za obitelji i ljubitelje prirode. S prvim katom koji se sastoji od dvije sobe, kupaonice i kuhinje s dnevnim boravkom koji vodi na prostranu terasu s južnom orijentacijom i prekrasnim pogledom na more, ovo je idealan prostor za uživanje u prirodnom okruženju. Na drugom katu nalaze se dva neovisna dvosobna apartmana, svaki opremljen vlastitom kuhinjom i kupaonicom. Jedan od apartmana ima orijentaciju prema jugoistoku, dok je drugi okrenut prema sjeveroistoku. Ova raspodjela pruža privatnost i udobnost za više generacija ili goste. Treći kat predstavlja sirovo potkrovlje s visokim stropovima koje pruža priliku za preuređenje u dva dodatna kata. Kuća je dvojni objekt, ali je odvojena pregradom od susjedne jedinice, osiguravajući potpunu privatnost. Ulaz u kuću može se ostvariti kroz garažu, stepeništem s južne strane prvog kata ili kroz ulaz s istočne strane. Osim svoje funkcionalnosti, ova nekretnina nudi i prekrasan pogled na more, a plaža je udaljena svega nekoliko koraka niz ulicu, zajedno s brojnim kafićima na obali. Ova kuća predstavlja izvanrednu priliku za jednu ili čak tri obitelji koje žele zajedno provesti ljetovanje ili razmatraju mogućnost prenamjene prostora u druge svrhe. Izgrađena je 1980. godine od armiranog betona, što jamči iznimnu potresnu sigurnost. Tijekom godine korištena je kao vikendica samo tijekom dvaju mjeseci, čime se osigurava njezina izvrsna očuvanost. Zemljište se može pogledati prema dogovoru. Za više informacija: Matija Delač Tel: +385 99 8555731 Email: matija.delac@ii.hr ID NEKRETNINE: 594 Ured: +385  (1)4920800",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "16.07.2025. u 16:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "555 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/semi-detached-house-pirovac-croatia-slika-241651978.jpg"
  ]
}