{
  "id": "46185812",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-kastel-luksicu-300m2-oglas-46185812",
  "lokacija": {
    "lat": 43.54731,
    "lng": 16.3639,
    "approximate": true
  },
  "naslov": "Prilika - Kamena kuća u Kaštel Lukšiću 300m2 (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Lukšić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "300,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2609",
  "opis": "Na prodaju: Prekrasna kuća u srcu Kaštel Lukšića! Ova jedinstvena nekretnina prostire se na 300 m2 i nudi savršenu kombinaciju udobnosti i potencijala za investiciju. Kuća se sastoji od: Prizemlje: – Studio apartman od 50 m2 s vlastitom kupaonicom. – Ulaz iz kamenog dvora stvara intimnu atmosferu. – Spremište od 15 m2 pruža dodatni prostor za pohranu. Prvi kat: – Jednosoban stan s balkonom od 7 m2. – Uživajte u južnoj orijentaciji i svjetlosti koja obasjava ovaj prostor. Drugi kat: – Trosoban stan s dvije kupaonice. – Pristup unutarnjim stubama. – Savršena jugozapadna orijentacija s puno prirodne svjetlosti. Potkrovlje: – Jednosoban stan koji čeka na vašu kreativnost. – Velika terasa od 20 m2 s predivnim pogledom na more. Dodatne informacije: – Odvojena mjerila za struju i vodu. – Izvanredna lokacija u samoj kaštelanskoj jezgri. Ne propustite priliku da postanete vlasnik ove nevjerojatne nekretnine! Za više informacija i dogovor o razgledu, slobodno nas kontaktirajte. House for Sale in Kaštel Lukšić For Sale: Stunning House in the Heart of Kaštel Lukšić! This unique property spans 300 m2 and offers the perfect blend of comfort and investment potential. The house consists of: Ground Floor: – Studio apartment of 50 m2 with a private bathroom. – Entrance from a stone courtyard creates an intimate atmosphere. – Storage room of 15 m2 provides extra space for your needs. First Floor: – One-bedroom apartment with a balcony of 7 m2. – Enjoy the southern orientation and the natural light that fills this space. Second Floor: – Three-bedroom apartment with two bathrooms. – Accessed via internal stairs. – Perfect southwest orientation with ample natural light. Attic: – One-bedroom apartment awaiting your creativity. – Large terrace of 20 m2 with stunning sea views. Additional Information: – Separate electricity and water meters. – Exceptional location in the very center of Kaštela. Don’t miss the opportunity to own this incredible property! For more information and to schedule a viewing, please contact us. Za više informacija: ID NEKRETNINE: 2609",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "16.07.2025. u 16:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "778 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-kastel-luksicu-300m2-slika-241975478.jpg"
  ]
}