{
  "id": "46185479",
  "link": "https://www.njuskalo.hr/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-oglas-46185479",
  "lokacija": {
    "lat": 45.8141,
    "lng": 15.97423,
    "approximate": true
  },
  "naslov": "Zagreb - Centar , Predivna vila okružena zelenim vrtom ,300m2 ,Prodaja (prodaja)",
  "cijena": "1.600.000 €",
  "Lokacija": "Grad Zagreb, Donji Grad, Donji grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "300,00 m²",
  "Godina izgradnje": "1935.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2775",
  "opis": "Prodaje se luksuzna vila u centru grada, na ekskluzivnoj lokaciji – predivan vrt, prostrana terasa i savršen sklad povijesnog šarma i modernog komfora! Ova prekrasna vila, ukupne površine 300 m2, smještena u srcu grada, nudi jedinstvenu priliku za one koji traže mir, privatnost i luksuz u najelitnijem dijelu grada. Nekretnina se prostire na četiri etaže – suteren, prizemlje, prvi kat i tavan ( čija površina ne ulazi u navedenu površinu kuće )– te je okružena velikim, uređenim vrtom koji upotpunjuje dojam zelenog utočišta usred gradske vreve. -Suteren: Suteren se sastoji od 3 prostrane prostorije, ostave i kupaonice, što pruža brojne mogućnosti za razne namjene – od teretane, igraonice, prostora za hobi, do dodatnog skladišnog prostora. Ovaj dio kuće nudi praktičnost i dodatnu funkcionalnost. -Prizemlje: Prizemlje je centralno mjesto okupljanja, s otvorenim prostorom i predivnim pogledom na vrt: - Dnevni boravak krase velike staklene stijene koje pružaju nevjerojatan pogled na bujni vrt, stvarajući povezanost unutarnjeg prostora s vanjskom prirodom te osiguravaju obilje dnevnog svjetla. - Blagovaonica – prostor pun karaktera, elegantno namješten originalnim namještajem iz doba izgradnje kuće. Savršeno mjesto za uživanje u obiteljskim obrocima ili primanje gostiju, uz povijesni ambijent koji odiše šarmom. - Dodatna prostorija u prizemlju može poslužiti kao soba za goste, radna soba ili prostor za razonodu, ovisno o potrebama vlasnika. - Kuhinja – potpuno opremljena, s dovoljno prostora za svakodnevne aktivnosti, a u prizemlju se nalazi i kupaonica s toaletom, što dodatno olakšava funkcionalnost kuće. -Prvi kat: Na prvom katu se nalaze tri spavaće sobe, svaka od njih dizajnirana za potpunu udobnost i privatnost. - Glavna spavaća soba ima walk-in ormar, idealan za organizaciju garderobe i dodatnu dozu luksuza. - Kupaonica s toaletom na katu  je uređena u skladu sa ostatkom kuće u stilu doba u kojem je izgrađena. - Iz spavaće sobe se izlazi na prostrani balkon, s kojeg se pruža pogled na vrt i panoramu grada, pružajući idealno mjesto za opuštanje u jutarnjim ili večernjim satima. Tavan: Prostrano i visoko potkrovlje nudi dodatne mogućnosti – može se urediti kao prostor za zabavu, radni prostor, studio ili dodatne spavaće sobe, ovisno o potrebama budućih vlasnika. -Vrt: Posebna draž ove vile je njezin prostrani, zeleni vrt, koji odiše mirom i privatnošću, stvarajući oazu za opuštanje u srcu grada. Vrt je savršen za obitelji s djecom ili ljubitelje boravka na otvorenom. Uz vrt, tu je i natkrivena terasa s roštiljem i prostorom za druženje, što je idealno za organizaciju okupljanja s prijateljima i obitelji tijekom toplijih mjeseci. Ova ekskluzivna vila pruža savršen balans povijesnog šarma i modernog komfora, s pažljivo očuvanim detaljima iz vremena njezine izgradnje i svim suvremenim pogodnostima koje omogućuju luksuzan život. Nalazi se u elitnom dijelu grada, u blizini svih važnih sadržaja, ali istovremeno nudi privatnost i mir, okružena zelenilom. Ova jedinstvena nekretnina prava je rijetkost na tržištu. Ne propustite priliku da postanete vlasnik ove vile koja nudi životni prostor na najvišoj razini, s prekrasnim vrtom i svim pogodnostima koje biste očekivali od luksuzne rezidencije. Za više informacija i dogovor o razgledavanju, slobodno nas kontaktirajte! Za više informacija: Imperium Immobiliare Tel: +385 (1) 4920800 Email: info@ii.hr Web: www.ii.hr ID NEKRETNINE: 2775 Ured: +385  (1)4920800",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "18.07.2025. u 11:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1715 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241892991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241892992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241892994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241892997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241892998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-centar-predivna-vila-okruzena-zelenim-vrtom-300m2-prodaja-slika-241893011.jpg"
  ]
}