{
  "id": "46185444",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-oglas-46185444",
  "lokacija": {
    "lat": 43.4891,
    "lng": 16.3445,
    "approximate": true
  },
  "naslov": "Kuća, Prodaja, Slatine, 170 m2 (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "170,00 m²",
  "Godina izgradnje": "1980.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2659",
  "opis": "Prodaja: Samostojeća Kuća s 4 Apartmana u Slatinama, Otok Čiovo – Uhodani Turistički Najam, Blizu Mora Na prodaju se nudi kvalitetna samostojeća kuća sa uhodanim turističkim najmom, smještena u slikovitom mjestu Slatine na otoku Čiovu. Kuća je udaljena samo 70-ak metara od mora i plaže, a ukupna površina zemljišta iznosi 540 m2. Sastoji se od podruma i dvije etaže, ukupne površine 250 m2. Ova nekretnina savršena je prilika za ulaganje u turizam, ali i kao obiteljski dom s mogućnošću dodatnog prihoda od najma. Osnovne informacije: - Površina zemljišta: 540 m2 - Površina kuće: 250 m2 (podrum + dvije etaže) - Lokacija: Slatine, Otok Čiovo – 70 m od mora - Broj apartmana: 4 apartmana (2 u prizemlju i 2 na prvom katu) - Parking: Dvorište s parkingom za 4 vozila - Vrt: Uređeni vrt sa svih 4 strane kuće - Dodatne zgrade: Kućica za alat Opis kuće: Kuća se sastoji od dva apartmana u prizemlju i dva apartmana na prvom katu. Svaki apartman ima isti tlocrt i sastoji se od kuhinje s blagovaonicom, dvije odvojene spavaće sobe, kupaonice, balkona i prostrane terase. Svi apartmani su potpuno namješteni i opremljeni za turistički najam, imaju zasebne ulaze, a prostori su funkcionalno i moderno uređeni. Dodatne karakteristike: - Uhodani turistički najam – svi apartmani opremljeni za iznajmljivanje - Prostrano dvorište – parking za 4 vozila i uredan vrt sa svih strana kuće - Mirna lokacija, 70 m od mora i plaže - Kućica za alat u dvorištu - Idealno za turizam ili obiteljski život uz dodatni prihod Lokacija: Kuća se nalazi u mirnom i atraktivnom mjestu Slatine na otoku Čiovu, popularnoj destinaciji zbog svoje blizine Splitu, kristalno čistog mora i raznih sadržaja. Plaža je udaljena samo nekoliko minuta hoda, a u blizini se nalaze restorani, trgovine i ostale korisne usluge. For Sale: Detached House with 4 Apartments in Slatine, Čiovo – Established Tourist Rental, Close to the Sea This high-quality detached house with an established tourist rental business is located in the picturesque village of Slatine on Čiovo Island. Just 70 meters from the sea and the beach, the property sits on a 540 m2 plot. The house consists of a basement and two floors, with a total area of 250 m2. This property represents an excellent investment opportunity in tourism, while also offering the potential for a family home with additional rental income. Property Details: - Land size: 540 m2 - House size: 250 m2 (basement + two floors) - Location: Slatine, Čiovo Island – 70 meters from the sea - Number of apartments: 4 (2 on the ground floor and 2 on the first floor) - Parking: Yard with parking space for 4 vehicles - Garden: Landscaped garden on all four sides of the house - Additional buildings: Tool shed House Description: The house consists of two apartments on the ground floor and two apartments on the first floor. Each apartment features the same floor plan, with a kitchen/dining area, two separate bedrooms, a bathroom, a balcony, and a spacious terrace. All apartments are fully furnished and equipped for tourism, with separate entrances and modern, functional interiors. Additional Features: - Established tourist rental business – all apartments are fully equipped for rental - Spacious yard – parking for 4 vehicles and a well-maintained garden surrounding the house - Quiet location, just 70 meters from the sea and beach - Tool shed in the yard - Ideal for tourism or family living with additional rental income Location: The house is located in the peaceful and attractive village of Slatine on Čiovo Island, a popular destination known for its proximity to Split, crystal-clear waters, and a variety of amenities. The beach is just a few minutes' walk away, and nearby are restaurants, shops, and other essential services. Za više informacija: Ivano Donadini Tel: +385 99 8555292 Email: ivano@ii.hr Web: www.ii.hr ID NEKRETNINE: 2659 Ured: +385  (21)388792",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "16.07.2025. u 16:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "523 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-4-apartmana-slatinama-ciovo-slika-241522926.jpg"
  ]
}