{
  "id": "46185564",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kuca-izgradnji-pirovac-oglas-46185564",
  "lokacija": {
    "lat": 43.81734,
    "lng": 15.66734,
    "approximate": true
  },
  "naslov": "PRILIKA - Luksuzna kuca u izgradnji - Pirovac (prodaja)",
  "cijena": "332.000 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Pirovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "126,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "2915",
  "opis": "Luksuzna kuća u izgradnji na jedinstvenoj lokaciji – Vaša prilika za savršen dom! Predstavljamo Vam rijetku priliku da postanete vlasnik luksuzne kuće u izgradnji, smještene na izuzetnoj lokaciji koja spaja udobnost, privatnost i pristup svim ključnim sadržajima grada. Ovaj projekt nudi nezamjenjiv potencijal za stvaranje Vašeg savršenog doma, prilagođenog Vašim željama i potrebama. Osnovne karakteristike nekretnine: - Površina zemljišta: 500 m2 - Soba: 3 prostrane spavaće sobe - Kupaonice: 2 elegantne kupaonice + 1 WC - Dnevni boravak i kuhinja: Prostrani otvoreni prostor s vrhunskim materijalima i modernim dizajnom - Izgradnja: Izvedba od najkvalitetnijih materijala koji jamče dugovječnost i estetiku prostora Kuća se prodaje kao nenamještena, što Vam omogućuje potpunu slobodu u odabiru interijera i uređenju prema vlastitim željama. Prostrani dnevni boravak i kuhinja nude savršenu osnovu za stvaranje modernog i funkcionalnog prostora. Lokacija: Smještena na vrlo atraktivnoj parceli, nekretnina se nalazi u neposrednoj blizini svih važnih sadržaja – trgovina, škola, vrtića, restorana i javnog prijevoza. Ova pozicija omogućava brz i jednostavan pristup svim gradskim sadržajima, dok istovremeno pruža mir i privatnost koju samo ovakva lokacija može ponuditi. Mogućnost prilagodbe prema Vašim željama: S obzirom na to da je objekat u fazi izgradnje, postoji mogućnost dogovora o detaljima završnih radova s investitorom. Ova fleksibilnost omogućava Vam da kreirate prostor prema vlastitim željama, dodajući osobni pečat Vašem novom domu. Ovo je prilika koju ne smijete propustiti! Kontaktirajte nas kako biste saznali više i dogovorili razgledavanje, jer ovakvi projekti na tržištu ne traju dugo. Iskoristite priliku da osigurate svoju luksuznu oazu na savršenoj lokaciji! Vaš novi dom čeka na Vas. Luxury house under construction in a unique location – Your chance to own the perfect home! We present to you a rare opportunity to own a luxury house currently under construction, located in an exceptional area that combines comfort, privacy, and easy access to all major city amenities. This project offers invaluable potential to create your dream home, tailored to your desires and needs. Property highlights: - Land size: 500 m2 - Rooms: 3 spacious bedrooms - Bathrooms: 2 elegant bathrooms + 1 guest toilet - Living room and kitchen: Spacious open-plan area with top-quality materials and modern design - Construction: Built with the highest quality materials ensuring durability and aesthetic appeal The house is sold unfurnished, giving you complete freedom in selecting the interior and designing the space according to your personal taste. The expansive living room and kitchen offer the perfect foundation to create a modern and functional living space. Location: Set on a highly desirable plot, the property is in close proximity to all key amenities – shops, schools, kindergartens, restaurants, and public transport. This location offers quick and easy access to all urban facilities while also providing the peace and privacy that only such a location can offer. Customization opportunity: As the property is under construction, there is the possibility to discuss finishing details with the project investor. This flexibility allows you to shape the space according to your preferences, adding your personal touch to your new home. This is an opportunity you don’t want to miss! Contact us to learn more and schedule a viewing, as such projects do not stay on the market for long. Take advantage of the chance to secure your luxury oasis in the perfect location! Your new home is waiting for you. Za više informacija: Matija Delač Tel: +385 99 8555731 Email: matija.delac@ii.hr ID NEKRETNINE: 2915 Ured: +385  (1)4920800",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "16.07.2025. u 16:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1015 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-izgradnji-pirovac-slika-241523252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-izgradnji-pirovac-slika-241523253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-izgradnji-pirovac-slika-241523255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-izgradnji-pirovac-slika-241523257.jpg"
  ]
}