{
  "id": "46214849",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-kuca-bazenom-oglas-46214849",
  "lokacija": {
    "lat": 45.094885897919,
    "lng": 14.124003672722,
    "approximate": true
  },
  "naslov": "ISTRA, LABIN - Kuća s bazenom (prodaja)",
  "cijena": "340.000 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "130,20 m²",
  "Površina okućnice": "634,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "36838",
  "opis": "ISTRA, LABIN - Kuća s bazenom Na jugoistočnoj obali Istre, na mjestu gdje se zeleni brežuljci sastaju s morem, tamo gdje se sjedinjuju priroda i baština nalaze se dva gradića slične veličine, no s različitim, ali međusobno nadopunjujućim karakterom- Labin i Rabac. Slikoviti grad Labin uzdiže se na brdašcu visokom 320m udaljenom svega pet kilometara od bijelih šljunčanih plaža u Rapcu. Isprepleten bogatom poviješću i rudarstvom koje je obilježilo ovaj kraj, Labin koji je kratkotrajno bio proglašen samostalnom republikom je danas fascinantan grad proturječnosti; starog i novog, povijesti i sadašnjosti, turizma i umjetnosti. U okolici grada Labina, na prodaju je kuća s bazenom. Nekretnina predstavlja fuziju moderne arhitekture i prirodnog okruženja a kvaliteta gradnje jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Kuća je koncipirana kao jedna stambena jedinica koja se proteže kroz jednu etažu jasno definiranog tlocrta koji je podijeljen na dnevni i noćni prostor. Dnevni dio se sastoji od kuhinje, blagovaonice i dnevnog boravka s izlazom na natkrivenu terasu koja sadrži ljetnu kuhinju dok se noćni dio sastoji od dvije spavaće sobe s vlastitim kupaonicama. Tlocrt nadopunjuju hodnik, gostinjski toalet i spremište. Navedena cijena odnosi se na visoku rohbau izvedbu stambenog objekta, što obuhvaća pripremne radove, iskop i postavljanje temelja, izgradnju vanjskih i pregradnih zidova, krovopokrivačke i limarske radove i vanjsku stolariju, fasadu i instalaterske radove. U cijenu nisu uključeni završni radovi u unutrašnjosti. Mogućnost kupnje nekretnine u konačnom stupnju izvedenosti bez namještaja s uređenom okućnicom uz korekciju cijene. Odlična lokacija te prostorna organizacija interijera i eksterijera ove nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 36838 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "07.07.2025. u 11:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "325 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-bazenom-slika-240994860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-bazenom-slika-240994870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-bazenom-slika-240994876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-bazenom-slika-240994883.jpg"
  ]
}