{
  "id": "46214408",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-centru-varazdina-prostranim-vrtom-oglas-46214408",
  "lokacija": {
    "lat": 46.3113852,
    "lng": 16.3265874,
    "approximate": false
  },
  "naslov": "Kuća u centru Varaždina s prostranim vrtom (prodaja)",
  "cijena": "430.000 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "2.586,00 m²",
  "Šifra objekta": "300541022-13",
  "opis": "Prodaje se  kuća u srcu Varaždina, smještena na atraktivnoj lokaciji koja spaja udobnost privatnog vlasništva s pulsirajućim gradskim životom. Ova nekretnina nudi  s ukupnom stambenom površinom od 2586 kvadratnih metara, čime osigurava dovoljno prostora za sve vaše potrebe. Kuća je okružena prostranim vrtom, a ima i dodatnu površinu zemljišta od 2009 kvadratnih metara. Sa svojom ukupnom izgrađenom površinom od 577 kvadratnih metara sa 5 stanova,. Nalazi se u centru grada, svojim stanarima omogućujući lagan pristup svim ključnim sadržajima grada Varaždina. Uz pet dostupnih parkirnih mjesta, nećete morati brinuti o parkiranju svojih vozila te ćete biti sigurni da će vaši gosti uvijek imati mjesto. Ova slobodna nekretnina predstavlja izvrsnu priliku za one koji žele investirati u blizini svih pogodnosti urbanog života. Idealna je za obitelji ili pojedince koji žele investirati . Ne propustite priliku da postanete vlasnik ove kuće koja proglašena kulturnim dobrom grada Varaždina. . Za dodatne informacije ili razgledavanje, slobodno nas kontaktirajte. Za sve dodatne informacije i stručnu pomoć u vezi s kupnjom, prodajom ili najmom nekretnina, slobodno me kontaktirajte na broj Ratko Šojat 091 44 44 477 r.sojat@remax.hr",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja"
  ],
  "naziv_agencije": "RE/MAX City 1 Varaždin",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city1",
  "adresa_agencije": "Adresa:Varaždinska, Hrvatska",
  "telefon": "042 456 661",
  "oglas_objavljen": "21.07.2025. u 08:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1498 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-varazdina-prostranim-vrtom-slika-247526459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-varazdina-prostranim-vrtom-slika-247526461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-varazdina-prostranim-vrtom-slika-247526463.jpg"
  ]
}