{
  "id": "46213926",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-oglas-46213926",
  "naslov": "Kuća s panoramskim pogledom u okolici Ozlja (prodaja)",
  "cijena": "120.000 €",
  "Lokacija": "Karlovačka, Ozalj, Škaljevica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "228,00 m²",
  "Netto površina": "228,00 m²",
  "Šifra objekta": "401",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "VlasništvoSmještena u slikovitom selu Škaljevica u blizini Ozlja, ova prostrana obiteljska kuća ili potencijalna kuća za odmor nudi fantastičnu priliku za renoviranje i prilagođavanje. Smještena na parceli od 1,984 m² uz glavnu cestu, nekretnina omogućuje jednostavan pristup, a istovremenozadržava prekrasan prirodni ambijent s prekrasnim pogledom na okolna brda i Park prirode Žumberak. Kuća se sastoji od tri etaže: konobe, prizemlja i kata. U prizemlju se nalazi otvoreni dnevni boravak i kuhinja s izravnim izlazom na balkon s kojeg možete uživati ​​u panoramskom pogledu. Kuhinju je potrebno ugraditi, što vam omogućuje da je dizajnirate prema vlastitim željama. Dodatno, ova etaža uključuje još dvije sobe, kupaonicu i spremište ispod stubišta. Drveno stubište vodi na kat, što zahtijeva dodatne radove, ali nudi veliki potencijal. Tlocrtno je predviđen prostor za kupaonicu i tri sobe od kojih dvije imaju izlaz na terasu s prekrasnim pogledom, dok treća soba također ima svoju zasebnu terasu. Podrum se sastoji od jedne velike prostorije s garažnim vratima, pogodne za ostavu ili potencijalni prostor za radionicu, uz dodatnu ostavu. Nekretnina također uključuje garažu i prostrani vrt s livadom koji nudi obilje mogućnosti za aktivnosti na otvorenom ili uređenje okoliša. LokacijaSmještena samo 6 km od centra Ozlja i 22 km od Karlovca, ova nekretnina nudi spoj života na selu s praktičnim pristupom obližnjim gradovima. Ozalj, poznat po svojoj bogatoj povijesti i slikovitom Ozaljskom dvorcu, pruža bitne sadržaje, dok Karlovac nudi širi raspon usluga, shoppinga i prometnih veza. Bilo da tražite stalni boravak, vikend odmor ili projekt obnove s potencijalom, ova nekretnina na Škaljevici predstavlja uzbudljivu priliku u prekrasnom prirodnom okruženju. Detaljnije ID nekretnine: FH274 Vrsta nekretnine: Obiteljska kuća, kuća za odmor Lokacija: Škaljevica 17, Ozalj Spratnost: konoba, prizemlje i kat Površina kuće: 148 m² Ukupna površina kuće: 228 m² plus podrum Zemljište povezano s kućom: 1984 m² Sobe: 6 Spavaće sobe: 4 Kupaonice: 1 Kuhinje: Pripremljene vodovodne instalacije za jednu kuhinju Balkoni: 1 Terase: 2 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Ne Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla i fasada Krov: krovne ploče, drveni sloj i vodonepropusni sloj Podovi: Pločice, laminat, parket i beton Prozori: Drveni okviri s tradicionalnim dvostrukim staklima i eko dvostrukim staklima Stubišta: unutarnja i drvena Podrum: Da s vanjskim pristupom Sadržaji: Rolete Pristup: Asfalt Namještaj: Djelomično uključen Javni prijevoz: Autobus Osnovna škola: Vrhovac Srednja škola: Karlovac Dom zdravlja: Ozalj Bolnica: Karlovac Trgovina: Vrhovac Supermarket: Ozalj Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list/vlasnički list, Rješenje o izvedenom stanju Ucrtano na katastarskoj karti: Da Zoniranje: Cijela nekretnina je u građevinskoj zoni. Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 128,100 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "06.02.2025. u 01:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1713 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251658075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733686.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-251733695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-panoramskim-pogledom-okolici-ozlja-slika-240967871.jpg"
  ]
}