{
  "id": "46214011",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-obiteljski-hotel-centru-pule-oglas-46214011",
  "lokacija": {
    "lat": 44.8689368,
    "lng": 13.8499734,
    "approximate": true
  },
  "naslov": "PRODAJA: Obiteljski hotel u centru Pule (prodaja)",
  "cijena": "2.350.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "19",
  "Stambena površina": "975,00 m²",
  "Netto površina": "975,00 m²",
  "Godina zadnje renovacije": "2017.",
  "Šifra objekta": "575",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se jedinstveni hotel s bogatom poviješću u samom srcu grada! Predstavljamo Vam izvanrednu investicijsku priliku – hotel površine 974 m², smješten na tri kata, s ukupno 19 moderno opremljenih soba, uključujući jednu jednokrevetnu, jednu četverokrevetnu te sedamnaest udobnih dvokrevetnih soba s vlastitim kupaonicama. Idealno za one koji žele ući ili proširiti svoj portfolio u ugostiteljstvu! Ključne značajke:Prostrana i atraktivna lokacija: Smješten u centru grada, samo nekoliko koraka od stare gradske jezgre i svih znamenitosti. Popularna destinacija za turiste i posjetitelje obalne regije. Funkcionalni dizajn: Hotel se proteže na tri kata, a interijer je osmišljen da zadovolji sve potrebe modernih gostiju. Prostrana recepcija s toaletom i dodatnim prostorom za odlaganje, prostor za društvene igre, praonicu i sušionu osiguravaju ugodan boravak. Višenamjenski poslovni prostori: Dva fleksibilna poslovna prostora od oko 20 m², s posebnim ulazom i zajedničkim sanitarijskim čvorom. Bivši “tihi obrt” lako se mogu preurediti u dodatne sobe ili garsonjere, uz postojeće instalacije. Restoran s tradicijom: Jedinstveni restoran koji je započeo kao prva pizzeria u Puli 1973. godine, a kasnije se razvio u prvog privatnog hostela “Omir” 1990. godine. Restoran je opremljen kuhinjom sa pripremnicom, spremištem, dvije elegantne sale, te sanitarijskim čvorom za goste i djelatnike, s ulazom s ulice i direktnim pristupom kroz hotel. Potencijal za rast: Prethodni najmoprimac je operirao pod minimalnim standardima za hotel s doručkom, ispunjavajući tehničke uvjete za hotel s 2 zvjezdice. Ovo je idealna prilika za ulagače koji žele unaprijediti standard i profitabilnost objekta. Zašto investirati u ovaj hotel? Ovaj hotel nije samo smještajna jedinica – to je investicija s dugogodišnjom tradicijom, prepoznatljivim brendom i velikim potencijalom za rast. Njegova lokacija u centru grada, blizina kulturnih znamenitosti i popularna destinacija za odmor uz obalu čine ga atraktivnim izborom za domaće i strane investitore. Bilo da želite modernizirati, proširiti ili preoblikovati koncept, ovaj hotel pruža sve potrebne preduvjete za uspješan poslovni pothvat. Kontaktirajte nas danas kako biste zakoračili u svijet investicija s dodatnom vrijednošću i osigurali svoju budućnost u sektoru ugostiteljstva! Iskoristite ovu jedinstvenu priliku – hotel s bogatom poviješću i neograničenim potencijalom čeka na Vas!",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Roel nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/roelrealestate",
  "email_agencije": "info@roel.com.hr",
  "adresa_agencije": "Adresa:Slavonska avenija 17, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 213 5027",
  "oglas_objavljen": "19.05.2025. u 18:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "261 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-obiteljski-hotel-centru-pule-slika-240971859.jpg"
  ]
}