{
  "id": "46213703",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-oglas-46213703",
  "lokacija": {
    "lat": 44.13591528221451,
    "lng": 15.632928661194995,
    "approximate": true
  },
  "naslov": "Samostojeća kuća na mirnoj lokaciji, 160m2- Gornji Karin (prodaja)",
  "cijena": "330.000 €",
  "Lokacija": "Zadarska, Obrovac, Gornji Karin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2 %",
  "opis": "Ova predivna kuća smještena je u Karinu, pitomom naselju na jadranskoj obali, idealnom za sve koji traže miran život u prirodi, uz blizinu svih potrebnih sadržaja. Svojom pozicijom, iznad glavne ceste i u najgornjem redu kuća, pruža potpuni ugođaj privatnosti i mira. Iza kuće prostiru se šuma i polja, a ispred nje otvara se veličanstven pogled na Karinsko more, koje je udaljeno svega 800 metara. Dodatno, blizina kanjona Zrmanje čini ovo mjesto još atraktivnijim za ljubitelje prirode i avanturističkog turizma. Kuća se prostire na 160 m², a smještena je na parceli od 750 m² s velikom okućnicom koja nudi brojne mogućnosti. Sastoji se od tri etaže: u prizemlju se nalazi manji stan, dok je prvi kat potpuno uređen i spreman za stanovanje, a potkrovlje je u procesu renovacije i opremanja. Prvi kat uključuje dvije spavaće sobe, kuhinju s blagovaonicom, kupaonicu s WC-om i balkon, a potkrovni kat pruža dodatni prostor za udoban život ili turistički najam. Kuća se prodaje sa svim namještajem. Kuća je renovirana 2023. godine te je potpuno opremljena novim uređajima i namještajem, čime pruža visoki standard komfora. Grijanje je na peći na struju i drva, a tu su i klima uređaji za dodatnu udobnost tijekom ljetnih mjeseci. Kuća također nudi 5+ parkirnih mjesta, što je čini pogodnom za obiteljsku uporabu, kao i za turističke aktivnosti. Zahvaljujući svojoj lokaciji i infrastrukturi, kuća je izuzetna prilika za ulaganje u turistički najam. Već je potpuno uređena za takav oblik poslovanja i postoji mogućnost preuzimanja profila na portalima za turističko iznajmljivanje. Lokalna infrastruktura i blizina glavnih destinacija: Kuća je smještena na odličnoj lokaciji, koja nudi mir i tišinu, dok je istovremeno blizu svih važnih sadržaja. Mjesto Karin se nalazi samo 30-ak minuta vožnje od Zadra. Do Zračne luke Zemunik (Zadar) vožnja traje svega 20 minuta, što ovu kuću čini izuzetno pristupačnom za međunarodne goste i turiste. Pored toga, od ove lokacije lako možete doći do nacionalnih parkova, poput NP Krka i NP Paklenica, koji su popularni među ljubiteljima prirode, planinarenja i adrenalinskih aktivnosti. Ova nekretnina idealna je za sve koji žele spojiti udoban život u prirodi s mogućnostima za bavljenje turizmom u jednoj od najljepših destinacija na jadranskoj obali. Pozivamo vas da se uvjerite u sve što ova kuća nudi i da postanete dio ovog predivnog kraja. This beautiful house is located in Karin, a gentle settlement on the Adriatic coast, ideal for anyone looking for a peaceful life in nature, close to all necessary facilities. Its position, above the main road and in the top row of houses, provides a complete atmosphere of privacy and peace. Forests and fields stretch behind the house, and in front of it there is a magnificent view of the Karin Sea, which is only 800 meters away. In addition, the proximity of the Zrmanja canyon makes this place even more attractive for lovers of nature and adventure tourism. The house covers an area of ​​160 m², and is located on a plot of 750 m² with a large garden that offers numerous possibilities. It consists of three floors: on the ground floor there is a small apartment, while the first floor is completely decorated and ready for living, and the attic is in the process of renovation and furnishing. The first floor includes two bedrooms, a kitchen with a dining room, a bathroom with a toilet and a balcony, and the attic floor provides additional space for comfortable living or tourist rental. The house is sold with all furniture. The house was renovated in 2023 and is fully equipped with new appliances and furniture, providing a high standard of comfort. Heating is provided by an electric and wood stove, and there are air conditioners for additional comfort during the summer months. The house also offers 5+ parking spaces, making it suitable for family use as well as for tourist activities. Thanks to its location and infrastructure, the house is an exceptional opportunity for investment in tourist rentals. It is already fully equipped for such a form of business and there is a possibility of downloading the profile on tourist rental portals. Local infrastructure and proximity to major destinations: The house is located in a great location, offering peace and quiet, while at the same time being close to all important amenities. The town of Karin is only a 30-minute drive from Zadar. Zemunik Airport (Zadar) is only a 20-minute drive away, making this house extremely accessible for international guests and tourists. In addition, from this location you can easily reach national parks, such as NP Krka and NP Paklenica, which are popular among nature lovers, mountaineering and adrenaline activities. This property is ideal for anyone who wants to combine a comfortable life in nature with the opportunities for tourism in one of the most beautiful destinations on the Adriatic coast. We invite you to see everything this house has to offer and become a part of this beautiful region.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Dalmatis d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dalmatis-nekretnine",
  "email_agencije": "info@dalmatis.hr",
  "adresa_agencije": "Adresa:Plemića Borelli 14, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 301 4422",
  "oglas_objavljen": "15.07.2025. u 11:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "688 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-mirnoj-lokaciji-160m2-gornji-karin-slika-240966370.jpg"
  ]
}