{
  "id": "46213925",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-blatusa-162m2-oglas-46213925",
  "naslov": "kuća prodaja Blatuša 162m2 (prodaja)",
  "cijena": "90.700 €",
  "Lokacija": "Sisačko-moslavačka, Gvozd, Blatuša",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "162,00 m²",
  "Netto površina": "162,00 m²",
  "Šifra objekta": "402",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "VlasništvoSmještena u mirnom selu Blatuša, u općini Gvozd, ova obiteljska kuća spaja prostrani život sa ruralnim šarmom. Imanje se može pohvaliti prostranim zemljištem od 47,597 m², što ga čini idealnim za one koji traže prostor, poljoprivredne mogućnosti ili spokojan životni stil okružen prirodom. Kuća se proteže na više razina, uključujući podrum, prizemlje, prvi kat i neizgrađeno potkrovlje, pružajući dovoljno prostora i mogućnosti za prilagođavanje. Dodatne zgrade na posjedu nude svestranost, služeći kao skladište, radionice ili ispunjavajući druge potrebe. Sa svojim ogromnim zemljištem i fleksibilnim rasporedom, ova nekretnina je savršena za poljoprivredu, aktivnosti na otvorenom ili budući razvoj. LokacijaBlatuša, šarmantno mjesto u općini Gvozd, utočište je za one koji traže mir i blizinu prirode. Okruženo bujnim zelenilom i slikovitim krajolicima, područje nudi miran ruralni način života, što ga čini idealnim za bijeg od užurbanosti urbanog života. Unatoč svom mirnom okruženju, Blatuša je dobro pozicionirana za pristupačnost. Općina Gvozd pruža osnovne usluge, a obližnja mjesta osiguravaju da su sve moderne pogodnosti nadohvat ruke. Imanje je idealno smješteno samo 16 km od Topuskog i njegovih poznatih termalnih bazena, nudeći savršeno utočište za wellness i opuštanje. Nadalje, Blatuša je udaljena samo 85 km od Zagreba, što je čini pogodnom za one koji žele uskladiti ruralni život s lakim pristupom glavnom gradu Hrvatske. Lokacija je također bogata prirodnim i kulturnim znamenitostima, što je čini izvrsnim mjestom za ljubitelje prirode. Bilo da uživate u planinarenju, vožnji biciklom ili jednostavno upijanju ljepote prirode, ovo područje ima što ponuditi. Detaljnije ID nekretnine: FH266 Vrsta nekretnine: Obiteljska kuća Lokacija: Blatuša Spratnost: konoba, prizemlje, kat i potkrovlje Površina glavne zgrade: 81 m² Ukupna površina glavne zgrade: 162 m² plus 81 m² potkrovlja Tlocrt dodatnih objekata: 80 m² i 50 m² Ukupna površina dodatnih objekata: 130 m² plus podrum i tavan Zemljište povezano s kućom: 26837 m² Ukupno zemljište: 47597 m² Sobe: 6 Spavaće sobe: 4 Kupatila: 2 (samo 1 kupatilo je u funkciji) Kuhinje: 1 Balkoni: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: Kanalizacija do terena Zidovi: Tradicionalna cigla i bez fasade Krov: Krovni crijep Podovi: Pločice, beton i linoleum Prozori: Drveni okviri s tradicionalnim dvostrukim staklom Vrata: Drvena vrata sa jednostrukim ostakljenjem Potkrovlje: Neizgrađeno sa fiksnim stepenicama Stubišta: unutarnja i betonska Podrum: Da Pristup: Asfalt Namještaj: Uključeno Javni prijevoz: Ograničeno Osnovna škola: Vrginmost Srednja škola: Topusko Dom zdravlja: Vrginmost Bolnica: Topusko Trgovina: Vrginmost Supermarket: Glina Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list/vlasnički list, Rješenje o izvedenom stanju Ucrtano na katastarskoj karti: Da Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. E-potvrda: nema Godina izgradnje: 1982. Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 96,822.25 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "06.02.2025. u 01:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "809 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-248423075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967666.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-blatusa-162m2-slika-240967733.jpg"
  ]
}