{
  "id": "46226098",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-oglas-46226098",
  "naslov": "Zadar, Kožino, LUKSUZNA VILA S BAZENOM, 460m2 DRUGI RED DO MORA (prodaja)",
  "cijena": "1.689.950 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Kožino",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "350,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Šifra objekta": "452-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Luksuzna vila s panoramskim pogledom na more u Kožinu, Zadar Ponosno predstavljamo ovu izvanrednu vilu smještenu u malom, šarmantnom mjestu Kožinu, samo 5 km udaljenom od Zadra. Orijentirana prema jugu, ova moderna vila nudi nevjerojatan pogled na Jadransko more. S ukupnom površinom od 350 m2 bruto i 270 m2 neto površine, vila se proteže na tri etaže - podrum, prizemlje i prvi kat. U podrumu vile gosti mogu uživati u luksuznom odmoru i opuštanju u turskoj sauni, dok je igraonica opremljena biljarom, stolnim tenisom i stolnim nogometom. Tu je i wellness prostor te fitness centar, pružajući potpunu dozu opuštanja i zabave. Prizemlje nudi otvoreni koncept prostora koji uključuje moderno opremljenu kuhinju, prostranu blagovaonicu i udoban dnevni boravak s kaminom. Na ovoj razini također se nalazi jedna spavaća soba s vlastitom kupaonicom. Na prvom katu nalaze se tri prostrane spavaće sobe, svaka s vlastitom kupaonicom, te izlazom na veliku zajedničku terasu s panoramskim pogledom na more. Vila se može pohvaliti i modernim bazenom okruženim sunčalištem, idealnim za opuštanje i uživanje u toplim ljetnim danima. Vanjska blagovaonica pruža mogućnost uživanja u obrocima na otvorenom u predivnom okruženju. Vila je također opremljena solarnim panelima. Nekretnina posjeduje četiri parkirna mjesta, od kojih su dva natkrivena, osiguravajući dovoljno prostora za parkiranje. Građena prema visokim standardima moderne gradnje, ova vila opremljena je vrhunskim materijalima i aparatima, uz pažljivo planiran prostor i detalje koji doprinose ugodnom i luksuznom životu. Ne propustite priliku postati vlasnikom ove prekrasne vile u Kožinu, Zadar. Kontaktirajte nas danas kako biste rezervirali svoje razgledavanje. ENGLISH Luxurious villa with panoramic sea views in Kožino, Zadar We proudly present this exceptional villa located in the small, charming village of Kožino, just 5 km from Zadar. The villa is oriented to the south and offers breathtaking views of the Adriatic Sea. With a total area of 350 m2 gross and 270 m2 net, the villa spans three floors - basement, ground floor, and first floor. In the basement of the villa, guests can relax in the luxurious Turkish sauna, while the playroom is equipped with billiards, table tennis, and table football. There is also a wellness area and a fitness center, providing complete relaxation and entertainment. The ground floor offers an open concept with a modern equipped kitchen, spacious dining area, and a cozy living room with a fireplace. This level also features one bedroom with an en-suite bathroom. On the first floor, there are three spacious bedrooms, each with its own bathroom and access to a large shared terrace with panoramic sea views. The villa boasts a modern pool with a sun terrace, ideal for relaxing and enjoying warm summer days. The outdoor area also offers the opportunity to enjoy meals al fresco in a beautiful setting. The villa is also equipped with solar panels. The property has four parking spaces, two of which are covered, providing ample parking space. Built to high standards of modern construction, this villa is equipped with high-quality materials and appliances, as well as carefully planned spaces and details that contribute to a comfortable and luxurious lifestyle. Don’t miss the opportunity to become the owner of this beautiful villa in Kožino, Zadar. Contact us today to reserve your viewing. GERMAN Luxuriöse Villa mit Panoramablick auf das Meer in Kožino, Zadar Wir präsentieren stolz diese außergewöhnliche Villa in dem kleinen, charmanten Ort Kožino, nur 5 km von Zadar entfernt. Die Villa ist nach Süden ausgerichtet und bietet einen atemberaubenden Blick auf die Adria. Mit einer Gesamtfläche von 350 m2 brutto und 270 m2 netto erstreckt sich die Villa über drei Etagen - Keller, Erdgeschoss und erster Stock. Im Keller der Villa können Gäste in der luxuriösen türkischen Sauna entspannen, während der Spielraum mit Billard, Tischtennis und Tischfußball ausgestattet ist. Es gibt auch einen Wellnessbereich und ein Fitnesscenter, die eine vollständige Entspannung und Unterhaltung bieten. Das Erdgeschoss bietet ein offenes Konzept mit einer modern ausgestatteten Küche, einem geräumigen Esszimmer und einem gemütlichen Wohnzimmer mit Kamin. Auf dieser Ebene befindet sich auch ein Schlafzimmer mit eigenem Bad. Im ersten Stock befinden sich drei geräumige Schlafzimmer, jedes mit eigenem Bad und Zugang zu einer großen gemeinsamen Terrasse mit Panoramablick auf das Meer. Die Villa verfügt über einen modernen Pool mit Sonnenterrasse, ideal zum Entspannen und Genießen der warmen Sommertage. Der Außenbereich bietet auch die Möglichkeit, Mahlzeiten im Freien in einer wunderschönen Umgebung zu genießen. Die Villa hat auch Solar Paneelen. Die Immobilie verfügt über vier Parkplätze, von denen zwei überdacht sind und ausreichend Platz für das Parken bieten. Errichtet nach hohen Standards moderner Bauweise, ist diese Villa mit hochwertigen Materialien und Geräten ausgestattet, sowie durchdachten Planung und Details, die zu einem angenehmen und luxuriösen Leben beitragen. Verpassen Sie nicht die Gelegenheit, Besitzer dieser wunderschönen Villa in Kožino, Zadar zu werden. Kontaktieren Sie uns noch heute, um Ihre Besichtigung zu reservieren. Ante Sirovina Sales men +385 99 2222 992 https://www.zavasnekretnine.hr/naslovnica",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "SARAS REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/saras-real-estate",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 222 2992",
  "oglas_objavljen": "16.07.2025. u 11:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "941 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-kozino-luksuzna-vila-bazenom-460m2-drugi-red-mora-slika-252064805.jpg"
  ]
}