{
  "id": "46226093",
  "link": "https://www.njuskalo.hr/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-oglas-46226093",
  "naslov": "Zagreb, prekrasna urbana vila, srebrnjak, 245m2 (S PRIVATNOM KONOBOM)! (prodaja)",
  "cijena": "1.889.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Srebrnjak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "246,00 m²",
  "Površina okućnice": "63,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa, Lođa (Loggia), Balkon",
  "Energetski razred": "A+",
  "Šifra objekta": "705-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Luksuzna vila u Srebrnjaku - Elegancija i komfor u srcu Zagreba Prodaje se ekskluzivna, potpuno nova vila smještena u prestižnom dijelu Srebrnjaka, idealna za one koji traže spoj luksuza, privatnosti i funkcionalnosti. Zatvorena površina od 185 m² proteže se na tri pomno uređene etaže, međusobno povezane privatnim liftom, pružajući maksimalnu udobnost i jednostavnost korištenja. Prostranost i funkcionalnost na tri etaže: • Podrum: Zona za relaksaciju s prostranim prostorom za druženje i izlazom na veliku terasu s jacuzzijem. Uključuje i privatnu saunu za spa doživljaj u vlastitom domu, modernu kupaonicu te praktičnu prostoriju za pranje i sušenje rublja. • Prizemlje: Impresivan open-space prostor koji spaja prostrani dnevni boravak, modernu kuhinju opremljenu vrhunskim aparatima te elegantnu blagovaonicu. Uz to, nalazi se i garderoba za dodatnu funkcionalnost. • Prvi kat: Dizajniran za maksimalni komfor, s dvije luksuzne spavaće sobe, svaka s vlastitom kupaonicom, te master spavaćom sobom koja uključuje privatnu kupaonicu, prostranu garderobu i izlaz na intimnu loggiu (9,10 m²). Dodatne pogodnosti: • Krovna terasa: Pripremljena instalacija za bazen na krovu, omogućava stvaranje vlastite oaze za opuštanje s panoramskim pogledom. • Privatni lift koji povezuje sve etaže, osiguravajući maksimalnu udobnost i dostupnost za sve članove obitelji. Dvorište i parking: Privatno dvorište pruža mir i privatnost, uz natkriveni parking za dva automobila – idealno za obitelji i posjetitelje. Vrhunska tehnologija i oprema: • Stolarija: Aluminijski profili s troslojnim izo staklom za optimalnu izolaciju. • Pametna kuća: Integrirani sustav pametne rasvjete, video nadzora i alarma za potpunu sigurnost. • Komfor: Podno grijanje u svim prostorijama, dizalica topline i sustav rekuperacije zraka za savršenu klimu tijekom cijele godine. • Sanitarije: Vrhunska keramika i sanitarna oprema iz premium linija. Izvrsna lokacija za obiteljski život: Ova moderna vila smještena je na elitnoj mikrolokaciji u Zagrebu, s odličnom prometnom povezanošću (tramvaj i autobus) te neposrednom blizinom svih važnih sadržaja: gradski vrtić i osnovna škola, tržnica Kvatrić, dom zdravlja, pošta, trgovine i ljekarne. Podaci o nekretnini: • Ukupna obračunska NKP: 245,90 m² • Energetski razred: A+ • Potpuno namještena i opremljena - spremna za useljenje. Ne propustite priliku za luksuzni život u mirnoj oazi unutar gradske vreve. Idealno za obitelji i one koji žele vrhunski dom u najpoželjnijem dijelu Zagreba. Za više informacija i dogovor oko razgledavanja, slobodno nas kontaktirajte! Ante Sirovina +385 99 2222 992 Deutsch Luxusvilla in Srebrnjak - Eleganz und Komfort im Herzen Zagrebs Zum Verkauf steht eine exklusive, brandneue Villa im prestigeträchtigen Stadtteil Srebrnjak, ideal für alle, die Luxus, Privatsphäre und Funktionalität suchen. Die Wohnfläche von 185 m² erstreckt sich über drei sorgfältig gestaltete Etagen, die durch einen privaten Aufzug verbunden sind, der maximalen Komfort und Benutzerfreundlichkeit bietet. Geräumigkeit und Funktionalität auf drei Etagen: • Keller: Entspannungsbereich mit geräumigem Raum für Geselligkeit und Zugang zu einer großen Terrasse mit Jacuzzi. Enthält eine private Sauna, ein modernes Badezimmer und einen praktischen Hauswirtschaftsraum. • Erdgeschoss: Beeindruckender offener Wohnbereich, der ein geräumiges Wohnzimmer, eine moderne Küche mit hochwertigen Geräten und ein elegantes Esszimmer kombiniert. Außerdem gibt es einen Garderobenbereich für zusätzlichen Komfort. • Erste Etage: Maximale Komfortzone mit zwei luxuriösen Schlafzimmern, jedes mit eigenem Bad, sowie einem Master-Schlafzimmer mit eigenem Bad, begehbarem Kleiderschrank und Zugang zu einer privaten Loggia (9,10 m²). Zusätzliche Annehmlichkeiten: • Dachterrasse: Vorbereitete Installation für einen Pool auf dem Dach, um Ihre eigene Entspannungsoase mit Panoramablick zu schaffen. • Privater Aufzug verbindet alle Etagen und sorgt für maximalen Komfort für alle Familienmitglieder. Garten und Parkplätze: Privater Garten, der Ruhe und Privatsphäre bietet, sowie überdachte Parkplätze für zwei Fahrzeuge – ideal für Familien und Besucher. Modernste Technologie und Ausstattung: • Fenster: Aluminiumprofile mit dreifachverglasten Isolierfenstern für optimale Isolierung. • Smart Home: Integriertes System für intelligente Beleuchtung, Videoüberwachung und Alarm für maximale Sicherheit. • Komfort: Fußbodenheizung in allen Räumen, Wärmepumpe und Belüftungssystem für perfekte Raumklima das ganze Jahr über. • Sanitär: Hochwertige Keramik und Sanitärausstattung aus Premium-Linien. Hervorragende Lage für Familien: Diese moderne Villa befindet sich in einer erstklassigen Lage in Zagreb, mit ausgezeichneter Verkehrsanbindung (Straßenbahn und Bus) sowie in der Nähe aller wichtigen Einrichtungen: Kindergarten, Grundschule, Markt Kvatrić, Gesundheitszentrum, Post, Geschäfte und Apotheken. Immobilien-Daten: • Gesamtnutzfläche: 245,90 m² • Energieklasse: A+ • Vollständig möbliert und ausgestattet - Einzugsbereit. Verpassen Sie nicht die Gelegenheit für ein luxuriöses Leben in einer ruhigen Oase im Herzen der Stadt. Ideal für Familien und alle, die ein exklusives Zuhause in einer der gefragtesten Gegenden Zagrebs suchen. Für weitere Informationen und eine Besichtigung kontaktieren Sie uns gerne! Ante Sirovina +385 99 2222 992 English Luxury Villa in Srebrnjak - Elegance and Comfort in the Heart of Zagreb For sale: an exclusive, brand-new villa located in the prestigious area of Srebrnjak, perfect for those seeking a blend of luxury, privacy, and functionality. The enclosed living area of 185 m² spans three carefully designed floors, all connected by a private elevator for maximum convenience and comfort. Spaciousness and Functionality Across Three Floors: • Basement: Relaxation area with a spacious social room leading to a large terrace with a Jacuzzi. Includes a private sauna, modern bathroom, and a practical laundry room. • Ground Floor: Impressive open-plan space combining a large living room, modern kitchen with high-end appliances, and a stylish dining area. Also includes a cloakroom for added functionality. • First Floor: The ultimate comfort zone with two luxurious bedrooms, each with en-suite bathrooms, plus a master bedroom with a private bathroom, walk-in closet, and access to a cozy loggia (9.10 m²). Additional Features: • Rooftop Terrace: Prepared installation for a rooftop pool, offering the potential for your private relaxation oasis with panoramic views. • Private Elevator connecting all floors, ensuring maximum comfort for all family members. Garden and Parking: Private courtyard providing peace and privacy, along with covered parking for two vehicles – perfect for families and guests. State-of-the-Art Technology and Equipment: • Windows: Aluminum profiles with triple-glazed insulation for optimal energy efficiency. • Smart Home: Integrated smart lighting, video surveillance, and alarm system for total security. • Comfort: Underfloor heating throughout, heat pump, and air ventilation system for a perfect climate all year round. • Sanitary: Premium ceramics and sanitary equipment. Outstanding Location for Family Living: This modern villa is situated in a top-notch location in Zagreb, with excellent public transport links (tram and bus) and close proximity to all essential amenities: kindergarten, primary school, Kvatrić market, health center, post office, shops, and pharmacies. Property Details: • Total Gross Area: 245.90 m² • Energy Class: A+ • Fully furnished and equipped – Move-in ready. Don’t miss the opportunity for luxurious living in a serene oasis within the city’s buzz. Ideal for families and those looking for a high-end home in one of Zagreb’s most sought-after neighborhoods. For more information and to schedule a viewing, please contact us! Ante Sirovina +385 99 2222 992 Italiano Villa di Lusso a Srebrnjak - Eleganza e Comfort nel Cuore di Zagabria In vendita: esclusiva villa di nuova costruzione situata nella prestigiosa zona di Srebrnjak, ideale per chi cerca un mix di lusso, privacy e funzionalità. La superficie abitabile chiusa di 185 m² si sviluppa su tre piani attentamente progettati, collegati da un ascensore privato per il massimo comfort. Ampiezza e Funzionalità su Tre Piani: • Seminterrato: Area relax con ampio spazio sociale che conduce a una grande terrazza con Jacuzzi. Include una sauna privata, bagno moderno e una pratica lavanderia. • Piano Terra: Spaziosa zona open-space che unisce soggiorno, cucina moderna con elettrodomestici di alta qualità e sala da pranzo. È presente anche un guardaroba per maggiore funzionalità. • Primo Piano: Due camere da letto di lusso, ciascuna con bagno privato, e una master suite con bagno, cabina armadio e accesso a una loggia privata (9,10 m²). Caratteristiche Aggiuntive: • Terrazza sul Tetto: Predisposizione per una piscina sul tetto, creando un’oasi privata con vista panoramica. • Ascensore Privato che collega tutti i piani per il massimo comfort. Giardino e Parcheggio: Cortile privato che offre tranquillità e privacy, con parcheggio coperto per due auto. Tecnologia e Attrezzature All’avanguardia: • Finestre: Profili in alluminio con vetri tripli per un’ottima efficienza energetica. • Domotica: Sistema di illuminazione intelligente, videosorveglianza e allarme. • Comfort: Riscaldamento a pavimento, pompa di calore e sistema di ventilazione. • Sanitari: Ceramiche e attrezzature di alta gamma. Dettagli della Proprietà: • Superficie Totale Lorda: 245,90 m² • Classe Energetica: A+ • Completamente arredato – pronto per essere abitato. Per ulteriori informazioni e visite, non esitate a contattarci! Ante Sirovina +385 99 2222 992 Français Villa de Luxe à Srebrnjak - Élégance et Confort au Cœur de Zagreb À vendre : une villa exclusive, neuve, située dans le quartier prestigieux de Srebrnjak, parfaite pour ceux qui recherchent un mélange de luxe, de confidentialité et de fonctionnalité. La surface habitable de 185 m² est répartie sur trois étages soigneusement conçus, tous reliés par un ascenseur privé, offrant un confort maximal. Espaces et Fonctionnalité sur Trois Étages : • Sous-sol : Espace de détente comprenant une grande salle polyvalente avec accès à une vaste terrasse équipée d’un jacuzzi. Dispose également d’un sauna privé, d’une salle de bains moderne et d’une buanderie pratique. • Rez-de-chaussée : Grand espace ouvert combinant un salon spacieux, une cuisine moderne équipée d’appareils haut de gamme et une élégante salle à manger. Comprend aussi un vestiaire pour plus de fonctionnalité. • Premier étage : Espace nuit comprenant deux chambres luxueuses, chacune avec sa salle de bains privative, ainsi qu’une suite parentale dotée de sa propre salle de bains, d’un dressing spacieux et d’un accès à une loggia intime de 9,10 m². Caractéristiques Supplémentaires : • Toit-terrasse : Pré-installation pour une piscine sur le toit, idéale pour créer votre propre oasis de détente avec vue panoramique. • Ascenseur Privé reliant tous les étages, garantissant un confort optimal pour toute la famille. Jardin et Parking : Un jardin privé offrant tranquillité et intimité, avec un parking couvert pour deux véhicules – idéal pour les familles et les invités. Technologie de Pointe et Équipements Haut de Gamme : • Fenêtres : Profils en aluminium avec triple vitrage pour une isolation optimale. • Maison Intelligente : Système d’éclairage intelligent, vidéosurveillance et alarme pour une sécurité totale. • Confort : Chauffage au sol dans toutes les pièces, pompe à chaleur, et système de ventilation pour un climat parfait tout au long de l’année. • Sanitaires : Carrelage et équipements sanitaires de haute qualité. Excellente Localisation pour une Vie de Famille : Située dans une zone recherchée de Zagreb, cette villa moderne bénéficie d’une excellente connexion avec les transports publics (tram et bus) et de la proximité de toutes les commodités essentielles : crèche, école primaire, marché Kvatrić, centre de santé, bureau de poste, boutiques et pharmacies. Détails de la Propriété : • Surface Totale Calculée (NKP) : 245,90 m² • Classe Énergétique : A+ • Entièrement meublée et équipée - prête à emménager. Ne manquez pas l’opportunité de vivre dans un cadre luxueux au sein d’une oasis tranquille en plein cœur de la ville. Idéale pour les familles et ceux qui recherchent un foyer haut de gamme dans l’un des quartiers les plus prisés de Zagreb. Pour plus d’informations et pour organiser une visite, n’hésitez pas à nous contacter ! Ante Sirovina +385 99 2222 992",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Lift"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Električne rolete",
    "Sauna",
    "Podno grijanje",
    "Alarmni sustav",
    "Video Portafon",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Zimski vrt",
    "Bazen",
    "Roštilj"
  ],
  "naziv_agencije": "SARAS REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/saras-real-estate",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 222 2992",
  "oglas_objavljen": "16.07.2025. u 11:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6679 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064712.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-prekrasna-urbana-vila-srebrnjak-245m2-privatnom-konobom-slika-252064736.jpg"
  ]
}