{
  "id": "46221793",
  "link": "https://www.njuskalo.hr/nekretnine/istra-buje-prodaja-starine-strujom-vodom-blizini-pogled-oglas-46221793",
  "lokacija": {
    "lat": 45.3770561,
    "lng": 13.6970438,
    "approximate": true
  },
  "naslov": "Istra, Buje - Prodaja starine sa strujom i vodom u blizini, pogled na (prodaja)",
  "cijena": "99.000 €",
  "Lokacija": "Istarska, Buje, Krasica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Godina izgradnje": "1950.",
  "Šifra objekta": "38014",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Sastav: Prodaja dvojne starine za obnovu Na prodaju je starina koja nudi velik potencijal za obnovu i prilagodbu novim standardima. Ova nekretnina smještena je u idiličnom okruženju, svega 4 km od Grožnjana i 6 km od Buja, na atraktivnoj lokaciji koja pruža mir i privatnost, ali je dovoljno blizu važnijim prometnicama i naseljima. Objekt se sastoji od prizemlja površine oko 70 m², kata i potkrovlja, bruto površine oko 200 m2. U prizemlju je prostor za različite namjene, a rekonstruiranjem bi mogao postati funkcionalan i moderan prostor. Potpuna obnova omogućava budućim vlasnicima da projektiraju prostor prema vlastitim željama i potrebama. Električna energija za objekt je već otkupljena, dok je priključak na vodu u procesu otkupa, što znači da će uskoro biti dostupna sva potrebna infrastruktura za nesmetano korištenje objekta. Zemljište na kojem se nalazi nekretnina je građevinsko i ima površinu od 1100 m², što omogućava prostor za vrt, proširenje objekta ili druge vanjske sadržaje. Pored same kuće, zemljište pruža i prostor za kreativne ideje, kao što su vrtovi, parkirališta ili čak bazen. Pristupni put je javni, što osigurava jednostavan pristup nekretnini, bez potrebe za dodatnim investicijama u infrastrukturu. U galeriji je priložen idejni snimak rekonstrukcije koji daje viziju kako bi objekt mogao izgledati nakon obnove. Snimak uključuje prijedloge za raspored prostorija, obnovu vanjskih i unutarnjih dijelova objekta, te potencijalnu proširenost kuće. Ovaj idejni snimak može poslužiti kao inspiracija ili smjernica za buduće vlasnike koji žele ispuniti svoj prostor prema vlastitim željama. Ova nekretnina predstavlja jedinstvenu priliku za one koji žele investirati u obnovu starine, stvarajući prostor prema svojim potrebama, a istovremeno uživati u mirnom i lijepom okruženju s izuzetnim pristupom prirodi. Zainteresirani kupci mogu razmotriti ovu nekretninu kao savršeno mjesto za stalni boravak ili vikendicu. Direktni kontakt s agentom : Sandra B. +385912503331 E - mail : sandra.elitenekretnine@gmail.com __________________________________________________ Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanjakoji su dostupni nastranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "16.07.2025. u 08:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1664 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buje-prodaja-starine-strujom-vodom-blizini-pogled-slika-249812161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buje-prodaja-starine-strujom-vodom-blizini-pogled-slika-249812163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buje-prodaja-starine-strujom-vodom-blizini-pogled-slika-249812167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buje-prodaja-starine-strujom-vodom-blizini-pogled-slika-249812172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buje-prodaja-starine-strujom-vodom-blizini-pogled-slika-249812173.jpg"
  ]
}