{
  "id": "46231146",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-oglas-46231146",
  "lokacija": {
    "lat": 45.102590414603,
    "lng": 14.592110143595,
    "approximate": true
  },
  "naslov": "Otok Krk, Kras - impresivna villa u oazi mira (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Primorsko-goranska, Dobrinj, Kras",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "290,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "2012.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "105-132",
  "opis": "SAMO U NAŠOJ PONUDI! Ukoliko tražite mir koji se ne može riječima opisati, jutarnji cvrkut ptica, ljetne večeri boje naranče, pjesmu cvrčaka i opojni miris zelenila u srcu mediteranskog otoka, ova nekretnina je savršen izbor za vas. Kaiser immobilien isključivo posreduje u prodaji ove iznimno luksuzne nekretnine smještene u čarobnoj unutrašnjosti otoka Krka u mjestu Kras, najvišem naselju na otoku. Ovu villu nemoguće je opisati riječima, najbolje ju je doživjeti izbliza. Villa već na prvi pogled ostavlja dojam sigurnog, mirnog i modernog obiteljskog doma koji koristi sve najbolje od modernih tehnologija ali i tradicionalnih metoda gradnje, što sve zajedno rezultira savršenim spojem skladnog dizajna, niske energetske potrošnje i luksuznih detalja. Na samom prilazu objektu, u hladu već formiranih stabala nalazi se prostrani prostor za parking. Ograda koja se otvara na daljinski, u prednjem dijelu okućnice skriva prostrano ograđeno dvorište, na kojemu se nalazi mediteranski vrt, niz stabala te predivni kameni bunar u funkciji. Villa je smještena na ograđenoj okućnici površine 1.000m2 i sastoji se od tri etaže, prizemlja, kata i podruma, ukupne stambene površine od 290m2. Nalazi se u skladnom i mirnom okruženju, a u isto vrijeme blizu svih važnih sadržaja. Iza masivnih ulaznih vrata ulazimo u predprostor u prizemlju, koje se sastoji od dnevnog prostora u \"open space\" stilu koji obuhvaća boravak, kuhinju i blagovaonicu. Boravak krasi visoki strop koji doprinosi prozračnosti i iznimno dobro osvijetljenju prirodnom svjetlošću, te prekrasan Palazzetti kamin koji doprinosi ugođaju i po potrebi grije u zimskim mjesecima. Iz boravka se kroz masivnu aluminijsku staklenu stijenu izlazi na prostranu natkrivenu terasu sa koje se pruža pogled na skladno uređenu okućnicu. U prizemlju se još nalazi gostinjska spavaća soba sa vlastitom kupaonicom, ostava i toalet. Također tu se nalazi jedna od posebnosti ove nekretnine, a to je prostrana garaža od 30m2 sa garažnim vratima Hörmann, spojena sa predprostorom u prizemlju kako bi se izravno iz vozila ušlo u kuću. Na katu do kojeg se dolazi stubištem iz prizemlja, nalaze se tri spavaće sobe sa vlastitim kupaonicama. Glavna spavaća soba i kupaonica imaju izlaz na terasu sa predivnim pogledom na more i šumske predjele središnjeg dijela otoka. Ova soba također ima i prostrani \"walk in\" ormar. Preostale dvije spavaće sobe imaju zajednički izlaz na terasu i francuske balkone. Villa također ima i podrum u kojem su smještene prostorija za druženje sa djelomično staklenim stropom, te vešeraj i strojarnica. U gradnji i opremanju korišteni su vrhunski materijali, kao što je Porotherm blok 35 cm u kombinaciji sa 18 cm izolacijom zidova i 24 cm izolacijom krovišta, centralno podno grijanje na plin sustav Viesmann sa wi-fi upravljanjem, solarni paneli i kamin povezani na sustav centralnog grijanja, aluminijska stolarija i grilje, Velux prozori i rolete sa automatskim zatvaranjem u slučaju kiše i solarnim napajanjem, okviri prozora od punog kamena, Villeroy&Boch kupaonice. Sve sobe su klimatizirane. Sigurnosni sustav sastoji se od 6 kamera, video nadzora i alarma izravno vezanog na pružatelja sigurnosnih uluga. Internet veza odvija se putem optičkog kabela. Na prostranoj i besprijekorno uređenoj okućnici nalazi se travnata površina koja vodi do grijanog bazena dimenzije 9,5x5m obloženog vrhunskom keramikom. Tu je još i sunčalište, tuš, te nadzemna strojarnica sa robotskim čistačem bazena. Hortikultura je pomno birana i pažljivo održavana, izdvajamo besprijekoran travnjak na kojem se nalaze četiri stabla stogodišnjh maslina koje količinom svojih plodova iz godine u godinu nude mogućnost vlasnicima za izradu vlastitog extradjevičanskog ulja. Još jedna posebnost ove nekretnine koja ju čini poželjnom svakako je i cisterna za pitku vodu, kapaciteta 150m3, koja u kombinaciji sa krovnim žljebovima od bakra pruža dodatni izvor cjelogodišnje zalihe pitke vode za sve ukućane i goste. Cisterna za pitku vodu u kombinaciji sa tehnologijom i materijalima korištenima u gradnji doprinose izrazito niskim režijama i troškovima održavanja. Nekretnina se prodaje opremljena i namještena. Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Trgovina: 100m Restorani: 2000m Plaža: 4000m Igralište za djecu: 100m Zračna luka: 15km Kras se nalazi u unutrašnjosti otoka, gotovo na njegovom zemljopisnom središtu, na raskršću puteva koji vode iz Dobrinja prema Krku odnosno Malinskoj. Kras je najviše naselje na otoku Krku, smješten 266 metara nad morem. U neposrednoj blizini je i najviši vrh ovog dijela otoka, Sv. Juraj, 311 m. Prvi puta se spominje 1230. godine u staroj glagoljskoj listini. Toponomastičar i romanist Petar Skok izvodi ime Kras od predlatinske, možda ilirske riječi „carsus“ iz koje se razvila hrvatska riječ kras, krš. ID KOD AGENCIJE: 105-132 Lado Patekar Agent s licencom u posredovanju u prometu nekretnina Mob: +385919390220, +385995677888 E-mail: lado@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.05.2025. u 12:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "349 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246973999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-kras-impresivna-villa-oazi-mira-slika-246974021.jpg"
  ]
}