{
  "id": "46231143",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-predivnim-pogledo-oglas-46231143",
  "lokacija": {
    "lat": 45.087285091694,
    "lng": 14.463822247125,
    "approximate": true
  },
  "naslov": "Otok Krk, okolica Krka - luksuzna kuća u izgradnji s predivnim pogledo (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Milohnići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "277,00 m²",
  "Površina okućnice": "561,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "118-032",
  "opis": "Kaiser Immobilien posreduje u prodaji luksuzne nekretnine na otoku Krku u okolici grada Krka. Kuća je namijenjena kao višeobiteljska kuća s dvije stambene jedinice. Nekretnina se sastoji od podruma, prizemlja i kata. Podrum se sastoji od konobe kao prostora za druženje i opuštanje, kupaonice, vešeraja, kotlovnice te spremišta. U prizemlju se nalazi odvojeni ulaz za stan i studio. Stan u prizemlju se sastoji od dnevnog boravka s izlazom na terasu te blagovaonice s kuhinjom. Studio koji se nalazi u prizemlju se sastoji od prostranog dnevnog boravka s kuhinjom i blagovaonicom s izlazom na terasu te kupaonice. Iz prizemlja se iz oba stambena prostora pruža lijep pogled na more. Na katu se, kao dio stana koji se proteže iz prizemlja, nalaze tri spavaće sobe svaka sa svojom kupaonicom i izlazom na balkon s kojeg se pruža spektakularan pogled na more. Na prostranoj okućnici će se nalaziti bazen te dva parkirna mjesta. Ovako koncipirana kuća pruža funkcionalnost, udobnost i privatnost članova više obitelji. Prednost ovakve nekretnine leži u njenom položaju na rubu zelenog pojasa. Zeleni pojas omogućava bolji pristup čistom zraku i prirodnom okruženju te veću privatnost jer je manje vjerojatno da će biti okružena drugim zgradama. Također, ova lokacija može pružiti udaljenost od prometne gužve i buke, što doprinosi mirnijem i tišem okruženju. Nekretnina je cestovno povezana što omogućuje pristup svim važnim životnim sadržajima, te na samo 20 minuta vožnje nalazi se grad Krk koji nudi mnogobrojne sadržaje. U neposrednoj blizini nalaze se predivne plaže, a blizina mora je svega 1000 metara. Za dodatne informacije, kontaktirajte agenta. ID KOD AGENCIJE: 118-032 Lado Patekar Agent s licencom u posredovanju u prometu nekretnina Mob: +385919390220, +385995677888 E-mail: lado@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.05.2025. u 12:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "190 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-predivnim-pogledo-slika-246973385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-predivnim-pogledo-slika-246973386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-predivnim-pogledo-slika-246973387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-krka-luksuzna-kuca-izgradnji-predivnim-pogledo-slika-246973388.jpg"
  ]
}