{
  "id": "46230843",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-oglas-46230843",
  "lokacija": {
    "lat": 45.304058,
    "lng": 13.688979,
    "approximate": false
  },
  "naslov": "Prodaja moderne, luksuzne vile s bazenom, Kaštelir Labinci, Poreč! (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Istarska, Kaštelir-Labinci, Kaštelir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "99,00 m²",
  "Šifra objekta": "20489",
  "opis": "Novo u ponudi! Prodajemo luksuznu vilu u Kašteliru s bazenom! Ova prekrasna vila kombinira modernu arhitekturu s luksuznim sadržajima, pružajući savršen spoj udobnosti i stila. Prostrana nekretnina prostire se na tri etaže, a njezin otvoreni tlocrt dizajniran je kako bi maksimalno iskoristio prirodno svjetlo i pružio pogled na okolinu. Prizemlje: Prizemlje se sastoji od prostranog ulaza koji vodi u veliki dnevni boravak i blagovaonicu (48,89 m²) Uz dnevni boravak se nalazi moderna, potpuno opremljena kuhinja (6,90 m²). Na ovoj razini također se nalazi udobna spavaća soba, potpuno opremljena kupaonica te WC za goste. Velika vanjska terasa, ljetna kuhinja i elegantna pergola (20,30 m²) šire unutarnji prostor prema van, savršeni za uživanje u lijepo uređenom vrtu i bazenu. Prvi kat: Prvi kat nudi pažljivo osmišljen raspored s četiri prostrane spavaće sobe, svaka s puno prirodnog svjetla i pogleda. Glavna spavaća soba (15,90 m²) ima vlastitu kupaonicu (4,80 m²). Dvije dodatne kupaonice služe ostalim spavaćim sobama. Na ovom katu nalazi se i velika terasa (16,80 m²), idealna za opuštanje i uživanje u panoramskom pogledu. Krov: Na krovu vile nalazi se predivno uređena terasa (27,90 m²) s pergolom (23,90 m²), koja pruža ekskluzivan prostor za objedovanje na otvorenom, sunčanje ili opuštanje uz prekrasan pogled. Podrum: Podrum nudi različite funkcionalne prostore, uključujući teretanu (26,50 m²), saunu (14,30 m²) i veliku garažu (47,90 m²). Također se nalazi tehnička soba (11,60 m²) i dodatni prostor za pohranu. Vanjski prostor: Vila se nalazi u lijepo uređenom vrtu s privatnim bazenom (41,20 m²) i jacuzzijem (5,80 m²). Vanjski prostor je pažljivo dizajniran s dovoljno prostora za opuštanje i aktivnosti na otvorenom. Ukupna površina: Vila nudi ukupno 323,50 m² unutarnjeg prostora i 132,60 m² vanjskog prostora, što je čini savršenim izborom za obitelji ili pojedince koji traže moderan, luksuzan život u mirnom okruženju. Za dodatne informacije, molimo kontaktirajte: Azra + 385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "11.07.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "224 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-moderne-luksuzne-vile-bazenom-kastelir-labinci-porec-slika-241153706.jpg"
  ]
}