{
  "id": "46245671",
  "link": "https://www.njuskalo.hr/nekretnine/autohtona-vikendica-adaptaciju-oglas-46245671",
  "lokacija": {
    "lat": 46.252261753053,
    "lng": 16.448927857353,
    "approximate": true
  },
  "naslov": "Autohtona vikendica za adaptaciju (prodaja)",
  "cijena": "44.000 €",
  "Lokacija": "Varaždinska, Jalžabet, Leštakovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "2",
  "Stambena površina": "58,00 m²",
  "Površina okućnice": "5.438,00 m²",
  "Godina zadnje renovacije": "1975.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "VZ2501",
  "opis": "Isključivo u Dogma nekretninama! Na prodaju je jedno od najstarijih imanja u ovom kraju, čuvar obiteljske povijesti duže od 200 godina. Svaka stopa ove zemlje priča priču generacija koje su tu živjele, radile i stvarale uspomene. Smješteno u srcu Leštakovečkih gorica, imanje nudi pogled na netaknutu prirodu – prostrane livade, vinograde i guste šume koje pozivaju na mir i bijeg od užurbanog života. Na parceli od 5.496 m² nalazi se vinogradarska kuća površine 58 m², sagrađena prije pedesetak godina na mjestu nekadašnje drvene klijeti. U kuću se ulazi u središnju prostoriju iz koje se lijevo spušta u vinski podrum, a iznad njega nalazi se spavaća soba s terasom koja gleda na zeleni krajolik. Desno od ulaza smještena je kuhinja s blagovaonicom, prostor u kojem su se nekoć okupljale obitelji, dijelile obroke i priče. U produžetku kuće nalazi se velika šupa, nekadašnje skladište alata i plodova rada na zemlji. Kuća ima priključak struje i vlastiti rezervoar za kišnicu, dok su priključci za vodovod i plin dostupni na glavnoj cesti. Do imanja vodi šljunčani put, osiguravajući privatnost i osjećaj izolacije od gradske vreve, a ipak ste samo 15 km od Varaždina i 4 km od Varaždinskih Toplica. Ovo imanje nije samo komad zemlje – to je prilika da nastavite njegovu priču. Bilo da ga vidite kao utočište od svakodnevice, vikendicu za odmor ili prostor s potencijalom za turističku priču, ovdje možete stvoriti nešto posebno. Ako tražite mjesto gdje priroda šapuće, a prošlost priča, možda ste upravo pronašli svoj novi dom. Za više informacija i dogovor oko razgledavanja, slobodno me kontaktirajte s punim povjerenjem! Bojana Patekar Mobitel: +385 98 297 777 mail: bojana.patekar@dogma-nekretnine.com ID KOD AGENCIJE: VZ2501 Bojana Patekar Asistent u posredovanju Mob: 098/297-777 Tel: 042/562-017 E-mail: bojana.patekar@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "10.02.2025. u 02:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "970 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-vikendica-adaptaciju-slika-252828827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-vikendica-adaptaciju-slika-252828828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-vikendica-adaptaciju-slika-252828829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-vikendica-adaptaciju-slika-252828830.jpg"
  ]
}