{
  "id": "46252719",
  "link": "https://www.njuskalo.hr/nekretnine/centar-pirovac-kuca-odlicna-investiciju-oglas-46252719",
  "lokacija": {
    "lat": 43.8155609,
    "lng": 15.6686593,
    "approximate": true
  },
  "naslov": "CENTAR PIROVAC - KUĆA - ODLIČNA PRILIKA ZA INVESTICIJU!!! (prodaja)",
  "cijena": "209.000 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Pirovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "91,00 m²",
  "Netto površina": "91,00 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "1404",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "PIROVAC KUĆA ZA RENOVIRANJE UZ MORE U POVJESNOJ JEZGRI SA MOGUĆA DVA /ČETIRI STANA!!! Unutar povijesne jezgre Pirovca locirana je jednokatna stambena građevina izgrađena prije 1968. godine. Prodaje se cijela kuća zajedno, ali je moguća kupnja i posebno apartmana u prizemlju s posebnim ulazom ili zasebno apartman na katu s posebnim ulazom sve za adaptaciju. Stambena građevina je predviđena za rekonstrukciju nakon koje bi se dobili tri stana, jedan u prizemlju, i dva dvoetažna na katu + potkrovlje. Radi se o obiteljskoj kući nepravilnog tlocrtno oblika, tlocrtnih dimenzija 8,50 * 5,30 metara +5,40 * 7,35 m, visine 5,90 metara do krovnog vijenca. Ulaz u stan u prizemlju je na svjernoistočnoj strani , a ulaz u stubišni prostor kojim je omogućen pristup katnom dijelu građevine nalazi se na jugozapadnoj strani. APARTMAN U PRIZEMLJU čini hol, dvije sobe kuhinja, ostava i kupaonica, veličine 62,81 m2. APARTMAN NA KATU sastoji se od ulaznog hodnika, dvije sobe, kuhinje, kupaonice i velike terase veličine 72,9m2. Ukupna površina postojećeg stanja iznosi 136 m2. Otpadne vode iz građevine odvode se u septičku jamu. Zgrada je spojena na gradsku vodovodnu mrežu i na strujnu mrežu. Apartmanima je potrebna rekonstrukcija i sređivanje. Osim sređivanja postojećeg stanja moguća je i rekonstrukcija kuće gdje bi se planiranim zahvatom povećala ukupna površina i broj stambenih jedinica. Rekonstrukcijom kata i nadogradnjom potkrovlja osigurala bi se potrebna površina za uređenje dvije dvoetažne jedinice, te bi sa stanom u prizemlju činilo ukupno tri stambene jedinice. Trećina površine terase na katu i u potkrovlju (cca 8 m2 svaka) ostat će u funkciji stambene jedine iz prizemlja. Građevina je locirana unutar povijesne Jezgre Pirovca a izgrađenost zemljišta je 100 %. Na jugoistočnoj strane građevina je izgrađena do javne prometne površine, na sjeverozapadnoj strani je na međi, a na jugozapadnoj i sjeveroistočno strani djelomično je lijepljena a djelomično je uz javno prometnu površinu. Planiranim zahvatom (za koji postoji projekt) koji čine rekonstrukciju kata građevine i nadogradnja potkrovlja , na katu će se postojeći prostor preurediti u dvije stambene jedince koje će svaka sa pripadajućim dijelom prostora nadograđenom potkrovlju činiti funkcionalnu cjelinu. Na donjoj etaži novoformiranih dvoetažnih stanova bit će dnevni boravci, kuhinje, sanitarni čvor i stubišta kojima je omogućena vertikalan komunikacija, te osiguran pristup spavaonicama i kupaonicama na gornjoj etaži tj. potkrovlju. U slučaju rekonstrukcije dobila bi se ukupna neto korisna površina kuće od 200 m2.Lokacija građevina je odlična, praktično na samoj obali (drugi/treći red tako da niste na udaru vjetrova), sa pogledom na more, praktično u centru, i pokraj plaže. Obzirom da je lokacija povijesna jezgra, parking je na parkiralištu udaljen 20 metara, s pravom kupnje godišnje karte po povlaštenim uvjetima i pravom ulaska u pješačku zonu.Izvrsna prilika na izvrsnoj lokaciji, u samoj povijesnoj jezgri grada Pirovca. VIŠE INFORMACIJA NA UPIT!! RAZGLED NEKRETNINE MOGUĆ JE PREMA DOGOVORU KUPOPRODAJNA CIJENA DOGOVARA SE IZRAVNO S PRODAVATELJEM",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "LUCERNA NEKRETNINE, obrt za posredovanje u prometu nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lucerna-nekretnine",
  "email_agencije": "lucerna.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Pavlinska 5, 42000 Varaždin, Varaždinska, Hrvatska",
  "telefon": "042 321 635",
  "oglas_objavljen": "30.07.2025. u 14:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1603 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centar-pirovac-kuca-odlicna-investiciju-slika-241370835.jpg"
  ]
}