{
  "id": "46253006",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-luksuzna-dvojna-kuca-pogledom-more-185m2-oglas-46253006",
  "lokacija": {
    "lat": 43.762038517442,
    "lng": 15.777296844291,
    "approximate": true
  },
  "naslov": "Vodice: Luksuzna dvojna kuća s pogledom na more 185m2 (prodaja)",
  "cijena": "555.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "185,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "6518",
  "opis": "Stavlja se na prodaju luksuzna dvojna kuća u Vodicama, ukupne površine 401,40 m2 od kojih je netto korisna površina 185,10 m2. Ova kuća je položena je na 3 etaže; suteren, prizemlje i prvi kat, a sa svake etaže se pruža pogled na more. Suteren se sastoji od: hodnika s stepeništem, kupaonice s WC-om, ostave, velike spavaće sobe i dnevnog boravka s izlazom na terasu s koje se daljnje pristupa, vrtu i bazenu. Prizemlje se sastoji od: ulaznog predsoblja i stepeništa, kupaonice s WC-om, otvorenog koncepta kuhinje, blagovaonice i dnevnog boravka s izlazom na prostranu terasu položenu na zapadnoj strani kuće. Prvi kat se sastoji od: hodnika, kupaonice s WC-om, spavaće sobe, master spavaće sobe s en suite kupaonicom, a obje sobe imaju izlaz na zajednički balkon jugozapadne orijentacije. Ova nekretnina odlikuje kvalitetnom gradnjom, pa su uočljive stavke poput: PVC stolarija, protuprovalna i protupožarna vrata, toplinska i zvučna izolacija, podno grijanje, klimatski uređaji, električne rolete, ugradbeni komarnici, moderne sanitarije, staklene ograde. Kuća je južne orijentacije, zahvaljujući kojoj uz velike staklene stijene, obiluje prirodnom svijetlošću i toplinom. U dvorištu se pored velike terase, nalaze vrt i bazen sa potpunom privatnošću. Ne natkriveni parking je osiguran na sjevernom prilazu kući. Najbliže plaže udaljene su manje od jednog kilometra, a svi potrebni sadržaji za kvalitetno stanovanje nalaze se u neposrednoj blizini. Nekretnina je trenutno u visokoj fazi izgradnje, a očekivani završetak radova je na ljeto 2025. godine. Agencijska provizija iznosi 3% + PDV od dogovorene kupoprodajne cijene. Za više informacija i razgled nekretnine, obratite nam se s povjerenjem. Lovre Pirija +385 99 163 5565",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 295 042",
  "oglas_objavljen": "03.07.2025. u 09:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "169 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-dvojna-kuca-pogledom-more-185m2-slika-241375494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-dvojna-kuca-pogledom-more-185m2-slika-241375497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-dvojna-kuca-pogledom-more-185m2-slika-241375500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-dvojna-kuca-pogledom-more-185m2-slika-241375502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-dvojna-kuca-pogledom-more-185m2-slika-241375506.jpg"
  ]
}