{
  "id": "46253666",
  "link": "https://www.njuskalo.hr/nekretnine/krk-malinska-prekrasna-kamena-kuca-prvi-red-mora-oglas-46253666",
  "lokacija": {
    "lat": 45.127332171094,
    "lng": 14.528170200272,
    "approximate": true
  },
  "naslov": "Krk, Malinska - prekrasna kamena kuća prvi red do mora (prodaja)",
  "cijena": "913.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "40,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2000.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "126-31",
  "opis": "Malinska je slikovito naselje na otoku Krku, poznato po svojim mirnim uvalama, kristalno čistom moru i bogatoj mediteranskoj vegetaciji. Savršen je spoj prirodnih ljepota i autentične atmosfere, a nudi i brojne mogućnosti za opuštanje i uživanje u lokalnoj tradiciji. Idealno za ljubitelje mira i prirode. Kaiser Immobilien u svojoj ponudi izdvaja kamenu kuću, prvi red do mora. U srcu Malinske, smještena na jedinstvenoj lokaciji, nalazi se ova očaravajuća kamena kuća koja savršeno spaja autentičan mediteranski šarm s modernim komforom. S ukupnom stambenom površinom od 120 m2, raspoređenom na tri etaže, ova nekretnina pruža prostran i ugodan ambijent, idealan za miran obiteljski život ili investiciju u turističku rentu. Kuća se prostire na tlocrtnoj površini od 94 m2 i sastoji se od dvije potpuno odvojene stambene jedinice, svaka s vlastitim ulazom, što omogućava fleksibilnost u korištenju. Prizemni stan sastoji se od ulaznog prostora, spavaće sobe, kupaonice kuhinje s blagovaonicom te dnevnog boravka s kojeg se izlazi na predivnu natkrivenu terasu od 15 m2 s pogledom na more. Na prvom katu smješten je veći, dvoetažni stan, osmišljen tako da pruža osjećaj privatnosti i prostranosti. Prvi nivo obuhvaća kuhinju s blagovaonicom, te dnevni boravak koji vodi na još jednu terasu od 15 m2 s nesmetanim pogledom na Jadransko more. Unutarnje stepenice, izrađene od kvalitetnog trešnjinog drveta, vode u potkrovlje gdje se nalaze dvije spavaće sobe od kojih jedna ima vlastitu kupaonicu, čime se osigurava maksimalna udobnost. Ova prekrasna kuća temeljito je renovirana 2000. godine, pri čemu su zadržani izvorni kameni zidovi, dok su svi pregradni zidovi, podovi i međukatne konstrukcije izvedeni od betona, osiguravajući dugotrajnost i stabilnost. Krov je dodatno izoliran, a vanjska i unutarnja stolarija izrađene su od visoko kvalitetnog drva ariša, čime se postiže autentičan izgled i vrhunska toplinska izolacija. Za maksimalan komfor tijekom cijele godine, prizemlje je klimatizirano, dok kat ima kamin na drva, podno i centralno grijanje. Uz to, ugrađeni su norveški električni radijatori i klima uređaji koji osiguravaju optimalnu temperaturu u svim prostorijama. Osim unutarnjih kvaliteta kuća se može pohvaliti s četiri vlastita parkirna mjesta što predstavlja rijetkost. Dodatni prostor osiguravaju dva praktična spremišta, jedno smješteno ispod stepenica, a drugo dograđeno uz istočni dio kuće. Ova iznimna kamena kuća pruža jedinstvenu priliku za uživanje u mediteranskom načinu života, uz potpuni komfor i privatnost. S vrhunskom kvalitetom izgradnje i nezaboravnim pogledom na more, ona je idealan prostor za obiteljski život ili investiciju u turizam. Ne propustite priliku posjedovati komadić raja u ovom idiličnom primorskom gradiću. Blizina sadržaja: Restoran - 100 m Trgovina- 200 m Ljekarna - 5 km Zračna luka Rijeka - 20 km Udaljenost većih gradova: Malinska - Ljubljana: 150 km Malinska - Beč: 523 km Malinska - Budimpešta: 512 km Malinska - Prag: 795 km Malinska - München: 551 km Malinska - Zagreb: 171 km Provizija agencije za kupca iznosi 3% + PDV. Provizija pokriva sve usluge vezane uz kupnju i plaća se kod zaključenja prvog pravnog akta. Za sve dodatne informacije obratite mi se na broj telefona 00385 976839504, ili na email adresu: ilijana@kaiser-immobilien.hr ID KOD AGENCIJE: 126-31 Ilijana Mrljić Agent s licencom u posredovanju u prometu nekretnina Mob: +385976839504, +385995677888 E-mail: ilijana@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "25.04.2025. u 11:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "299 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-malinska-prekrasna-kamena-kuca-prvi-red-mora-slika-246959004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-malinska-prekrasna-kamena-kuca-prvi-red-mora-slika-246959005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-malinska-prekrasna-kamena-kuca-prvi-red-mora-slika-246959007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-malinska-prekrasna-kamena-kuca-prvi-red-mora-slika-246959008.jpg"
  ]
}