{
  "id": "46269832",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-oglas-46269832",
  "lokacija": {
    "lat": 44.16229,
    "lng": 15.191631,
    "approximate": true
  },
  "naslov": "Prodaje se luksuzna vila u prvom redu do mora u Kožinu (prodaja)",
  "cijena": "2.690.000 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Kožino",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "476,40 m²",
  "Netto površina": "476,40 m²",
  "Površina okućnice": "696,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Pogled na more": "Da",
  "Šifra objekta": "H627",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna kuća u mediteranskom stilu – 1. red do mora u Kožinu. Udaljena je samo nekoliko metara od kristalno čistog Jadranskog mora. Vila je smještena u 1. redu, s prekrasnim pogledom na Jadransko more i otoke. Sastoji se od podruma, prizemlja i prvog kata. U podrumu se nalaze kotlovnica, praonica, kupaonica, fitness prostor, prostor za odmor i predviđeni prostor za saunu. U prizemlju su kupaonica, ured, veliki dnevni boravak i blagovaonica, kuhinja, ostava, garaža i natkrivena terasa s pristupom vrtu. Na prvom katu nalazi se hodnik, dvije glavne spavaće sobe s kupaonicama i pristupom natkrivenoj terasi, dvije bočne spavaće sobe s kupaonicama i balkonima. Ukupna površina kuće iznosi 446,80 m2. Površina zemljišta iznosi 696 m2. Dostupna su tri vanjska parkirna mjesta i jedno parkirno mjesto u garaži. Ova kuća arhitektonski je dizajnirana u tradicionalnom mediteranskom stilu, s velikim terasama i prozračnim prostorijama koje pružaju spektakularan pogled na more. Ova nekretnina pruža savršen spoj udobnosti, luksuza i autentičnog mediteranskog ugođaja te je idealno mjesto za uživanje u prekrasnom okruženju. Unutrašnjost vile uređena je moderno i elegantno, s udobnim namještajem i kvalitetnim uređajima. Okružena je mediteranskim vrtom punim bilja i zelenila, stvarajući savršeno okruženje za opuštanje i uživanje. Ova vila je idealna za savršen odmor i uživanje uz more, a također je i izvrstan investicijski potez jer nudi mogućnost iznajmljivanja turistima. S obzirom na vrhunsku lokaciju, kvalitetu opreme i moderan dizajn mogu se postići izrazito dobre cijene turističkog najma i odlična popunjenost. Oprema Sav postojeći namještaj je uključen u cijenu. Godina izgradnje je 2022. Gradnja kuće izvršena je ciglenim termo blokom i kamenom oblogom. Toplinska izolacija fasade izvedena je s 5 cm Styrodur-a. Prozori su od PVC materijala s električnim roletama, troslojnim staklom i komarnicima. Podne obloge su parket i pločice. U cijeloj kući je električno podno grijanje putem dizalica topline. Sve sobe su klimatizirane. Osim toga, u kući se također nalazi kamin. Nadalje, navodnjavanje vrta je automatsko. Kuća također ima video interkom sustav i video nadzor. Lokacija nekretnine Kožino je naselje u sastavu grada Zadra, smješteno uz obalu mora tek oko 7 km sjeverozapadno od grada. Broji nešto preko 800 stanovnika. Krase ga brojne vile i kuće za odmor. Izrazito atraktivnim ga čini ta prekrasna lokacija uz obalu s brojnim plažama, dok se istovremeno nalazi u neposrednoj blizini grada i svih njegovih sadržaja. Trgovine, restorani, cafe barovi i ljekarna dostupni su u samom mjestu. Kožino je tražena turistička destinacija jer je prava oaza mira u prekrasnom okruženju mediteranskog ambijenta. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h627-zadar-okolica-kozino/ ____________________ Ein wunderschönes Haus im mediterranen Stil – 1. Reihe zum Meer in Kožino. Es ist nur wenige Meter von der kristallklaren Adria entfernt. Die Villa liegt in der ersten Reihe und bietet einen wunderschönen Blick auf die Adria und die Inseln. Das Haus besteht aus Keller, Erdgeschoss und Obergeschoss. Im Keller befinden sich ein Heizraum, eine Waschküche, ein Badezimmer, ein Fitnessbereich, ein Ruhebereich und der für die Sauna vorgesehene Bereich. Im Erdgeschoss befinden sich ein Badezimmer, ein Büro, ein großes Wohn- und Esszimmer, eine Küche, eine Speisekammer, eine Garage und eine überdachte Terrasse mit Zugang zum Garten. Im ersten Stock befinden sich ein Flur, zwei zentrale Schlafzimmer mit Bädern und Zugang zu einer überdachten Terrasse, zwei seitliche Schlafzimmer mit Bädern und Balkonen. Die Gesamtfläche des Hauses beträgt 446,80 m2. Die Grundstücksfläche beträgt 696 m2. Es stehen drei Außenparkplätze und ein Parkplatz in der Garage zur Verfügung. Dieses Haus ist architektonisch im traditionellen mediterranen Stil gestaltet und verfügt über große Terrassen und luftige Räume, die einen spektakulären Blick auf das Meer bieten. Dieses Anwesen bietet eine perfekte Kombination aus Komfort, Luxus und einer authentischen mediterranen Atmosphäre und ist ein idealer Ort, um die wunderschöne Umgebung zu genießen. Die Inneneinrichtung der Villa ist modern und elegant, mit komfortablen Möbeln und hochwertigen Geräten. Es ist von einem mediterranen Garten voller Kräuter und Grünflächen umgeben und schafft eine perfekte Umgebung zum Entspannen und Genießen. Diese Villa eignet sich hervorragend für einen perfekten Urlaub und Genuss in der Nähe des Meeres und ist daher auch eine großartige Investition, da sie die Möglichkeit bietet, sie an Touristen zu vermieten. Aufgrund der hervorragenden Lage, der Qualität der Ausstattung und des modernen Designs können äußerst gute Preise für die touristische Vermietung und eine hervorragende Auslastung erzielt werden. Ausstattung Die komplette Möblierung ist im Preis inbegriffen. Das Baujahr ist 2022. Die Bauart besteht aus Ziegel-Thermoblock und Steinverkleidung. Die Wärmedämmung der Fassade erfolgt mit 5 cm Styrodur. Die Fenster bestehen aus PVC mit elektrischen Jalousien, Dreifachverglasung und Moskitonetzen. Die Böden bestehen aus Parkett und Fliesen. Im gesamten Haus gibt es eine elektrische Fußbodenheizung über Wärmepumpen. Alle Zimmer sind klimatisiert. Im Haus befindet sich auch ein Kamin. Die Gartenbewässerung erfolgt automatisch. Das Haus verfügt außerdem über eine Video-Gegensprechanlage und Videoüberwachung. Standort Kožino ist eine Ortschaft, die zur Stadt Zadar gehört, gelegen ca. 7 km nordwestlich von derselben. Es hat etwas mehr als 800 Einwohner. Kožino schmücken viele Villen und Ferienhäuser. Die schöne Lage an der Küste mit zahlreichen Stränden, wobei es gleichzeitig so nahe zur Stadt und all ihren Annehmlichkeiten liegt, sind Gründe wieso Kožino so attraktiv ist. Geschäfte, Restaurants, Cafés und eine Apotheke finden Sie in unmittelbarer Umgebung. Kožino ist ein begehrtes Touristenziel, weil es eine wahre Oase der Ruhe in der wunderschönen mediterranen Umgebung ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h627-zadar-umgebung-kozino/ ____________________ A beautiful Mediterranean-style house for sale – first row to the sea in Kožino. It is only a few meters away from the crystal-clear Adriatic Sea. The villa is located in the first row, with a stunning view of the Adriatic Sea and the islands. It consists of a basement, ground floor, and first floor. The basement contains a machine room, laundry room, bathroom, fitness area, relaxation area, and a designated area for the sauna. On the ground floor, there is a bathroom, office, large living room and dining room, kitchen, pantry, garage, and a covered terrace with access to the garden. On the first floor, there is a hallway, two main bedrooms with bathrooms and access to a covered terrace, and two side bedrooms with bathrooms and balconies. The total area of the house is 446,80 m2. The plot area is 696 m2. There are three outdoor parking spaces and one parking space in the garage. This house is architecturally designed in the traditional Mediterranean style, with large terraces and airy rooms that offer a spectacular view of the sea. This property offers the perfect combination of comfort, luxury, and authentic Mediterranean ambiance, making it an ideal place to enjoy the beautiful surroundings. The interior of the villa is modern and elegant, with comfortable furniture and high-quality appliances. It is surrounded by a Mediterranean garden full of herbs and greenery, creating a perfect environment for relaxation and enjoyment. This villa is ideal for a perfect vacation and enjoyment by the sea, and it is also an excellent investment as it offers the possibility of renting to tourists. Given its prime location, quality furnishings, and modern design, it can achieve very good rental prices and excellent occupancy rates for tourism. Equipment All existing furniture is included in the price. The year of construction is 2022. The house is built with brick thermoblocks and stone cladding. The thermal insulation of the façade is done with 5 cm Styrodur. The windows are made of PVC with electric shutters, triple glazing, and mosquito nets. The floors are made of parquet and tiles. The entire house has electric underfloor heating via heat pumps. All rooms are air-conditioned. In addition, the house also has a fireplace. Furthermore, the garden irrigation is automatic. The house also has a video intercom system and video surveillance. Location Kožino is a village belonging to the city of Zadar, located about 7 km northwest of it. It has just over 800 inhabitants. Kožino decorate many villas and holiday homes. The beautiful location on the coast with its numerous beaches, while being so close to the city and all its amenities, are reasons why Kožino is so attractive. Shops, restaurants, cafes and a pharmacy can be found in the immediate vicinity. Kožino is a sought-after tourist destination because it is a true oasis of peace in the beautiful Mediterranean environment. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h627-zadar-surrounding-area-kozino/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Video Portafon",
    "Električne rolete",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "899 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241514999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241515003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241515007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prvom-redu-mora-kozinu-slika-241515010.jpg"
  ]
}