{
  "id": "46278691",
  "link": "https://www.njuskalo.hr/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-oglas-46278691",
  "lokacija": {
    "lat": 45.374496492434,
    "lng": 14.069211821791,
    "approximate": true
  },
  "naslov": "Ročko Polje, kompleks kamenih kuća u Istri (prodaja)",
  "cijena": "300.000 €",
  "Lokacija": "Istarska, Buzet, Ročko Polje",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "520,00 m²",
  "Površina okućnice": "1.650,00 m²",
  "Šifra objekta": "1554",
  "opis": "U srcu čarobne Istre, nedaleko od povijesnog gradića Roča, u Ročkom Polju, smjestio se jedinstveni kompleks nekretnina koji obuhvaća tradicionalne istarske kamene kuće.. Ova lokacija pruža idealnu priliku za ulaganje, bilo da tražite nekretninu za obiteljski život, turistički najam ili razvoj investicijskog projekta. Na ukupnoj površini gotovo 1.650 m², unutar mirnog i autentičnog istarskog naselja, smještene su dvije kamene kuće s pratećim objektima. Asfaltirani pristup, blizina kompletne infrastrukture i idilično okruženje čine ovu nekretninu rijetkom prilikom na tržištu. KAMENE ISTARSKE KUĆE – AUTOHTONI ŠARM I MOGUĆNOST PRENAMJENE Na nekoliko parcela se nalaze dvije kamene kuće potencijalne bruto površine 520 m², podijeljene na stambene i gospodarske objekte, s mogućnošću renovacije i prenamjene: Prva kuća (320 m²) – kompleks kamenih kuća za obnovu, nekad korištenih za stanovanje i gospodarske svrhe. Sastoji se od tri zgrade povezane dvorištem, s mogućnošću prenamjene u više stambenih jedinica ili autentični istarski turistički objekt. Druga kuća (200 m²) – samostojeća tradicionalna istarska kuća na dvije etaže, s već uređenim dijelom koji uključuje kuhinju, dnevni boravak, kupaonicu i dvije spavaće sobe, dok stariji dio s konobom i neuređenim katom pruža prostor za kreativnu renovaciju. Ova kuća posjeduje balkon, prostrano dvorište, cisternu i obilje parkirnog prostora. Sve kuće su povezane prostranom okućnicom, najveća kuća ima struju, vodu i kanalizaciju, a asfaltirani put vodi direktno do imanja. ATRAKTIVNA LOKACIJA – SPOJ TRADICIJE I MODERNE INFRASTRUKTURE Smješteno samo 600 m od glavne ceste Rijeka – Buzet, ovo imanje kombinira mirno istarsko okruženje s izvrsnom prometnom povezanošću. Nalazi se na idealnoj lokaciji: 30 km od Rijeke 20 km od plaže u Ičićima U blizini povijesnih gradića Roča i Buzeta, a u neposrednoj blizili je Hum - najmanji grad na svijetu i poznata Aleja glagoljaša. Zbog blizine većih gradova, mora i kvalitetne prometne povezanosti, ovo područje bilježi sve veću potražnju za renoviranim autohtonim kućama i turističkim objektima. U susjedstvu su brojne obnovljene istarske kamene kuće, čime ovo naselje postaje sve popularnije među investitorima i ljubiteljima istarske arhitekture. SAVRŠENA PRILIKA ZA INVESTICIJU ILI PRIVATNO KORIŠTENJE Ovaj kompleks nekretnina pruža brojne mogućnosti – od renovacije postojećih kuća i života u autentičnom istarskom okruženju do stvaranja jedinstvene turističke destinacije. Ne propustite priliku postati vlasnikom ovog atraktivnog imanja kamenih kuća u srcu Istre! Kontaktirajte nas za više informacija i dogovor oko razgleda! ID KOD AGENCIJE: 1554 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "26.07.2025. u 13:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "364 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-kompleks-kamenih-kuca-istri-slika-241587954.jpg"
  ]
}