{
  "id": "46270997",
  "link": "https://www.njuskalo.hr/nekretnine/jadranovo-luksuzna-dvojna-kuca-bazenom-novogradnja-oglas-46270997",
  "lokacija": {
    "lat": 45.222524954034,
    "lng": 14.631599974103,
    "approximate": true
  },
  "naslov": "JADRANOVO - luksuzna dvojna kuća s bazenom (novogradnja) (prodaja)",
  "cijena": "504.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Jadranovo",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "134,00 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "37018",
  "opis": "JADRANOVO - luksuzna dvojna kuća s bazenom (novogradnja) Na prodaju je luksuzna dvojna vila s bazenom smještena u Jadranovu, malom i šarmantnom turističkom mjestu koje se nalazi samo 9 km od Crikvenice. Ova nekretnina pruža idealnu lokaciju uz more, u području s povoljnim klimatskim uvjetima, te nudi savršen spoj udobnosti, modernog dizajna i blizine prirodnih ljepota. Vila se prostire na dvije etaže. U prizemlju se nalazi prostrani dnevni boravak s kuhinjom i blagovaonicom, jedna spavaća soba te kupaonica. Iz dnevnog boravka izlazi se na vanjski prostor s bazenom i sunčalištem, koji je idealan za opuštanje i uživanje u privatnosti. Na katu su smještene tri spavaće sobe, svaka s vlastitom kupaonicom, a iz svake sobe pruža se prekrasan pogled na more i otok Krk. Nekretnina se prodaje u Roh-Bau fazi, što znači da je građevinski dio već dovršen, a budući kupac ima mogućnost odabrati vlastite završne materijale, poput podova, sanitarija, unutarnjih vrata i žaluzina. Ova mogućnost daje potpunu slobodu u oblikovanju interijera prema vlastitim željama i potrebama. Idealna je za iznajmljivanje tijekom ljetnih mjeseci, ali isto tako za život velike obitelji Cijena cijele vile u Roh-Bau fazi iznosi 506.000 EUR, a postoji mogućnost kupnje samo jednog objekta po cijeni od 250.000 EUR. Nekretnina će biti spremna za prodaju do 1. ožujka 2025. godine. Ova vila predstavlja savršen izbor za sve koji žele luksuzan život u blizini mora, uz mogućnost prilagodbe unutrašnjeg prostora prema vlastitim željama. Ne propustite priliku posjedovati ovu predivnu nekretninu u Jadranovu! Za više informacija ili dogovor o razgledavanju, slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja- www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37018 DUX Rijeka Mob: +385 91 201 4888 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "29.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "241 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jadranovo-luksuzna-dvojna-kuca-bazenom-novogradnja-slika-241528056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jadranovo-luksuzna-dvojna-kuca-bazenom-novogradnja-slika-241528057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jadranovo-luksuzna-dvojna-kuca-bazenom-novogradnja-slika-241528059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jadranovo-luksuzna-dvojna-kuca-bazenom-novogradnja-slika-241528060.jpg"
  ]
}