{
  "id": "46278695",
  "link": "https://www.njuskalo.hr/nekretnine/rocko-polje-imanje-istri-investitore-oglas-46278695",
  "lokacija": {
    "lat": 45.375727541496,
    "lng": 14.068712137366,
    "approximate": true
  },
  "naslov": "Ročko Polje, imanje u Istri - prilika za investitore (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Istarska, Buzet, Ročko Polje",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "520,00 m²",
  "Površina okućnice": "5.472,00 m²",
  "Šifra objekta": "1553",
  "opis": "U srcu čarobne Istre, nedaleko od povijesnog gradića Roča, u Ročkom Polju, smjestio se jedinstveni kompleks nekretnina koji obuhvaća tradicionalne istarske kamene kuće za obnovu i prostrano građevinsko zemljište. Ova lokacija pruža idealnu priliku za ulaganje, bilo da tražite nekretninu za obiteljski život, turistički najam ili razvoj investicijskog projekta. Na ukupnoj površini gotovo 5.000 m², unutar mirnog i autentičnog istarskog naselja, smještene su dvije kamene kuće s pratećim objektima te građevinsko zemljište s potencijalom za daljnju gradnju. Asfaltirani pristup, blizina kompletne infrastrukture i idilično okruženje čine ovu nekretninu rijetkom prilikom na tržištu. KAMENE ISTARSKE KUĆE – AUTOHTONI ŠARM I MOGUĆNOST PRENAMJENE Na nekoliko parcela se nalaze dvije kamene kuće potencijalne bruto površine 520 m², podijeljene na stambene i gospodarske objekte, s mogućnošću renovacije i prenamjene: Prva kuća (320 m²) – kompleks kamenih kuća za obnovu, nekad korištenih za stanovanje i gospodarske svrhe. Sastoji se od tri zgrade povezane dvorištem, s mogućnošću prenamjene u više stambenih jedinica ili autentični istarski turistički objekt. Druga kuća (200 m²) – samostojeća tradicionalna istarska kuća na dvije etaže, s već uređenim dijelom koji uključuje kuhinju, dnevni boravak, kupaonicu i dvije spavaće sobe, dok stariji dio s konobom i neuređenim katom pruža prostor za kreativnu renovaciju. Ova kuća posjeduje balkon, prostrano dvorište, cisternu i obilje parkirnog prostora. Obje kuće su povezane prostranom okućnicom te imaju struju, vodu i kanalizaciju, a asfaltirani put vodi direktno do imanja. GRAĐEVINSKO ZEMLJIŠTE – 3.814 m² S POGODNOSTIMA ZA INVESTITORE U neposrednoj blizini kuća nalazi se građevinsko zemljište površine 3.814 m², smješteno unutar građevinske zone prostornog plana grada Buzeta. Ovaj teren pruža razne mogućnosti, bilo da se gradi jedna luksuzna vila s velikom okućnicom ili više manjih kuća prema investicijskim planovima. Zemljište je okruženo javnim putem, s asfaltiranim pristupom i infrastrukturnim priključcima (struja, voda, kanalizacija) u neposrednoj blizini, što dodatno olakšava realizaciju budućih projekata. ATRAKTIVNA LOKACIJA – SPOJ TRADICIJE I MODERNE INFRASTRUKTURE Smješteno samo 600 m od glavne ceste Rijeka – Buzet, ovo imanje kombinira mirno istarsko okruženje s izvrsnom prometnom povezanošću. Nalazi se na idealnoj lokaciji: 30 km od Rijeke 20 km od plaže u Ičićima U blizini povijesnih gradića Roča i Buzeta, a u neposrednoj blizili je Hum - najmanji grad na svijetu i poznata Aleja glagoljaša. Zbog blizine većih gradova, mora i kvalitetne prometne povezanosti, ovo područje bilježi sve veću potražnju za renoviranim autohtonim kućama i turističkim objektima. U susjedstvu su brojne obnovljene istarske kamene kuće, čime ovo naselje postaje sve popularnije među investitorima i ljubiteljima istarske arhitekture. SAVRŠENA PRILIKA ZA INVESTICIJU ILI PRIVATNO KORIŠTENJE Ovaj kompleks nekretnina pruža brojne mogućnosti – od renovacije postojećih kuća, gradnje novih objekata do stvaranja jedinstvene turističke destinacije. Ne propustite priliku postati vlasnikom ovog atraktivnog imanja u srcu Istre! Kontaktirajte nas za više informacija i dogovor oko razgleda! ID KOD AGENCIJE: 1553 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "26.07.2025. u 14:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "337 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rocko-polje-imanje-istri-investitore-slika-241587988.jpg"
  ]
}