{
  "id": "46270325",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-oglas-46270325",
  "lokacija": {
    "lat": 44.120515,
    "lng": 15.25441,
    "approximate": false
  },
  "naslov": "Prodaja, Kuća, Zadar-Centar, Bili brig, Samostojeća, 210m2 (prodaja)",
  "cijena": "670.000 €",
  "Lokacija": "Zadarska, Zadar, Jazine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "210,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa, Lođa (Loggia)",
  "Energetski razred": "A+",
  "Šifra objekta": "I30769",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Prodaja, Kuća, Zadar-Centar, Bili brig, Samostojeća, 210m2 Novogradnja – kuća s 4 spavaće sobe, katnica, 210 m2, Bili brig, Zadar Kuća je izgrađena 2023. godine i smještena je na parceli površine 400 m2, tlocrtne površine 115 m2. Sastoji od podruma, prizemlja, kata i potkrovlja. U podrumu površine 40 m2 su provedene instalacije struje i vode, prostor je neuređen kao i potkrovlje koje pruža i mogućnost dizanja dodatnog kata. Kuća se prodaje kompletno namještena. Prizemlje čini dnevni boravak, blagovaonica, kuhinja i hodnik ukupne površine 62 m2, kupaonica sa jacuzzi kadom površine 9 m2, te praonica/spremište površine 3 m2. Iz blagovaonice i dnevnog boravka izlazi se na natkrivenu terasu površine 11 m2 koja je okružena vrtom. Na katu su smještene ukupno četiri spavaće sobe površina 12 m2, 18 m2, master soba s garderobom ukupne površine 21 m2 koja izlazi na natkrivenu terasu površine 5 m2, te spavaća soba površine 16 m2 koja također izlazi na terasu površine 3 m2. Na katu je dodatna kupaonica površine 4 m2, te hodnik površine 9 m2. Sa kata se pruža pogled na more i grad. Kuća je odlično izolirana, iznutra sa vunom i knaufom, a izvana je postavljena termofasada od stiropora debljine 8 cm, sva stolarija je dvoslojna od PVC-a. Trenutno se za grijanje koristi na peć na pelete (dimnjak), a dizalicu topline je moguće spojiti na centralno podno grijanje. Za grijanje vode koristi se Ariston bojler zapremnine 240 l. U svakoj je sobi postavljen klima uređaj koji se može koristiti za grijanje i hlađenje. U dvorištu su smještena dva parkirna mjesta. Okućnica je uređena i s obzirom na površinu pruža mogućnost postavljanja bazena. Kuća se nalazi u mirnom kvartu, Bili brig, u neposrednoj blizini trgovina, crkve, vrtića, škole i svih sadržaja potrebnih za ugodan obiteljski život. U blizini se nalazi i autobusna stanica, što omogućuje jednostavan pristup drugim dijelovima grada. Bili brig, zadarski je kvart razvijen 1980-ih godina. Smješten na sjeveroistočnom dijelu Zadra, između dvije glavne gradske prometnice. Planiran kao idealan kvart za obitelji s djecom, Bili brig i danas odiše tim duhom, pružajući sigurno i ugodno okruženje za život. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "30.07.2025. u 13:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1295 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-zadar-centar-bili-brig-samostojeca-210m2-slika-249423194.jpg"
  ]
}