{
  "id": "46279346",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-oglas-46279346",
  "lokacija": {
    "lat": 44.823746853884,
    "lng": 13.934756707841,
    "approximate": true
  },
  "naslov": "ISTRA, MEDULIN - Ekskluzivna moderna vila na mirnoj lokaciji (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "175,00 m²",
  "Površina okućnice": "420,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "37068",
  "opis": "ISTRA, MEDULIN - Ekskluzivna moderna vila smještena na atraktivnoj lokaciji nadomak plaža i centra mjesta. Ponosno predstavljamo ovu prvoklasnu i visoko luksuznu vilu smještenu na atraktivnoj lokaciji na svega 300m od plaža i nadomak svog potrebnog sadržaja. Riječ je o luksuznoj vili koja savršeno spaja moderan dizajn s visokom razinom udobnosti. Vila je opremljena najkvalitetnijim materijalima i najsuvremenijim  tehnološkim rješenjima u cilju osiguranja visoke razine luksuza, komoditeta i udobnosti, što ju čini izvanrednom nekretninom za cjelogodišnji život i odmor. Iskoristite ovu priliku i postanite vlasnikom ove gotovo savršena vile, koja će vas očarati već pri samome dolasku. OPIS VILE: Uz mnogobrojne kvalitetne elemente ove vile koje bismo voljeli istaknuti, bitno nam je za spomenuti kako se vila sastoji od sveukupno 175m2 stambenoga prostora, te se prostire na dvije etaže, prizemlje i kat. U prizemlju vile smjestilo se tako ulazno predvorje s predviđenim prostorom za garderobu, a koje nas zatim uvodi u ekstravagantan dnevni prostor, koncipiran po sistemu \"open space\" prostora, bez pregradnih zidova. Ovdje priliku imate svoje vrijeme provoditi u prostranome dnevnome boravku koji zauzima središnji dio prizemlja, a koji je savršen za opuštanje nakon aktivnoga dana, te za druženje s prijateljima i obitelji. Direktno povezani s dnevnim boravkom su prostrana blagovaonica, dovoljna za cijelu obitelj, te moderna i vrhunski opremljena kuhinja s otokom. Ono što krasi prizemlje vile jesu izdašne pomične staklene stijenke, koje beskompromisno povezuju unutrašnjost vile s vanjskim dvorišnim prostorom. Čime se postiže osjećaj beskrajnosti u komunikaciji unutrašnjosti vile s uređenom okućnicom. Tako se direktnim pristupom iz dnevnoga prostora, pristupa natkrivenim terasama, te bazenu s plažom i sunčalištem. Unutarnjim stubištem pristupamo gornjoj etaži vile, gdje su se smjestile tri raskošne i prostrane spavaće sobe, od kojih svaka posjeduje vlastitu kupaonicu i direktan pristup natkrivenoj terasi. S iste se terase pruža pogled prema moru i zalasku sunca, što ju čini idealnom za ispijanje čaše vama najdražega vina na kraju aktivnog i užurbanog dana. OPIS OKUĆNICE: Jednaka razina pažnje u kvaliteti i dizajnu, posvećena je i vanjskome prostoru vile. Tako već pristupom ograđenoj okućnici s asfaltirane ceste uz pomoć električne kapije dočekuje vas parking za 3 automobila, kojega je moguće natkriti sukladno želji ili potrebi budućih vlasnika. Onaj glavni dio okućnice nalazi se skriven od svakoga pogleda, a sve to u cilju osiguravanja maksimalne razine privatnosti i mira. Na ovome dijelu okućnice imate priliku okupati se u grijanome bazenu od 6mX3m (18m2) sa sustavom elektrolize vode (slane vode). Pored bazena nalazi se prostor za sunčanje i plaža. Uz bazen se nalazi već spomenuta ljetna natkrivena terasa, kao i dodatna terasa s ljetnom kuhinjom i roštiljem, a koja predstavlja idealno mjesto za opuštanje i zabavu s prijateljima i obitelji. Svakako moramo istaknuti kako je dvorište vile uređeno brojnim mediteranskim biljem koje pruža poseban ugođaj tijekom boravka na otvorenome zraku. Tako imate priliku uživati u pogledu prema 120 godina starim maslinama i brojnim stablima palmi. O zelenilu brine sustav automatskog navodnjavanja u cilju jednostavnijeg održavanja. Kao dodatni sadržaj okućnice tu se još nalaze: vanjski tuš, ostava ispod stepenica, kao i vanjska ostava za bojler i dizalicu topline. DODATNE INFORMACIJE: * Vlasništvo vile je uredno, vlasnik 1/1, bez tereta. * Vila se prodaje namještena kako je vidljivo na slikama. * Namještaj u vili rađen je po mjeri isključivo za ovu vilu, s pažnjom posvećenoj svakom detalju. * Svaka prostorija u vili posjeduje klima uređaje, a svaki prostor posjeduje i vlastiti TV, uključujući i kuhinju. * Postavljeno je podno grijanje u svim prostorijama vile. * Vila je opremljena električnim roletama i komarnicima na svim prozorima i vratima. * Za sigurnost i privatnost postavljen je visoko kvalitetan video nadzor i alarmni sustav sa senzorima. * Trafostanica je već postavljena i priključena, a uporabna dozvola očekuje se do svibnja 2025. godine. OPIS LOKACIJE: Vila se lokacijski nalazi na jednom od najtraženijih dijelova grada Medulina. Riječ je o lokaciji koja boravak čini posebno ugodnim i jedinstvenim, a osim ljepote same vile i položaja, dodatan razlog tome jest što se nalazi u okruženju sličnih vrijednih nekretnina zbog čega ju položaj čini još luksuznijom. Osim toga, vila Je udaljena svega 300m od prve plaže, a budući vlasnici imaju priliku birati i druge plaža po kojima je Medulin poznat, a koje su udaljene svega 4 minute lagane vožnje automobilom ili biciklom od vile. Ako ste u potrazi za nekretninom koja će predstavljati idealan dom za vašu obitelj ili idealnu priliku za investiciju, ova je vila pravi izbor za vas. Sav se potreban sadržaj nalazi svega nekoliko kratkih minuta vožnje od vile, pa se tako već prve trgovine nalaze na 2 minute vožnje, brojni restorani i kafići udaljeni su na 3 minute vožnje, sigurna marina namijenjena privatnim brodicama udaljena je na svega 4 minute vožnje, kao i brojni drugi elementi bitni današnjoj modernoj obitelji. Ukratko, ova vila predstavlja idealan spoj luksuza i komoditeta, kao i idealan spoj savršenog obiteljskog doma i nekretnine koja se beskompromisno uklapa u nekretnine s ciljem razvoja luksuznog turizma, a sve to s gotovo osiguranim povratom na uloženo. Za sva dodatna pitanja, potrebne informacija ili želju za organizacijom termina razgleda vile i njezine lokacije, slobodno nas kontaktirajte u svakome trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37068 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "23.07.2025. u 08:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "262 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597821.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-moderna-vila-mirnoj-lokaciji-slika-241597829.jpg"
  ]
}