{
  "id": "46280287",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-oglas-46280287",
  "lokacija": {
    "lat": 43.446575,
    "lng": 16.662025,
    "approximate": true
  },
  "naslov": "Vila s bazenom u izgradnji,Dugi Rat,Duće,pogled (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Splitsko-dalmatinska, Dugi Rat, Duće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "250,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "Na prodaju je moderna vila s bazenom u Rohbau fazi, smještena svega 150 metara hoda od glavne pješčane plaže u Dućama. Vila ukupne bruto površine 271 m² nalazi se na parceli od 540 m², pružajući otvoreni pogled na more i prirodu, koji je trajno osiguran jer buduća gradnja neće zakloniti vizuru. Prizemlje je osmišljeno u atraktivnom open-space konceptu, spajajući kuhinju, blagovaonicu i prostrani dnevni boravak s izlazom na terasu s infinity bazenom. Dodatno, tu su gostinjski WC (s mogućnošću prenamjene u kupaonicu) te praktično spremište. Na katu se nalaze četiri spavaće sobe, pri čemu tri imaju izlaz na terasu s prekrasnim pogledom na more. Uz sobe su smještene dvije prostrane kupaonice te prostorija za domaćinstvo predviđena kao praonica rublja. S njezine sjeverne strane nalazi se terasa koja pruža hladovinu i potpunu privatnost – idealno mjesto za roštilj i druženje tijekom toplih ljetnih dana. Posebna pogodnost ove nekretnine je mogućnost nadogradnje dodatnih sadržaja na krovu kuće, poput natkrivene terase, vanjske kuhinje, bara ili jacuzzija, uz prilagodbu projektne dokumentacije. Na parceli su osigurana najmanje tri parkirna mjesta. Lokacija je izuzetno mirna i opuštajuća, a sve potrebno je nadohvat ruke – samo dvije minute hoda do plaže, restorana, kafića i trgovina. Gradnja je izvedena u Rohbau fazi prema najvišim standardima kvalitete, uz stalni stručni nadzor investitora. Ova vila predstavlja savršen spoj modernog dizajna, vrhunske lokacije i potencijala za prilagodbu prema vlastitim željama. Za sve dodatne informacije stojimo vam na raspolaganju. 095 363 6031 (Filip) -ENGLISH TRANSLATION A modern villa with a swimming pool in the Rohbau phase is for sale, located just 150 meters on foot from the main sandy beach in Duće. The villa has a total gross area of 271 m², situated on a 540 m² plot, offering an unobstructed view of the sea and nature, permanently secured from future constructions. The ground floor features an attractive open-space concept, seamlessly connecting the kitchen, dining area, and spacious living room, which opens onto a terrace with an infinity pool. Additionally, there is a guest toilet (with the possibility of conversion into a bathroom) and a practical storage room. The upper floor comprises four bedrooms, three of which have access to a terrace with stunning sea views. There are also two spacious bathrooms and a utility room designed as a laundry area. On the north side, a shaded terrace offers complete privacy, making it an ideal spot for barbecues and gatherings during warm summer days. A key advantage of this property is the possibility of adding additional amenities on the roof, such as a covered terrace, outdoor kitchen, bar, or jacuzzi, subject to project documentation adjustments. The property provides at least three parking spaces on the plot. The location is exceptionally peaceful and relaxing, with all essential amenities just a short stroll away – only two minutes on foot to the beach, restaurants, cafés, and shops. The construction has been completed to the Rohbau phase in accordance with the highest quality standards, under the continuous supervision of the investor. This villa offers the perfect blend of modern design, a prime location, and the flexibility to customize according to your personal preferences. For any additional information, feel free to contact us.",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "NekretnineMB",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nekretninemb",
  "email_agencije": "nekst2100@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 402 745",
  "oglas_objavljen": "22.07.2025. u 11:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "979 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-izgradnji-dugi-rat-duce-pogled-slika-241606550.jpg"
  ]
}