{
  "id": "46286587",
  "link": "https://www.njuskalo.hr/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-oglas-46286587",
  "lokacija": {
    "lat": 45.186507447379,
    "lng": 13.86273270707,
    "approximate": true
  },
  "naslov": "Istra, Sv.Petar u Šumi - moderna vila s bazenom (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Istarska, Sveti Petar U Šumi, Sveti Petar u Šumi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "205,00 m²",
  "Površina okućnice": "850,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "114-149",
  "opis": "Kaiser Immobilien prodaje modernu kuću s bazenom u Sv Petru u Šumi. Okružen starim šumama i smješten na brežuljkastoj zaravni - Sveti Petar u Šumi - najneobičnije je istarsko naselje. Sveti Petar je drugačiji. Karakteriziraju ga polja, vinogradi, pa čak i maslinici, a tu ima i farmi peradi koje više nisu u funkciji. Sve to ispremiješano je s obiteljskim kućama – novima i starima, par agroturizama i kafića. Taj gradić se nalazi u srcu središnje Istre koji osvaja ne samo ljepotom svog imena već i izuzetnim znamenitostima i fantastičnim pričama. Kuća se sastoji od prizemlja i prvog kata, sveukupno 205 m2. Prizemlje je zamišljeno kao glavni, dnevni dio kuće prostranog dizajna gdje su smješteni kuhinja, blagovaonica i dnevni boravak s izlaskom na terasu i bazen. U prizemlju se još nalaze spremište i manji gostinjski wc što pruža više privatnosti gostima i stanarima. Na 1. katu nalaze se 3 spavaće sobe svaka sa svojom kupaonicom od kojih je jedna master bedroom površine 21 m², a kupaonica se prostire na 9,88 m². Svaka soba ima izlaz na terasu od 37,37 m² s kojih se pruža nesmetani pogled na okolinu. Zabavu s društvom ili obitelji uz grijani bazen od 32 m2 s slanom vodom upotpuniti ćete roštiljanjem u ljetnoj kuhinji od 25,83 m² . Kući pripada i natkriveno parkirno mjesto površine 35,35 m². Da biste osigurali nevjerojatnu udobnost, ova kuća imati će podno grijanje koje pruža ugodnu i ravnomjernu toplinu u svakom kutku kuće. Ova višekatnica savršeno je mjesto za one koji traže miran i udoban dom okružen prirodom te pruža idealno utočište za bijeg od gradske vreve i užurbanosti.. S obzirom na njenu modernu estetiku, poziciju i prekrasno okruženje, ova nekretnina pružit će vam ugodan i kvalitetan životni stil. Trenutno je u visokoj roh bau fazi, a potpuni završetak se očekuje 5 mjesec 2025 godine. Cijena je izražena za ključ u ruke te u potpunosti opremljena namještajem. okacija ove vile pruža izvrsnu povezanost s drugim europskim gradovima: Aerodrom Pula 45 km Ljubljana 171 km Beč 552 km Munchen 572 km Prag 824 km Budimpešta 565 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Za dodatne informacije i razgledavanje kontaktirajte svojeg agenta na email: dean.cvitko@kaiser-immobilien.hr ili na broj telefona: 00385 91 5284449 ID KOD AGENCIJE: 114-149 Dean Cvitko Agent posredovanja u prometu nekretnina Mob: +385915284449, +385995677888 E-mail: dean.cvitko@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "24.07.2025. u 12:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "323 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-249802106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-249802108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-249802112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-249802115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-249802118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-249802121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-246958490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-sv-petar-sumi-moderna-vila-bazenom-slika-246958491.jpg"
  ]
}