{
  "id": "46293745",
  "link": "https://www.njuskalo.hr/nekretnine/ekskluzivno-vila-sibeniku-oglas-46293745",
  "lokacija": {
    "lat": 43.69891,
    "lng": 15.9098,
    "approximate": true
  },
  "naslov": "Ekskluzivno - Vila u Šibeniku (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "340,00 m²",
  "Površina okućnice": "975,00 m²",
  "Godina izgradnje": "2012.",
  "Godina zadnje renovacije": "2022.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "2721",
  "opis": "Vila iz snova na prodaju u Šibeniku – Savršen spoj luksuza, privatnosti i održivosti Ova prestižna vila smještena u idiličnom okruženju Šibenika, pravi je raj za ljubitelje udobnosti i prirode. Prostire se na velikoj parceli od 1.000 m2, a svakim detaljem odražava vrhunsku kvalitetu i modernu tehnologiju. Osnovne informacije: - Lokacija: Šibenik - Površina parcele: 1.000 m2 - Površina objekta: 340 m2 - Energetski certifikat: A+ Karakteristike objekta: - Katnost: Suteren + Prizemlje + 1. Kat (galerija) - 5 luksuznih spavaćih soba, od kojih dvije imaju vlastitu kupaonicu - 3 prostrana dnevna boravka s kuhinjom i blagovaonom, u jednom od njih nalazi se profesionalna krušna peć za pizzu - 4 kupaonice i 2 WC-a - Podno grijanje u cijelom objektu, s opcijom grijanja na drva preko kamina ili na struju putem toplinske pumpe, uz pomoć solarnih kolektora - Sustav za distribuciju energije – fotonaponski kolektori na krovu, s ugovorom za prodaju viška energije HEP-u, te instalacija za vjetroturbinu - Centralni usisavač s uređajem u garaži - Prostrana garaža, strojarnica i konoba - Vanjska stolarija od troslojnog lameliranog drva (ariš) s aluminijskim griljama Vanjski prostor i infrastruktura: - Betonski bazen od 50 m2, obložen pločicama, s šljunčanom plažom i automatskom strojarnicom - Ukopani spremnik za kišnicu kapaciteta 100.000 litara, s hidroforom za navodnjavanje i pranje okoliša - Zeleni vrt s 14 stabala, uključujući smokve, masline i voćke - Prostrani okoliš za opuštanje i uživanje u privatnosti Ova vila nije samo luksuzan prostor, već i ekološki prihvatljiv i energetski učinkovit dom. Savršeno je prilagođena za one koji traže kvalitetu života, uz sve pogodnosti modernog življenja, bez kompromisa. Vlasnički list 1/1 i bez kreditnog opterećenja. Kompletno namještena i spremna za useljenje. Prilika koju ne smijete propustiti! Slobodno nas kontaktirajte za razgled ili više informacija. This prestigious villa, located in the idyllic surroundings of Šibenik, is a true paradise for those who seek comfort and nature. Set on a large plot of 1,000 m2, every detail reflects top-notch quality and modern technology. Basic Information: - Location: Šibenik - Plot Size: 1,000 m2 - Building Size: 340 m2 - Energy Certificate: A+ Property Features: - Levels: Basement + Ground floor + 1st Floor (gallery) - 5 luxurious bedrooms, two of which feature en-suite bathrooms - 3 spacious living rooms with kitchen and dining areas, one with a professional wood-fired pizza oven - 4 bathrooms and 2 separate WCs - Underfloor heating throughout the property, with an option to heat via a wood-burning fireplace or electric heat pump, supplemented by solar collectors - Energy system – photovoltaic panels on the roof, with a contract to sell surplus energy to the national grid (HEP), and setup for a wind turbine - Central vacuum system installed in the garage - Spacious garage, utility room, and wine cellar - Exterior carpentry made of triple-layer laminated wood (larch) with aluminum shutters Outdoor Space and Infrastructure: - Concrete swimming pool of 50 m2, tiled with mosaic tiles, featuring a pebble beach entrance and automatic equipment room - Buried rainwater tank with a 100,000-liter capacity, equipped with a pump for irrigation and outdoor cleaning - Green garden with 14 trees, including fig, olive, and fruit trees - Spacious surroundings for relaxation and privacy This villa is not only a luxurious living space but also an eco-friendly and energy-efficient home. It is perfectly suited for those who seek a quality lifestyle, with all the modern comforts, without compromise. Clear ownership 1/1, and no mortgage encumbrances. Fully furnished and move-in ready. An opportunity you cannot miss! Feel free to contact us for showings or more information. Za više informacija: ID NEKRETNINE: 2721",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "02.07.2025. u 16:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "764 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivno-vila-sibeniku-slika-241710256.jpg"
  ]
}