{
  "id": "46308844",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-kuca-nizu-oglas-46308844",
  "lokacija": {
    "lat": 45.23094,
    "lng": 13.5957,
    "approximate": true
  },
  "naslov": "Istra, Poreč, kuća u nizu (prodaja)",
  "cijena": "360.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "72,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "DIK-780",
  "opis": "Na prodaju je moderna kuća u nizu, smještena u mirnoj lokaciji u Poreču. Kuća pruža savršen spoj suvremenog dizajna i funkcionalnosti, idealna za one koji traže udoban dom u popularnom istarskom gradu. Deset kuća u nizu, pet sa svake strane, čine se kao svijet za sebe, a pametnim arhitektonskim rješenjem dopuštaju visoku razinu privatnosti uz topao osjećaj susjedstva. Svaka kuća ima okućnicu i parkirno mjesto, a šest kuća ima i pogled na more. Najbliža uređena plaža udaljena je 950 m, a centar Poreča 2 km. Svaka se kuća sastoji od dvije etaže i u prosjeku ima 65 kvadratnih metara, uz veću ili manju kvadraturu okućnice, ovisno o lokaciji kuće. Kvadratura okućnica varira od 42 m2 do 104 m2, a prostor je ograđen. Interijer je organiziran na način da je jedinstveni prostor kuhinje, blagovaonice i dnevnog boravka u prizemlju, s izlazom na terasu, dok su na gornjem katu smještene sobe. Veća se kupaonica nalazi na katu, a toalet u prizemlju. Svakoj kući pripada jedno parkirno mjesto uz mogućnost dodavanja još parkirnih mjesta. Interijer Posebna je pažnja dana upravo organizaciji i uređenju interijera kako bi boravak u kući bio što ugodniji. Naglasak je na prirodno svjetlo kojeg ima u izobilju zahvaljujući velikim staklenim površinama. Suvremeni stil uređenja uz danje svjetlo i korištenje prirodnih boja doprinose da ambijent zrači optimizmom i ugodom. Prizemlje je izvedeno kao jedna fluidna prostorija u čijem je produžetku vrt, te je zamišljeno kao centralno mjesto dnevnih aktivnosti. Na katu se nalaze spavaće sobe, a vertikalno izdvojen galerijski prostor jedne od soba bit će omiljeno stvaralačko utočište - kako odraslima, tako i djeci. Provjerena kombinacija udobnosti, sigurnosti i funkcionalnosti čini ove kuće životnim prostorima budućnosti.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "Agencija Rebecca",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-rebecca",
  "email_agencije": "adriana@croatia-rebecca.com",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "052 350 788",
  "oglas_objavljen": "30.07.2025. u 15:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "214 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-nizu-slika-241822631.jpg"
  ]
}