{
  "id": "46308407",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-prodaju-culeti-oglas-46308407",
  "lokacija": {
    "lat": 45.226128129313,
    "lng": 13.959740664965,
    "approximate": true
  },
  "naslov": "Vila s bazenom za prodaju, Čuleti (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Istarska, Pazin - Okolica, Lindar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Šifra objekta": "4261",
  "opis": "- LOKACIJA: između istarskih gradića Gračišće, Lindar i Žminj - CIJENA: 780.000 eur – gotova kuća - - POVRŠINA PARCELE: 1000 m2 - POVRŠINA KUĆE: 170 m2 stambenog prostora + 80m2 natkrivenih terasa - SOBNOST: 3 - KUPAONICA 3 - KATNOST: prizemlje + kat - STANJE: u izgradnji - GRIJANJE I HLAĐENJE  je predviđeno fen coilerima,topla voda bojleri energent struja, - Prva faza podnog grijanja(cijevi u podu) postavljena je u cijeloj kući. Ukoliko kupac bude želio imati podno grijanje, treba samo dodati dizalicu topline koja će se spojiti na bojlere I podno grijanje. - STRUJA: na  parceli - VODA: na terenu - KANALIZACIJA: izvedeni upojni bunar i biopročiščivači - ENERGETSKI CERTIFIKAT: u izradi - BAZEN: Predviđen sa slatkom vodom - UDALJENOST OD MORA: 28km - OPIS Kuća se nalazi u centralnoj Istri, između istarskih gradića Gračišće, Lindara i Žminja. Smještena je na brežuljkastom terenu usred pitome istarske hrastove šumice. Lokacija je idealna za one koji vole prirodu i mir. Zamišljena je kao spoj moderne arhitekture i tradicionalnog mediteranskog stila jednostavnih linija, izgrađena modernim i tradicionalnim materijalima kao što su kamen, drvo i beton. Kuća ima dvije etaže, stambene površine 170 m2 + 80m2 natkrivenih terasa na parceli od cca 1000 m2. Stambeni prostori kuće preko vanjskih terasa stupaju u direktan kontakt sa okolnim terenom te imaju prekrasan otvoren pogled na prirodu I bazen sa prizemlja i kata. Predviđeno vrijeme završetka je travanj 2025. INTERIJER Prizemlje se sastoji  od otvorenog dnevnog boravka s kuhinjom i blagovaonicom, gospodarstvom WC-om, te spavaćom sobom sa zasebnom kupaonicom. Iz dnevnog boravka se ulazi na natkriveni dio terase koji se nastavlja na vanjski bazen. Prvi kat se sastoji od dvije spavaće sobe, svaka sa kupaonicom. Podovi su dašćani troslojni pod (parket) osim u kupaonicama gdje su podovi u keramici. Grijanje prostora te priprema potrošne vode predviđeno je centralnim sustavom elektičnim bojlerom. Objekt će u prostoru dnevnog boravka sadržavati kamin na ogrijevna drva s otvorenim ložištem.. Bazen je dimenzija 10 x 5 . Rub bazena popločan je betonskim pločama, a unutrašnjost bazena obloga ECO pool finish u boji pijeska. Sunčalište oko bazena obloženo je betonskim pločama. Moguće kupiti još dva zemljišta pokraj. Za dodatne informacije i razgledavanje kontaktirajte na broj: 0989655281 ID KOD AGENCIJE: 4261 Marijana Ilić Vrbanec Agent s licencom Mob: 0989655281 Tel: +385989655281 E-mail: marijana.ilic@bagi-international.hr https://bagi-nekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "BAGI Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bagi-international",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "098 965 5281",
  "oglas_objavljen": "19.07.2025. u 13:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "250 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-prodaju-culeti-slika-242989097.jpg"
  ]
}