{
  "id": "46308880",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-nedaleko-svetvincenta-oglas-46308880",
  "lokacija": {
    "lat": 45.090025713058,
    "lng": 13.879872204793,
    "approximate": true
  },
  "naslov": "Nova kuća sa bazenom nedaleko od Svetvinčenta (prodaja)",
  "cijena": "375.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "108,00 m²",
  "Površina okućnice": "550,00 m²",
  "Šifra objekta": "1018-1414",
  "opis": "Istra, Svetvinčenat, okolica U srcu autentične istarske prirode, nedaleko od povijesnog gradića Svetvinčenat, smjestilo se ovo šarmantno naselje. Mir, prostranstvo i osjećaj povezanosti s prirodom čine ga savršenim mjestom za one koji žele pobjeći od užurbanosti, a istovremeno ostati blizu svih potrebnih sadržaja i događanja. Ovdje dani prolaze u opuštenom ritmu, uz cvrkut ptica i mirise mediteranskog bilja, dok su trgovine, restorani i kulturna događanja tek nekoliko minuta vožnje udaljeni. Na okućnici od 550 m², smjestila se ova moderna prizemnica koja svojim promišljenim rasporedom nudi udobnost i funkcionalnost. Okružena je obiteljskim kućama i ponekom kućom za odmor, čime pruža osjećaj sigurnosti i privatnosti. Ukupna površina kuće iznosi 108 m², dok je stambeni prostor od 85 m² dizajniran kako bi omogućio ugodan i praktičan boravak. Po ulasku u kuću, hodnik vodi do prvog dijela doma – desno se nalazi prostrana spavaća soba, dok lijevo hodnik vodi u drugu spavaću sobu, kupaonicu i gostinjski toalet. Nasuprot ulaza otvara se središnji dio kuće – prostrani dnevni boravak povezan s kuhinjom i blagovaonicom. Velike staklene stijene omogućuju obilje prirodnog svjetla te vode na natkrivenu terasu, koja se nastavlja prema sunčalištu i bazenu, stvarajući savršen prostor za opuštanje i druženja. Pred ulazom u kuću smješten je parkirni prostor za dva automobila, osiguravajući dodatnu praktičnost. Ova kuća spaja moderan dizajn s prirodnim okruženjem, stvarajući dom koji nudi mir, privatnost i istarsku autentičnost. Idealan je izbor za one koji traže prostor za život ili odmor u jedinstvenom ambijentu. Kontaktirajte nas za više informacija i dogovorite razgledavanje! ID KOD AGENCIJE: 1018-1414",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DIAMOND REAL ESTATE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/diamond-realestate",
  "email_agencije": "office@diamond-realestate.hr",
  "adresa_agencije": "Adresa:Partizanska 5A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 210 824",
  "oglas_objavljen": "10.07.2025. u 08:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "246 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-nedaleko-svetvincenta-slika-243144135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-nedaleko-svetvincenta-slika-243144138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-nedaleko-svetvincenta-slika-243144142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-nedaleko-svetvincenta-slika-243144145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-nedaleko-svetvincenta-slika-243144147.jpg"
  ]
}