{
  "id": "46300928",
  "link": "https://www.njuskalo.hr/nekretnine/istra-brtonigla-novogradnja-moderne-arhitekture-bazenom-oglas-46300928",
  "lokacija": {
    "lat": 45.365566182161,
    "lng": 13.55675185032,
    "approximate": true
  },
  "naslov": "ISTRA, BRTONIGLA - Novogradnja moderne arhitekture s bazenom (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Istarska, Brtonigla, Karigador",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "140,40 m²",
  "Površina okućnice": "450,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "37118",
  "opis": "ISTRA, BRTONIGLA - Novogradnja moderne arhitekture s bazenom Idilična Brtonigla nalazi se na sjeverozapadnom dijelu istarskog poluotoka. Smještena je na 141 m visokom brežuljku, okružena vinogradima i maslinicima. Zapravo, općina Brtonigla stoji na \"četiri zemlje\", što znači da su sve vrste tla koje postoje u Istri prisutne na teritoriju grada što je jedinstveni slučaj u Istri. Općina Brtonigla obuhvaća teritorij od 33 km² protežući se uz morsku obalu i unutrašnju, zelenu, Istru. Prekrasni zeleni vinogradi i maslinici obavijeni puteljcima, vinski podrumi s vrhunskim vinom i tradicionalne istarske delicije koje zavode nepce, kao i prirodni parkovi i špilje te prekrasna flora i fauna, pružajući i skrivene ceste kroz livade i šume koje već kroz nekoliko minuta vode do prekrasnih plaža s kristalnim morem, fotogenična Brtonigla spoj je hedonizma i avanturizma. Brtonigla i okolica skladna su mješavina mora, vinograda, maslinika, polja, rijeka i šuma sa slikovitim i ponosno uređenim naseljima. Nedaleko Brtonigle, nudeći pritom savršenu ravnotežu ruralnog okruženja i blizine mora i urbanih sadržaja, na prodaju je novogradnja moderne arhitekture s bazenom. Kuća se oblikovno i koloristički uklopa u naselje i krajolik. Prožeta suvremenošću, ova kuća impresionira svojom profinjenom elegancijom a kvaliteta gradnje jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Koncipirana je kao jedna stambena jedinica koja se proteže kroz dvije etaže jednostavnih i skladnih proporcija. Prizemlje se sastoji od prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu, spavaće sobe s vlastitom kupaonicom, gostinjskog toaleta i spremišta dok se kat sastoji od predsoblja, dvije spavaće sobe i kupaonice. Okućnica je ambijentalno i hortikulturno uređena a potpuni sklad pruža bazen sa sunčalištem. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Odlična lokacija te prostorna organizacija interijera i eksterijera ove nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37118 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "18.07.2025. u 13:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "219 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-brtonigla-novogradnja-moderne-arhitekture-bazenom-slika-241759932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-brtonigla-novogradnja-moderne-arhitekture-bazenom-slika-241759937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-brtonigla-novogradnja-moderne-arhitekture-bazenom-slika-241759940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-brtonigla-novogradnja-moderne-arhitekture-bazenom-slika-241759943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-brtonigla-novogradnja-moderne-arhitekture-bazenom-slika-241759947.jpg"
  ]
}