{
  "id": "46316335",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-vrtom-oglas-46316335",
  "naslov": "Obiteljska kuća s vrtom (prodaja)",
  "cijena": "75.000 €",
  "Lokacija": "Karlovačka, Karlovac - Okolica, Tušilović",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "719,00 m²",
  "Netto površina": "719,00 m²",
  "Šifra objekta": "412",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Dobrodošli u šarmantnu obiteljsku kuću smještenu u selu Tušilović, samo 400 metara od glavne ceste. Ova dobro dizajnirana kuća nudi i udobnost i svestranost, idealna za obitelji koje traže spoj modernog života s daškom seoskog šarma. Iznutra se prizemlje otvara prostranim hodnikom koji vodi do udobnog dnevnog boravka povezanog s funkcionalnom kuhinjom. Ovdje je prikladno smještena mala kupaonica, zajedno s izravnim pristupom pripadajućoj garaži—savršeno za lak pristup tijekom hladnijih mjeseci. Na katu, prvi kat nudi promišljeno uređen raspored koji sadrži dvije manje spavaće sobe, prostranu sobu s balkonom koja je trenutno postavljena kao dodatni dnevni boravak, odvojeni toalet i sobu ispunjenu prirodnim svjetlom—idealnu za korištenje kao potencijalnu dodatnu spavaću sobu . Vanjski izgled nekretnine jednako je privlačan. Mala terasa dočekuje vas na glavnom ulazu, a druga terasa nalazi se pod šarmantnom vinovom lozom, stvarajući mirno mjesto za opuštanje ili uživanje u obrocima vani. Za praktične potrebe, imanje uključuje namjensku pušnicu, ostavu, dva kokošinjca i prostor za radionicu koji se također može koristiti za skladištenje drva. Nekoliko stabala voća, uključujući stablo kruške, prošarano je krajolikom, nudeći ugodan dodir prirode. Sveukupno, zemljište se proteže na 719 m², dajući dovoljno prostora za uživanje u vanjskom okruženju uz održavanje prihvatljivog održavanja. Lokacija Smještena u ugodnom selu Tušilović, okružena prirodom, kuća je idealna za sve koji traže ravnotežu između ruralnog šarma i pristupačnosti. Tušilović je neobično selo, u blizini lokalnih tržnica, škola i osnovnih usluga, što ga čini odličnim izborom za obitelji ili bilo koga tko želi uroniti u mirniji stil života. Dodatno, položaj nekretnine kao posljednje kuće u nizu osigurava dodatnu privatnost i neometan pogled na slikoviti krajolik. Detaljnije ID nekretnine: FH261 Vrsta nekretnine: Obiteljska kuća Lokacija: Tušilović 21A, Karlovac Spratnost: Prizemlje, kat i potkrovlje Površina glavne zgrade: 89 m² Ukupna površina glavne zgrade: 178 m² Otisak dodatnih zgrada: 20 m² Zemljište povezano s kućom: 719 m² Sobe: 4 Spavaće sobe: 3 Kupaonice: 2 Kuhinje: 1 Terase: 1 Balkoni: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: šuplje cigle i fasada Krov: Azbest Podovi: pločice i parket Prozori: Tradicionalna dvostruka stakla Vrata: Drvena vrata sa jednostrukim ostakljenjem Potkrovlje: neizgrađeno s rupom za ljestve Stubište: unutarnje, betonsko Podrum: nema Opremljenost: rolete, kapija i ograda protiv pasa Pristup: Asfalt Namještaj: po dogovoru Javni prijevoz: Autobus Osnovna škola: Turanj Srednja škola: Karlovac Dom zdravlja: Karlovac Bolnica: Karlovac Trgovina: Tušilović Supermarket: Karlovac Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list i Rješenje o izvedenom stanju. Ucrtano na katastarskoj karti: Da Zoniranje: Cijela nekretnina je u građevinskoj zoni. Strani kupci: Građani EU-a i određene druge nacionalnosti mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 80,062.5 Eura Više informacija Je li ovo nekretnina koju biste željeli kupiti ili želite istražiti još ovakvih nekretnina? Ili želite provjeriti apartmane, pansione ili obiteljske kuće u Hrvatskoj? udaljen sam samo jedan poziv.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "19.02.2025. u 00:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2514 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-249793761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-vrtom-slika-241883724.jpg"
  ]
}