{
  "id": "46317861",
  "link": "https://www.njuskalo.hr/nekretnine/sigecica-120m2-rapska-kuca-najam-radnika-oglas-46317861",
  "lokacija": {
    "lat": 45.79794230846675,
    "lng": 16.004579551636052,
    "approximate": true
  },
  "naslov": "SIGEČICA 120m2, Rapska (kuća za najam radnika) (iznajmljivanje)",
  "cijena": "150 €",
  "Lokacija": "Grad Zagreb, Trnje, Sigečica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "opis": "Iznajmljuje se kuća površine 120 m2 na Sigečici - Rapska za najam radnika. Kuća se sastoji od dvije etaže (svaka etaža ima cca 60 m2), svaka etaža može biti zasebna jedinica obzirom da gornja etaža također ima ulaz izvana. Donja etaža: - ulazni dio; - kuhinja; - dvije sobe; - kupaonica s toaletom. Gornja etaža: - čajna kuhinja; - dvije sobe; - kupaonica s toaletom. Izvrsna lokacija; blizina svega. Režije su po stvarnoj potrošnji. Donja etaža ima kapacitet za osam radnika, dok gornja etaža ima kapacitet za šest radina. Mogućnost najma cijele kuće, odnosno jedne ili druge etaže posebno. Cijena: 150,00 EUR/radnik + režije Polog u visini ukupne mjesečne najamnine *Agencijska provizija u visini jedne mjesečne najamnine ------------------------------------------------------------------------------------------------- ENGLISH A house of 120 m2 is for rent in Sigečica - Rabska for workers. The house consists of two floors (each floor has approximately 60 m2), each floor can be a separate unit due to an upper floor that has an entrance from the outside. Lower floor: - entrance area; - kitchen; - two rooms; - bathroom with toilet. Upper floor: - kitchenette; - two rooms; - bathroom with toilet. Excellent location; close to everything. Overhead costs are based on actual consumption. The lower floor has a capacity for eight workers, while the upper floor has a capacity for six workshops. Possibility of renting the entire house or each floor separately. Price: 150.00 EUR/worker + utilities Deposit equal to the total monthly rent *Agency fee equal to one monthly rent",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Public Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/public-real-estate",
  "email_agencije": "info@publicrealestate.hr",
  "adresa_agencije": "Adresa:Ilica 151, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "14.07.2025. u 15:48",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "433 puta",
  "slike": []
}