{
  "id": "46325045",
  "link": "https://www.njuskalo.hr/nekretnine/jadranovo-oglas-46325045",
  "lokacija": {
    "lat": 45.2255524267,
    "lng": 14.63244822131,
    "approximate": true
  },
  "naslov": "Luksuzna dvojna kuća u izgradnji – Jadranovo, predivan pogled na more (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Jadranovo",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "270,00 m²",
  "Površina okućnice": "700,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "20763",
  "opis": "Luksuzna kuća u izgradnji – Jadranovo, predivan pogled na more Na prodaju moderna dvojna kuća u roh-bau fazi, smještena u mirnom i atraktivnom dijelu Jadranova, idealnom za odmor ili cjelogodišnje stanovanje. Kuća se sastoji od dva dvoetažna stana, svaki površine 135 m². Tlocrtna organizacija: • Prizemlje: prostrani dnevni boravak s kuhinjom i blagovaonicom, spavaća soba s vlastitom kupaonicom te izlaz na terasu. • Kat: tri komforne spavaće sobe, svaka s vlastitom kupaonicom i terasom s očaravajućim pogledom na more. Svaka stambena jedinica ima vlastiti bazen, osigurano parkirno mjesto te priključak na gradsku kanalizaciju. Kuća se nalazi na mirnoj lokaciji, samo nekoliko minuta vožnje od plaža, restorana i svih važnih sadržaja. Jadranovo je poznato po kristalno čistom moru, prirodnim ljepotama i ugodnoj mediteranskoj klimi – idealno mjesto za bijeg od svakodnevnog stresa. Uredno vlasništvo i dokumentacija. Napomena: Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. https://royal-nekretnine.hr/o-nama/opci-uvjeti-za-obavljanje-posredovanja Ako je za ovu nekretninu na nekoj drugoj web stranici objavljena niža cijena ista vrijedi i kod nas. ID KOD AGENCIJE: 20763 Hisen  Salihi Agent s licencom Mob: 0914949090 Tel: +385 (0) 51 328 231 E-mail: hisen@royal-nekretnine.hr www.royal-nekretnine.hr",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "ROYAL NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/royal-exclusive",
  "email_agencije": "info@royal-nekretnine.hr",
  "adresa_agencije": "Adresa:Vjekoslava Dukića 2, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 396 5553",
  "oglas_objavljen": "31.07.2025. u 14:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "203 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jadranovo-slika-242978019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jadranovo-slika-242978031.jpg"
  ]
}