{
  "id": "46324684",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-praznica-oglas-46324684",
  "lokacija": {
    "lat": 43.3303512918,
    "lng": 16.688747074263,
    "approximate": true
  },
  "naslov": "KUĆA PRAŽNICA (prodaja)",
  "cijena": "110.000 €",
  "Lokacija": "Splitsko-dalmatinska, Pučišća, Pražnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Šifra objekta": "K407",
  "opis": "Posredujemo u prodaji kamnene kuće sa dva pomoćna objekta na Braču, Pražnica.  Smještena na parceli od 400 m2 nalazi se u mjestu. Ukupna brutto površina kuće je 140 m2 s dva pomoćna objekta jedan 30 m2 i drugi 23 m2. Bitno je naglasiti da svi objekti imaju ishodovanu uporabnu dozvolu i uredno vlasništvo. Dobar pristup autom i mogućnost parkinga su još jedan dodatni bonus. Prekrasna autohtona gradnja u dalmatiskom stilu od kamena, koju je potrebno renovirati, ali za nekog ko ima viziju mogućnost da napravi prekrasnu priču. Jedini način da doživite ove nekretnine je da ih pogledate i doživite svu njihovu ljepotu i čari koje nudi. Pražnica su jedno od najstarijih bračkih naselja. Na 400 metara nadmorske visine danas broje oko 400 stanovnika. Pražnica su još jedno tipično selo u unutrašnjosti otoka Brača u kojem vrijeme ide nekim svojim, sporijim ritmom. Nalaze se 7 kilometara od Pučišća, 15 km od Bola i 17 km od Supetra. Nekada je ovo malo mjesto bilo jedno od središta otoka, a danas je, poput obližnjeg sela Gornji Humac, središte uzgoja ovaca i proizvodnje poznatog bračkog sira. Za one željne potpunog mira i opuštanja, u mjestu možete pronaći i poneku kuću za odmor. Ozbiljne ponude su dobrodošle. Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju, koji je temelj za daljnje radnje vezane za kupoprodaju, a sve sukladno Zakonu o posredovanju u prometu nekretnina i Zakonu o zaštiti podataka. Kupac plaća proviziju u visini od 3%+PDV od dogovorene kupoprodajne cijene. Cijena:110.000 € Info: +385 91 10 20 360 Mail:info@m2nekretnine.hr ID KOD AGENCIJE: K407 Marina Maretić Agent s licencom Mob: +385 91 10 20 360 Tel: +385 21 785 666 E-mail: marina@m2nekretnine.hr www.m2nekretnine.hr",
  "naziv_agencije": "m2 agencija za nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domus-lucrosa",
  "email_agencije": "info@m2nekretnine.hr",
  "adresa_agencije": "Adresa:Petra Svačića 3, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 785 666",
  "oglas_objavljen": "21.07.2025. u 10:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4423 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-praznica-slika-242960795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-praznica-slika-242960798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-praznica-slika-242960801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-praznica-slika-242960802.jpg"
  ]
}