{
  "id": "46325069",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-blizina-grada-oglas-46325069",
  "naslov": "Samostojeća kuća, blizina grada!! (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sinj, Sinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Netto površina": "180,00 m²",
  "Šifra objekta": "4485",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Naša agencija posreduje u prodaji atraktivne samostojeće kuće smještene u idiličnom okruženju u blizini Sinja. Ova moderno uređena kuća, smještena na zemljištu površine 290 m², nudi prostran i funkcionalan životni prostor idealan za obitelji ili one koji traže udoban dom u mirnom okruženju. Kuća se sastoji od prizemlja i kata, u naravi dvoetažni stan ukupne površine od 180 m². U prizemlju se nalazi svijetli i prostrani dnevni boravak koji se elegantno spaja s blagovaonicom, stvarajući savršeno mjesto za opuštanje i druženje. Osim toga, prizemlje uključuje modernu kupaonicu i udobnu spavaću sobu, što čini ovaj prostor idealnim za dnevno korištenje. Unutarnje stubište vodi do gornje etaže, gdje se nalazi dodatna kupaonica i tri prostrane spavaće sobe, pružajući dovoljno privatnosti i prostora za svakog člana obitelji. Cijeli prostor kuće je pažljivo osmišljen kako bi udovoljio modernim standardima života, uz naglasak na funkcionalnosti i udobnosti. Kuća je idealna za one koji traže kombinaciju mirnog okruženja i blizine gradske infrastrukture, budući da se nalazi u blizini Sinja, grada bogatog poviješću i kulturom. Za sve dodatne informacije o nekretnini, kao i za organizaciju razgledavanja, potrebno je potpisati Ugovor o posredovanju. Ovaj ugovor predstavlja temelj za sve daljnje korake u procesu kupoprodaje nekretnine, a sve u skladu sa Zakonom o zaštiti osobnih podataka i Zakonom o posredovanju u prometu nekretnina. Kontaktirajte nas za više informacija i zakazivanje termina za razgledavanje ovog prekrasnog doma.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "IBS Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/ibsnekretnine",
  "email_agencije": "split@ibs-nekretnine.hr",
  "adresa_agencije": "Adresa:Put Supavla 1 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 610 387",
  "oglas_objavljen": "26.04.2025. u 06:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1329 puta",
  "slike": []
}