{
  "id": "46334598",
  "link": "https://www.njuskalo.hr/nekretnine/rijeka-trsat-kuca-nizu-fazi-adaptacije-odlicna-oglas-46334598",
  "lokacija": {
    "lat": 45.330316390145,
    "lng": 14.457490192902,
    "approximate": true
  },
  "naslov": "RIJEKA, TRSAT – Kuća u nizu u fazi adaptacije, ODLIČNA PRILIKA! (prodaja)",
  "cijena": "156.000 €",
  "Lokacija": "Primorsko-goranska, Rijeka, Trsat",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "70,00 m²",
  "Šifra objekta": "37253",
  "opis": "RIJEKA, TRSAT – Kuća u nizu u fazi adaptacije, ODLIČNA PRILIKA! U mirnoj ulici u samom centru Trsata prodaje se kuća u nizu površine 50 m², trenutno u roh-bau fazi, s osiguranom svom potrebnom projektnom dokumentacijom za završetak adaptacije. Kuća se sastoji od prizemlja i kata, a u prizemlju je predviđen dnevni boravak s kuhinjom i blagovaonom te kupaonica, dok su na katu smještene dvije spavaće sobe. Uz glavni stambeni dio, nekretnina ima i dodatni prostor od 20 m² s provedenim vodnim instalacijama, koji nudi mogućnost uređenja studio apartmana – idealnog za turistički najam ili zaseban radni prostor. Smještena na jednoj od najtraženijih lokacija u Rijeci, ova kuća pruža mir i privatnost, a istovremeno je u neposrednoj blizini svih potrebnih sadržaja – trgovina, restorana, fakulteta, javnog prijevoza i centra grada. Posebnu vrijednost daje joj blizina Sveučilišnog kampusa i KBC-a Rijeka, što je čini izvrsnom prilikom za investiciju, bilo za dugoročni najam studentima i zdravstvenim djelatnicima ili za turistički najam. Za više informacija i razgled nekretnine slobodno me kontaktirajte! Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37253 DUX Rijeka Mob: +385 95 859 0299 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "14.06.2025. u 12:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "523 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-trsat-kuca-nizu-fazi-adaptacije-odlicna-slika-242046670.jpg"
  ]
}