{
  "id": "46339141",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-ili-najam-400-m2-centar-oglas-46339141",
  "lokacija": {
    "lat": 45.956062,
    "lng": 16.250566,
    "approximate": true
  },
  "naslov": "Prodaja ili najam, 400 m2, blizina centra (prodaja)",
  "cijena": "215.000 €",
  "Lokacija": "Zagrebačka, Sveti Ivan Zelina, Sveti Ivan Zelina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "400,00 m²",
  "Netto površina": "161,00 m²",
  "Površina okućnice": "4.239,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "300751002-14",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Nudimo vam jedinstvenu priliku za kupnju ili najam prostrane kuće smještene u samom srcu Svetog Ivana Zeline. Ova nekretnina jje izgrađena na tri etaže ukupne površine 400 m² i nalazi se na zemljištu od 4.239 m², pružajući obilje prostora i mogućnosti za različite namjene. Glavne značajke: Lokacija: Neposredna blizina centra grada, zelinskih bazena i sportskih terena. Kuća: Tlocrtna površina od 161 m² po etaži, sve etaže u visokoj roh bau fazi, što omogućuje uređenje prema vlastitim željama. Zemljište: Prostrano zemljište s prekrasnim panoramskim pogledom, mogućnost parcelacije za dobivanje više građevinskih parcela, od kojih bi jedna bočna strana imala vlastiti pristupni put. Mogućnosti izgradnje: Dovoljno prostora za izgradnju bazena, dodatnih stambenih ili poslovnih objekata prema željama kupca. Dokumentacija: Izrađen arhitektonski snimak izvedenog stanja; dokumentacija spremna za legalizaciju, što omogućuje kupnju putem kredita nakon završetka procesa legalizacije. Raspored prostorija: Prizemlje: Dvije sobe i kupaonica. Prvi kat: Dvije sobe, kupaonica i velika terasa idealna za opuštanje. Treća etaža: Otvoren prostor koji se može urediti prema željama kupca. Kuća također posjeduje ugrađeni kamin, što dodatno doprinosi ugodnoj atmosferi. Najam za smještaj radnika: Kuća je dostupna za najam uz obveznu ugovornu obvezu, idealna za smještaj između 16 i 21 osobe. Spremni smo na dogovor oko dodatnog uređenja prema potrebama najmoprimca, uključujući završetak kupaonica, postavljanje epoksi podova i druge radove. Ova nekretnina pruža izvanredne mogućnosti za investiciju, obiteljski život ili poslovne svrhe. Za dodatne informacije i dogovor oko razgledavanja, slobodno nas kontaktirajte. Remax Solutions Prodajni predstavnik Nikola Bigović Mob: +385 95 590 7017 E-mail: n.bigovic@remax.hr RENT OR SALE 400 M2 We are pleased to offer you a unique opportunity to purchase or rent a spacious house located in the heart of Sveti Ivan Zelina. This three-story property boasts a total area of 400 m² and is situated on a 4,239 m² plot, providing ample space and various possibilities for different purposes. Key Features: Location: Immediate proximity to the city center, Zelina pools, and sports facilities. House: Each floor has a footprint of 161 m², with all levels in a high \"roh bau\" phase, allowing for customization according to your preferences. Plot: Spacious land with a beautiful panoramic view, offering the possibility of parceling to create multiple building plots, with one side having its own access road. Construction Opportunities: Sufficient space for building a pool, additional residential or commercial structures as desired by the buyer. Documentation: An architectural survey of the current state has been completed; documentation is ready for legalization, enabling purchase through a loan after the legalization process is finalized. Room Layout: Ground Floor: Two rooms and a bathroom. First Floor: Two rooms, a bathroom, and a large terrace ideal for relaxation. Third Floor: Open space that can be arranged according to the buyer's wishes. The house also features a built-in fireplace, adding to the cozy atmosphere. Rental for Worker Accommodation: The house is available for rent with a mandatory contractual obligation, ideal for accommodating between 16 and 21 people. We are open to arrangements regarding additional finishing according to the tenant's needs, including the completion of bathrooms, installation of epoxy floors, and other works. This property offers exceptional opportunities for investment, family living, or business purposes. For additional information and to arrange a viewing, feel free to contact us. Remax Solutions Sales Representative Nikola Bigović Mobile: +385 95 590 7017 Email: n.bigovic@remax.hr",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RE/MAX Solutions",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-solutions",
  "email_agencije": "solutions@remax.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 590 7017",
  "oglas_objavljen": "08.07.2025. u 21:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2592 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242080092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ili-najam-400-m2-centar-slika-242079400.jpg"
  ]
}