{
  "id": "46342347",
  "link": "https://www.njuskalo.hr/nekretnine/cres-podol-autenticna-kamena-stala-savrsena-obnovu-oglas-46342347",
  "lokacija": {
    "lat": 44.89472592615,
    "lng": 14.371482418721,
    "approximate": true
  },
  "naslov": "OTOK CRES, PODOL – Autentična kamena štala – Savršena prilika za obnov (prodaja)",
  "cijena": "58.000 €",
  "Lokacija": "Primorsko-goranska, Cres, Valun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "20,00 m²",
  "Površina okućnice": "58,00 m²",
  "Šifra objekta": "37257",
  "opis": "CRES, PODOL – Autentična kamena štala – Savršena prilika za obnovu i investiciju u otočki mir! Otok Cres, smješten u srcu Kvarnerskog zaljeva, poznat je po svojoj netaknutoj prirodi, kristalno čistom moru i autentičnim mediteranskim naseljima. S očaravajućim pejzažima, bogatom kulturnom baštinom i spokojnom atmosferom, Cres pruža savršeno utočište za one koji traže mir i ljepotu otočkog života. U jednom od slikovitih mjesta ovog predivnog otoka, okružena zelenilom i tradicionalnim kamenim kućama, smještena je autentična kamena štala. Ova nekretnina predstavlja izuzetnu priliku za one koji žele obnoviti i prenamijeniti prostor u šarmantnu kuću za odmor, seoski turizam ili rustikalni dom daleko od gradske vreve. Štala je izgrađena od čvrstog autohtonog kamena, odiše tradicijom i nudi mogućnost potpunog prilagođavanja prema vlastitim željama. Okružena je prostranim zemljištem koje omogućava različite mogućnosti uređenja – od mediteranskog vrta do prostora za opuštanje u prirodi. Ova nekretnina nudi privatnost i autentičan doživljaj otočkog života, a istovremeno je lako dostupna i blizu svih potrebnih sadržaja. Ne propustite priliku da ovu kamenu ljepoticu pretvorite u svoj kutak mira! Za dodatne informacije ili dogovor za razgledavanje, kontaktirajte me s povjerenjem, bit će mi zadovoljstvo da pomognem u ostvarenju Vaših snova! Poštovani kupci, posrednička provizija se naplaćuje prema Uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37257 Nataša Janković Agent pripravnik Mob: +385 91 622 8062 Tel: +385 91 480 8808 E-mail: natasa@dux-nekretnine.hr www.dux-nekretnine.hr",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "20.06.2025. u 15:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "4696 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/cres-podol-autenticna-kamena-stala-savrsena-obnovu-slika-242118737.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/cres-podol-autenticna-kamena-stala-savrsena-obnovu-slika-242118739.jpg"
  ]
}