{
  "id": "46342391",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-oglas-46342391",
  "lokacija": {
    "lat": 46.008422037439,
    "lng": 15.969470179064,
    "approximate": true
  },
  "naslov": "Kuća sa pomoćnim objektima nadomak Zaboka (prodaja)",
  "cijena": "32.000 €",
  "Lokacija": "Krapinsko-zagorska, Donja Stubica, Hruševec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "3",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "1.600,00 m²",
  "Godina izgradnje": "1967.",
  "Godina zadnje renovacije": "1985.",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "1510935",
  "opis": "Prodaje se kuća nadomak Zaboka i Bračaka, u mirnoj i malo prometnoj ulici, na zanimljivoj lokaciji. Kuća je za kompletnu renovaciju ili rušenje, iako je na svojoj razini useljiva. Sastoji se od podruma, prizemlja i potkrovlja u Roh - Bau stanju.  Podrum se sastoji od dvije prostorije za pohranu stvari, dok na katu nailazimo na hodnik, kuhinju sa blagavaonom, kupaonicom, dvije spavaće sobe i IZBU. Također postoji i pristup potkrovlju koje nudi dodatne mogućnosti. Objekt ima priključak struje, vode i septičku jamu, te je izgrađena prije 1968. kuća ucrtana i upisana u katastar (ima kućni broj). Kuća se nalazi na zemljištu pretežito pravilnog oblika širine 30 metara, a dužine 62 metara u prosjeku. Čestica u trenutnom stanju mjeri 5.194m² , međutim u postupku je parcelizacija kojom kupac dobija zemljište u veličini od cca 1600m² koje je u cjelosti ograđeno i kompletno unutar zone građenja. Tu su i 3 pomoćna objekta, savršeno za dodatno skladištenje stvari ili uzgoj životinja. Lokacijski smještena svega 6 minuta lagane vožnje od bolnice Bračak, 12 minuta od Stubičkih Toplica, 13 minuta od centra Zaboka, do Zagreba potrebno je 26 minuta  - pozicija ove nekretnine je izvrsna. Stubičke Toplice nalaze se u južnom dijelu Krapinsko-zagorske županije, podno sjevernih obronaka planine Medvednice. Ustrojstvom lokalne samouprave, općinskim sjedištem postale su 27. travnja 1993. godine. Razvile su se na mjestu sutoka potoka Vidak i Topličina. Mjesto je živopisnog krajolika u kojem se šumske padine Medvednice spuštaju prema termalnim izvorima. 80% područja općine nalazi se u Parku prirode Medvednica - prirodnoj krajobraznoj vrijednosti Općine. Stubičke Toplice prepoznatljiva su ekološka destinacija i dugogodišnji dobitnik prestižnog priznanja „Zeleni cvijet“ za najuređenije mjesto kontinentalne Hrvatske. Svojim posebnostima: bogatom kulturnom baštinom, ljekovitim termalnim izvorima, brežuljcima Kapelščakom i Kamenjakom ispunjenim povijesnim pričama, jezerom Jarki, šetnicama, parkovima, bioraznolikošću Parka prirode Medvednica, Stubičke Toplice privlače brojne izletnike, turiste i planinare. Prirodni ljekoviti činitelj Stubičkih Toplica je termalna voda, temperatura na izvoru do 69° C, a prema analizi i balneološkoj klasifikaciji izvršenoj 1997. godine u balneološkom laboratoriju Zavoda za fizikalnu medicinu i rehabilitaciju Medicinskog fakulteta Sveučilišta u Zagrebu, stubička voda je kalcijeva (Ca) – magnezijeva (Mg) – hidrogen karbonatna (HCO3) – sulfatna (SO4) hipotermna, a odlikuje se radioaktivnošću od 3,16 Macheovih jedinica. Termalno vrelo u upotrebi je od antičko – rimskog doba, a 1209. godine u doba Andrije Arpadovića spominje se kao «Teplitz bey Stubisza», dok svoj procvat doživljavaju krajem 18. i početkom 19. stoljeća. Iz Lalangueovog djela o ljekovitim vodama, izdanog 1777. godine točno se može odrediti vrijeme nastanka Vojkffijevog kropa prostranog, bazena s termalnom vodom i zato je 1776. godina istaknuta na amblemu bolnica kao početak kontinuirane balneološke tradicije u Stubičkim Toplicama. Današnje lječilište datira od 1811. godine kada je zagrebački biskup Maksimilijan Vrhovac dao izgraditi kupališnu zgradu s unutarnjim bazenom, po njemu prozvanim Maksimilianeum, kupelj, dvorane za ples i društveni život te blagovaonicu. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove sjajne prilike? Slobodno me kontaktirajte sa kako bi Vam omogućili da je osobno istražite i doživite sve što nudi. Za cjenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1510935 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "22.02.2025. u 02:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2624 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252823999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252824001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252824002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-pomocnim-objektima-nadomak-zaboka-slika-252824003.jpg"
  ]
}