{
  "id": "46365688",
  "link": "https://www.njuskalo.hr/nekretnine/istra-roc-kuca-adaptaciju-centru-roca-oglas-46365688",
  "lokacija": {
    "lat": 45.39616422314,
    "lng": 14.049131405031,
    "approximate": true
  },
  "naslov": "ISTRA, ROČ - Kuća za adaptaciju u centru Roča (prodaja)",
  "cijena": "50.000 €",
  "Lokacija": "Istarska, Buzet, Roč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "101,00 m²",
  "Šifra objekta": "37319",
  "opis": "ISTRA, ROČ - Kuća za adaptaciju u centru Roča Prodaje se kuća za kompletnu adaptaciju u samom srcu povijesnog gradića Roča, smještenog u slikovitom krajoliku sjeverne Istre. OSNOVNE INFORMACIJE: Lokacija: Centar Roča Površina: 101 m² tlocrtno Etaže: Kuća je bila na dvije etaže (prizemlje + kat) Stanje: Potrebna potpuna adaptacija POTENCIJAL NEKRETNINE Ova nekretnina pruža odličnu priliku za investiciju – bilo da želite stvoriti šarmantnu obiteljsku kuću, vikendicu ili turistički objekt u povijesnom ambijentu. Budući da je kuća nekada bila na dvije etaže, postoji mogućnost rekonstrukcije i proširenja prema vlastitim željama. O LOKACIJI Roč je mali, ali bogat poviješću i kulturom, poznat po glagoljskoj baštini, srednjovjekovnim zidinama i predivnoj prirodi koja ga okružuje. Nalazi se u blizini Huma – najmanjeg grada na svijetu, kao i popularnih pješačkih i biciklističkih staza. Osim što nudi miran život, Roč je odlično povezan s većim gradovima – Buzet je udaljen svega 10 minuta vožnje, a Rijeka i more su na 45 minuta. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: http://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37319 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "25.06.2025. u 09:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1032 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-roc-kuca-adaptaciju-centru-roca-slika-242412784.jpg"
  ]
}