{
  "id": "46362335",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-oglas-46362335",
  "lokacija": {
    "lat": 43.556639862791,
    "lng": 16.321408082742,
    "approximate": true
  },
  "naslov": "Kaštel Novi, raskošna kuća za odmor s bazenom, novogradnja, 414 m2 (prodaja)",
  "cijena": "1.420.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Novi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "414,35 m²",
  "Površina okućnice": "490,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "opis": "Samostojeća, luksuzno opremljena i namještena kuća za odmor u novogradnji, u Kaštel Novom, istinska urbana vila. Proteže se na tri etaže, s 414 kvadrata bruto stambene površine, spektakularnog pogleda na more s gornjeg kata. Nekretnina je opasana s njegovanim vrtom i uključuje moderan grijani bazen od 24.50 m2 sa sunčalištem i zamamnom ambijentalnom rasvjetom, te šest lijepo uređenih parkirnih mjesta uz stabla maslina. U suterenu se nalazi teretana, sauna, prostorija za druženje s kuhinjom, kupaonica, praonica, ostava te strojarnica s natkrivenim ulazom. U prizemlju se pak smjestio golemi dnevni boravak kombiniran s kuhinjom i blagovaonicom, dvije spavaće soba svaka sa svojom kupaonicom, WC za goste, ostava te centralni hodnik. Unutarnjim se stepenicama stiže na kat gdje se prostiru još četiri poveće spavaće sobe, također svaka sa zasebnom kupaonicom, walk-in garderoba te središnji hodnik. S vanjske se strane proteže impozantna natkrivena terasa od 35 m2 s obiljem prostora za boravak i relaksaciju. Unutarnje stepenice vode i do prekrasne krovne terase od punih 98 m2 s efektnom rasvjetom i nenadmašnim pogledom na Kaštelanski zaljev, Split i Čiovo. Tu postoji mogućnosti dogradnje pergole, ljetne kuhinje i jacuzzija po želji. Rezidencija je izgrađena od najkvalitetnijih materijala, počevši od iznimne Veka vanjske stolarije njemačke proizvodnje s prvoklasnim podizno-kliznim balkonskim vratima te troslojnim izo-staklima s komarnicima, izuzetne termo izolacije s 10cm stiropora s vanjske strane i mineralnom vunom s unutarnje strane, stubišta od visoko poliranog prirodnog kamena, pa do profinjenih talijanskih Marazzi keramičkih pločica u svim prostorijama, raskošnih kupaonica Hansgrohe kvalitete s podžbuknim vodokotlićima i walk-in tuš kabinama, te bogato opremljene prvorazrednim Daikin klima uređajima u svakoj sobi (uključujući prostoriju za druženje i teretanu), podnim grijanjem u kupaonicama, dizalicom topline za bazen, video nadzorom svih vanjskih površina, video parlafonom, utičnicama za internet i satelitsku televiziju u svakoj sobi, roletama s električnim podizačima na svim prozorima i balkonskim vratima, rekuperatorom za cirkulaciju i dovod svježeg zraka u teretanu, prostoriju za druženje i praonicu rublja, cisternom od 10 m3 s kišnicom za zalijevanje vrta, vanjskim tušem te elegantnom prostornom rasvjetom. Vila je u fazi završne izgradnje i ishođenja uporabne dozvole i biti će predana novom vlasniku namještena, sve potpuno novo i vrhunske kvalitete, rađeno po mjeri. Jedino su podrumske prostorije za razonodu ostavljene novom vlasniku za uređenje po želji. Nekretnina je malo odmaknuta od glavne ceste i uživa u vrlo mirnoj i spokojnoj sredini, okružena obiteljskim kućama i potpuno je ograđena sa zidom i aluminijskom ogradom. Istovremeno svi su dodatni sadržaji nadomak ruke, od trgovina, apoteke, pekarnice, kavana, restorana, frizerskog salona, pa do doma zdravlja i dječjih vrtića. Prometna je povezanost odlična i sva je infrastruktura dostupna. Na par minuta hoda je i prekrasna šetnica uz more s obiljem uređenih plaža i ponudom brojnih sadržaja, ponešto za svakoga. Predviđeni završetak građevinskih radova i useljivost je proljeće 2025. godine. --- Detached, luxuriously equipped and appointed holiday home newly constructed, in Kaštel Novi, a true urban villa. It extends over three floors, with 414 square meters of gross living space, featuring spectacular sea views from the upper floor. The property is surrounded by a well-kept garden and includes a modern heated 24.50 m2 swimming pool with sundeck and attractive ambient lighting, and six invitingly landscaped parking spaces next to olive trees. In the basement lies a gym, sauna, social room with kitchen, bathroom, laundry room, storage room and machine room along with a covered entrance. Ground floor comprises a huge living room combined with kitchen and dining room, two bedrooms each with their own bathroom, guest toilet, storage room and central hallway. An internal staircase leads to the first floor which entails four more spacious bedrooms, each also with a separate bathroom, walk-in wardrobe and median hallway. On the outside, there is an impressive covered terrace of 35 m2 with plenty of space for living and relaxing. Internal stairs further lead to a beautiful roof terrace of a full 98 m2 with effective lighting and an unbeatable view of the Kaštela Bay, Split and the island of Čiovo. There is the possibility of adding a pergola, summer kitchen and jacuzzi if desired. The residence is built with the highest quality materials, starting with exceptional Veka exterior carpentry made in Germany with first-class lift-and-slide balcony doors and triple-layer insulated glass with mosquito nets, exceptional thermal insulation with 10cm of polystyrene on the outside and mineral wool on the inside, staircases made of highly polished natural stone, to refined Italian Marazzi ceramic tiles in all rooms, luxurious Hansgrohe quality bathrooms with concealed cisterns and walk-in showers, and richly equipped with first-class Daikin air conditioning units in every room (including the social room and gym), underfloor heating in the bathrooms, pool heat pump, video surveillance of all external surfaces, video intercom, internet and satellite TV sockets in every room, roller shutters with electric lifts on all windows and balcony doors, a recuperator for circulation and fresh air supply to the gym, social room and laundry room, a 10 m3 water tank with rainwater for watering the garden, outdoor shower and elegant spacial lighting. The villa is in the final stages of construction and obtaining a certificate of occupancy and will be handed over to the new owner furnished, everything brand new and of top quality, custom-made. Only the basement entertainment rooms are left for the new owner to decorate as desired. The property is slightly removed from the main road and enjoys a very quiet and peaceful environment, surrounded by family houses and is completely fenced off with a wall and aluminum fence. At the same time, all additional amenities are within easy reach, from shops, pharmacies, bakeries, cafes, restaurants, hair salons, to health centers and kindergartens. The transport connections are excellent and all infrastructure is available. A few minutes walk away is a beautiful promenade along the sea with plenty of well-maintained beaches and a choice of numerous amenities, something for everyone. The expected completion of construction works and occupancy is spring 2025.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "23.07.2025. u 15:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "484 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-raskosna-kuca-odmor-bazenom-novogradnja-414-m2-slika-242379060.jpg"
  ]
}