{
  "id": "46362027",
  "link": "https://www.njuskalo.hr/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-oglas-46362027",
  "lokacija": {
    "lat": 44.293747621399,
    "lng": 15.301571337885,
    "approximate": true
  },
  "naslov": "VILA: Rtina, MODERNA MANJA VILA S BAZENOM I POGLEDOM NA MORE, 150.00m2 (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Ražanac, Rtina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "352,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "AGENCIJA CASA real estates POSREDUJE PRI KUPOPRODAJI VILE S BAZENOM NA MIRNOJ LOKACIJI ZA ODMOR Projekt u izgradnji. Lokacija Rtina, izvrstan i jednostavan pristup. Blizina mora i plaže te lokalne marine. Vila će se prostirati na tri etaže, PR + 2 Kata. Ukupne netto stambene površine cca 150m2. Površina okućnice 352m2. Etaža PR će se sastojati od: ulaznog prostora + stubište, dva spremišta, hodnika, kupaonice, kuhinje s blagovaonicom i dnevnim dijelom, nenatkrivene terase (pool deck), otvorenog grijanog bazena i vrtnih površina. Pogled na more. Etaža 1kata sastojati će se od: stubišta, hodnika, dvije spavaće sobe svaka sa svojom kupaonicom i pogledom na more. Etaža 2. kata sastojati će se od: stubišta, treće spavaće sobe sa svojom kupaonicom i izlazom na natriveni dio i nenatkriveni dio terase s koje se također pruža pogled na more. TEHNIČKE SPECIFIKACIJE: PR + 2 kata Energetski razred: A+ Fasada 10 cm ETICS PVC vanjska stolarija (Aluplast), troslojno staklo ideal 8000, vanjska boja antracit/unutarnja boja bijela - ALU klips, Aluminijske klupe za vanjsku upotrebu, kamene klupe za unutarnju upotrebu Aluminijske rolete na električni pogon, komarnici na svim prozorima Split sustav dizalice topline zrak-zrak (za toplu vodu - termodinamički ciklus za grijanje vode korištenjem topline okoline) Vanjski bazen 5mx3m + strojarnica (grijana toplinskom pumpom), elektroliza, prirodna sol, pločice u bazenu Unutarnje i vanjske talijanske pločice debljine 1 cm (1. klasa), dimenzije 120x60cm, neklizajuće na terasama, nijanse sive parket u sobama (hrast, 14 mm) Ugrađena kupaonica, vrhunska kupaonska oprema Hansgrohe i Geberit Električno podno grijanje u svim kupaonicama Unutarnja oprema (sobna vrata i okviri) bijela (mat) Ulazna vrata protuprovalna i protupožarna, SMART sistem ulazne brave na kod Ulazna dvorišna vrata na šifru + daljinski upravljač Kaljena balkonska stakla Video nadzor objekta Led rasvjeta 3 vanjska parkirna mjesta Natkrivene terase Nenatkrivene terase Skladišne prostorije Zelene površine 30% Pogled na more sa svih etaža Udaljenost od plaže: 270 metara Udaljenost od autoceste A1: 12 km Udaljenost od lokalne luke: 1 km Ishođena pravomoćna građevinska dozvola. Gradnja započela 10/2024, radovi u tijeku. Rok isporuke i useljenje: 03/2026. godine Dokumentacija čista i uredna. Vlasništvo fizičke osobe 1/1. Bez tereta. Kupac plaća porez na promet nekretnina 3%. Dinamika plaćanja: - 40% prilikom predugovora - 40% nakon sto objekt bude zatvoren vanjskom stolarijom - 20% nakon uporabne dozvole, potpisa i ovjere ugovora. Kupoprodajna cijena = 550.000EUR Agencijska provizija = 3% + PDV. Moguće razgledavanje lokacije i sastanaka oko pojedinosti projekta uz potpis ugovora o posredovanju. CASA real estates AGENCY MEDIATES THE PURCHASE AND SALE OF VILLA WITH A SWIMMING POOL ON A PEACEFUL LOCATION IDEAL FOR VACATION Project under construction. Location Rtina, excellent and easy access. Close to the beach and the local marina. The villa will spread over three floors, ground floor + 2 floors up. Total net living area approx. 150m2. Total land area 352m2. The ground floor will consist of: entrance area + staircase, two storage rooms, hallway, bathroom, kitchen with dining room and living room, uncovered terrace (pool deck), outdoor heated swimming pool and garden areas. Sea view. The 1st floor will consist of: a staircase, an entrance hall, two bedrooms with sea view, each with its own bathroom. The 2nd floor will consist of: a staircase, a third bedroom with its own bathroom and access to the terrace, which also offers a sea view. TECHNICAL SPECIFICATIONS: Ground floor + 2 floors Energy class: A+ Facade 10 cm ETICS External PVC joinery, anthracite color outside/white inside - ALU clip External aluminum benches, internal stone benches Electrically powered aluminum blinds Mosquito nets on all windows Heat pump air-air split system (for hot water – thermodynamic cycle for heating water using heat from the environment) Open swimming pool 5mx3m + engine room (heating with a heat pump) Italian tiles 1 cm thick (1st Class), dimensions: 60x60 anti-slip on terraces, 120x60 interior, gray tones Parquet floor covering (oak, 14 mm) Built-in sanitary facilities Electric underfloor heating in all bathrooms Interior carpentry (room doors and frames) white (matt) Anti-theft and fire proof entrance door Video surveillance LED lighting 3 outdoor parking spaces Covered terraces Uncovered terraces Storage areas Green area 30% Sea view from all floors Distance from the beach: 270 meters Distance from the A1 highway: 12 km Distance from the local marina: 1km Valid building permit obtained. Construction started through the month of October/2024. Deadline for delivery and moving in: 03/2026. The documentation is clear. Property of a physical person 1/1. No loads in the land registry books. The buyer pays 3% real estate purchase tax. Payment dynamics: - 40% upon pre-contract - 40% after the building is closed with external carpentry - 20% after the use permit, signature and certification of the contract. Purchase price = 550.000 EUR Agency commission payed by the buyer = 3% + VAT. Possible viewing of the location and meetings regarding the details of the project with the signing of the brokerage agreement.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj kupaonica bez WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "CASA real estates",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casa-real-estates",
  "email_agencije": "info@casanekretnine.com",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 198 4520",
  "oglas_objavljen": "31.07.2025. u 10:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1687 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-243673589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-rtina-moderna-manja-vila-bazenom-pogledom-more-150.00m2-slika-242377130.jpg"
  ]
}