{
  "id": "46364368",
  "link": "https://www.njuskalo.hr/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-oglas-46364368",
  "lokacija": {
    "lat": 45.328616332439,
    "lng": 14.796844647403,
    "approximate": true
  },
  "naslov": "Vaš raj u Gorskom Kotaru – kuća za odmor, OPG ili najam (prodaja)",
  "cijena": "311.250 €",
  "Lokacija": "Primorsko-goranska, Mrkopalj, Sunger",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "266,00 m²",
  "Godina izgradnje": "1975.",
  "Šifra objekta": "6692",
  "opis": "Na prodaju je prostrana kuća površine 266 m², smještena u mirnom okruženju Gorskog kotara, u blizini šume ljekovitih stabala, koja osigurava čist zrak i opuštajući ambijent. Ova nekretnina idealna je za obiteljski život, osnivanje OPG-a ili kao kuća za odmor i najam, a uz kuću dolazi i velika okućnica od 2500 m². Kuća je izgrađena s protu potresnom konstrukcijom i termo izolacijom na fasadi, što pruža sigurnost i energetsku učinkovitost. Sastoji se od prizemlja i prvog kata. Donji dio kuće, prizemlje, u fazi je roh-bau, s jednakom kvadraturom kao i prvi kat te novom stolarijom, što omogućava daljnje prilagođavanje prostora prema potrebama budućeg vlasnika. Na prvom katu nalaze se predsoblje, tri prostrane sobe, dnevni boravak, kuhinja s blagovaonicom, moderno kupatilo i mali WC, te ostava za dodatnu praktičnost. Na parceli se nalazi i gospodarska zgrada površine 140 m², idealna za skladištenje ili poslovne svrhe. Prometna infrastruktura nalazi se uz samo dvorište, kao i struja i voda, što omogućava jednostavan pristup i dodatnu udobnost. Nekretnina uključuje garažu za kamion te široki prilazni put sa specijalnim drenažnim sustavom za kamione, čime je omogućena nesmetana parkirna površina za 5-6 šlepera. Za ljubitelje poljoprivrede, oko kuće se prostire 5000 m² oranice, savršeno pogodnih za razne poljoprivredne aktivnosti. Ova nekretnina pruža mogućnost mira i privatnosti, ali ima i veliki potencijal za proizvodnju, poslovne namjene. Idealna je za one koji traže savršen balans između prirode i komfora, bilo kao obiteljski dom, investiciju ili kuću za najam. Agencijska provizija iznosi 3%+PDV od postignute kupoprodajne cijene. Za više informacija i dogovor oko razgleda stojim na raspolaganju. Za više informacija vezano za ovu nekretninu kontaktirajte nas na broj telefona: +385997372266 ili e-mail: marija@palace.agency",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "099 737 2266",
  "oglas_objavljen": "21.07.2025. u 12:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "642 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-slika-242397429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-slika-242397431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-slika-242397432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-slika-242397433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-slika-242397434.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vas-raj-gorskom-kotaru-kuca-odmor-opg-ili-najam-slika-242397428.jpg"
  ]
}