{
  "id": "46364401",
  "link": "https://www.njuskalo.hr/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-oglas-46364401",
  "lokacija": {
    "lat": 42.967986618041,
    "lng": 17.354597340031,
    "approximate": true
  },
  "naslov": "Na prodaju - Dvije kamene kuće za obnovu, Kuna Pelješka (prodaja)",
  "cijena": "160.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Orebić, Kuna Pelješka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "1",
  "Stambena površina": "280,00 m²",
  "Šifra objekta": "6660",
  "opis": "U mjestu Kuna Pelješka, na prodaju su dvije samostojeće kamene kuće s velikim potencijalom za obnovu i dovršetak započetog projekta. Smještene na uzvisini iznad naselja, cijeli dan okupane suncem, nude savršenu priliku za stvaranje doma koji spaja tradicionalni stil s modernim komforom. Veća kuća – tlocrtno 54 m², predviđena kao dvoetažna, s već izlivenom betonskom pločom za drugi kat Manja kuća – tlocrtno 32 m², jednoetažna Ukupna površina zemljišta – 280 m² Obje kuće su izgrađene prije 1968. godine i imaju uporabnu dozvolu. Masivni kameni zidovi debljine 50-70 cm osiguravaju stabilnost i ugodnu temperaturu tijekom cijele godine. Infrastruktura (voda, struja) dostupna je u neposrednoj blizini, a pristup nekretnini je omogućen asfaltiranom cestom. Započeti radovi Na većoj kući izlivena je betonska ploča za drugi kat, što omogućuje jednostavniji nastavak gradnje prema postojećem projektu. Također, izvedeni su ključni pripremni radovi – raščišćavanje terena, izolacija, drenaža i priključak na vodovod. Ovi zahvati čine odličnu osnovu za daljnju obnovu i prilagodbu prema vlastitim željama. U cijenu je uključen i idejni projekt, koji nudi planove i prijedloge za dovršetak kuća, čime novom vlasniku pruža jasnu viziju budućeg izgleda nekretnine. Lokacija Kuna Pelješka je povijesno i kulturno bogato naselje smješteno u unutrašnjosti poluotoka Pelješca, okruženo vinogradima i netaknutom prirodom. Kuće se nalaze na povišenom položaju, što im osigurava sunčanu lokaciju tijekom cijelog dana te otvoren, prozračan osjećaj prostora. Idealne su za one koji traže mir, autentičnu atmosferu i blizinu najljepših dijelova Pelješca. U blizini se nalaze: Ston i Stonske zidine / Plaže na južnoj i sjevernoj obali Pelješca / Vinogradi poznatih peljeških vinarija / Trgovine i restorani u obližnjim naseljima / Luka Orebić s trajektnom vezom prema Korčuli Ova nekretnina nudi izvanredan spoj tradicije i mogućnosti prilagodbe suvremenim potrebama. Za više informacija i dogovor oko obilaska, slobodno nas kontaktirajte. Agencijska provizija iznosi 3 % + PDV od dogovorene kupoprodajne cijene. Ivana Andrić +385 91 1858 500 ivana.a@palace.agency",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 185 8500",
  "oglas_objavljen": "22.07.2025. u 13:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1126 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-242397657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243495971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243556628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243556629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243495969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243556630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243495968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-dvije-kamene-kuce-obnovu-kuna-peljeska-slika-243556631.jpg"
  ]
}