{
  "id": "46379929",
  "link": "https://www.njuskalo.hr/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-oglas-46379929",
  "lokacija": {
    "lat": 43.48983032018823,
    "lng": 16.547949564324796,
    "approximate": true
  },
  "naslov": "Podstrana, ekskluzivna vila u blizini mora s pogledom (prodaja)",
  "cijena": "1.550.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "980,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "MA107",
  "opis": "Posredujemo u prodaji ekskluzivnog objekta na super lokaciji u mjestu Podstrana. Riječ je o novosagrađenoj vili koja se prostire na 300 m2 stambenog prostora preko dvije etaže povezane unutarnjim stepenicama. Sastoji se od dnevnog boravka, kuhinje, blagovaonice, pet spavaćih soba, pet kupaonica, balkona i krovne terase. Ova vila ima sve karakteristike moderno-luksuznog objekta, a kompletna uređenost i opremljenost je izdvaja od drugih. Investitor prodaje po sistemu \"ključ u ruke\", što podiže vrijednost ove nekretnine, te olakšava situaciju budućem vlasniku. Vila se počela graditi 2023 g. a planirati završetak je početkom 2025 godine. Tijekom gradnje se pazilo na svaki detalj te su se koristili materijali najviše kvalitete na tržištu. - armirano betonski podrum kompletno hidroizoliran - svaka etaža armirano zidana s Winerberger opekom od 25 cm - toplinska izolacija od 10 cm kamene vune - šesto-komorni pvc profili s troslojnim staklim - podno grijanje - svaka prostorija ima Daikin klima uređaj - sanitarije su marke Hans Grohe i Laufen - cijeli namještaj po mjeri (Ben namještaj) Pristupni put do se nalazi sa sjeverne strane gdje je smješteno pet nenatkrivenih parking mjesta. S južne strane se smjestio masažni preljevni bazen potpuno automatiziran s elektrolizom. Objektu pripada i hortikulturno uređena okućnica s automatiziranim sustavom navodnjavanja. Lokacija je izvaredna je se nalazi na samo 400 metara do mora i plaže. Vila je smještena u mirnijem dijelu, a okružuju je uglavnom manji privatni objekti. Svi najvažniji sadržaji su na par minuta vožnje. Ovakva nekretnina je idealna za korištenje u turističke svrhe što omogućuje brži povrat investicije. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Agencijska provizija je 3% Kontakt: 091/561-5115 ŽELJANA -------------------------------------------- We are selling an exclusive property in a great location in Podstrana. This is a newly built villa that extends over 300 m2 of living space over two floors connected by internal stairs. It consists of a living room, kitchen, dining room, five bedrooms, five bathrooms, a balcony and a roof terrace. This villa has all the characteristics of a modern luxury property, and its complete arrangement and equipment sets it apart from others. The investor is selling on a \"turnkey\" basis, which increases the value of this property and makes the situation easier for the future owner. The villa began construction in 2023 and is scheduled for completion in early 2025. During construction, every detail was taken care of and the highest quality materials on the market were used. - reinforced concrete basement completely waterproofed - each floor reinforced with 25 cm Winerberger bricks - thermal insulation of 10 cm rock wool - six-chamber PVC profiles with triple-layer glass - underfloor heating - each room has a Daikin air conditioner - sanitary fixtures are Hans Grohe and Laufen - all custom-made furniture (Ben furniture) The access road to is located on the north side where five uncovered parking spaces are located. On the south side there is a fully automated massage overflow pool with electrolysis. The property also has a horticulturally decorated garden with an automated irrigation system. The location is excellent, it is only 400 meters from the sea and the beach. The villa is located in a quieter area, and is surrounded by mostly smaller private buildings. All the most important facilities are a few minutes' drive away. This type of property is ideal for use for tourism purposes, which allows for a faster return on investment. Viewing the property is only possible with a signed Brokerage Agreement, which is in accordance with the Data Protection Act and the Real Estate Brokerage Act. Agency commission is 3% Contact: 091/561-5115 ŽELJANA",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "23.07.2025. u 00:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "306 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699484.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-ekskluzivna-vila-blizini-mora-pogledom-slika-242699481.jpg"
  ]
}