{
  "id": "46379122",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-oglas-46379122",
  "lokacija": {
    "lat": 43.06762830572,
    "lng": 16.109056931553,
    "approximate": true
  },
  "naslov": "Kamena kuća 105 m², pogled na more - otok Vis (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Splitsko-dalmatinska, Komiža, Oključna",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "2",
  "Stambena površina": "105,00 m²",
  "Netto površina": "75,00 m²",
  "Godina izgradnje": "1830.",
  "Godina zadnje renovacije": "2000.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "GZ-ŽM-320",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji potpuno renovirane stare kamene kuće smještene u zelenom i zaštićenom području otoka Visa, u mirnom okruženju prirode. Trajektna luka u Visu je na kratkoj udaljenosti, cca 10 minuta vožnje. (6km). Prelijepa Komiža nalazi se na svega cca 20 minuta vožnje (13km). Objekt je smješten u središnjem dijelu trojnog objekta, netto stambene površine 75 m² + terasa (30 m²). Osnovne karakteristike: • Kuća se prostire na tri etaže i kompletno je namještena i uređena. Cijelu kuću krase akcenti kamena i drva. • Na prvoj etaži nalazi se kuhinja, dnevni boravak s blagavaonicom • Druga etaža ima zaseban ulaz, a pristupa joj se vanjskim stepenicama. Sadrži veliku komfornu sobu s dva kreveta, i kupatilo. • Treća etaža ima pristup unutarnjim stepenicama. Također sadrži veliku sobu s dva kreveta i kupatilo. Dodatne pogodnosti: • Ispred kuće nalazi se terasa od 30 m² s kaminom, zidanim sudoperom i radnom površinom, idealna za blagovanje i uživanje na otvorenom. • Iz kuće se pruža spektakularan panoramski pogled na Šoltu, Split i Kornate. • Udaljenost od mora je oko 800 metara, a pristup uvalama moguć je autom. Objekt je smješten u prirodnom okruženju, daleko od gradske buke, idealan za miran obiteljski život, vikend bijeg ili priliku za bavljenje turizmom. Kuća se uspješno iznajmljuje tijekom turističke sezone, čime ostvaruje dodatni prihod. Vis obiluje prekrasnom prirodom, špiljama, neopisivim uvalama i plažama. Ova je kuća prava prilika da postanete vlasnikom vrijedne nekretnine na jednom od najljepših otoka u Hrvatskoj! Vlasništvo je uredno: 1/1. Razgled nekretnine je moguć isključivo uz potpisani Ugovor o posredovanju, a što je u skladu sa Zakonom o zaštiti podataka I Zakonu o posredovanju u prometu nekretninama. Agencijska provizija je 3%. Kontakt: 0915615115 (ŽELJANA) ENG**************************************************************** Sale of a Renovated Stone House on the Island of Vis We are mediating the sale of an old and fully renovated stone house located in a green and protected area of the island of Vis, in a peaceful natural environment. The ferry port in Vis is a short distance away, about 10 minutes by car (6 km). The beautiful town of Komiža is approximately a 20-minute drive (13 km). The property is located in the central part of a three-unit building, with a living area of 75 m² + outside terrace (30 m²). Key features: • The house spans three levels and is fully furnished and decorated. The entire house is accentuated with stone and wood details. • On the first level (25,50 m²), there is a kitchen, a living room with a dining area. • The second level has a separate entrance and is accessed via an external staircase. It contains a large, comfortable room with two beds and a bathroom. • The third level is accessed by internal stairs. It also contains a large room with two beds and a bathroom. Second and third level are 50,53 m² in size. Additional amenities: • In front of the house, there is a 30 m² terrace with a fireplace, a stone sink, and a work surface, ideal for dining and enjoying the outdoors. • The house offers a spectacular panoramic view of Šolta, Split, and the Kornati islands. • The distance to the sea is about 800 meters, and access to the coves is possible by car. The property is located in a natural setting, far from city noise, making it ideal for peaceful family living, a weekend getaway, or an opportunity to engage in tourism. The house is successfully rented out during the tourist season, generating additional income. Vis is rich in beautiful nature, caves, indescribable coves, and beaches. This house is the perfect opportunity to become the owner of a valuable property on one of the most beautiful islands in Croatia! The ownership is clear: 1/1. Viewing of the property is possible only with a signed mediation agreement, in accordance with the Data Protection Act and the Real Estate Mediation Act. Agency commission is 3%. Contact: +385915615115 (ŽELJANA)",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "23.07.2025. u 00:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2428 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-105-m-pogled-more-otok-vis-slika-242693896.jpg"
  ]
}