{
  "id": "46373186",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-oglas-46373186",
  "lokacija": {
    "lat": 44.001262,
    "lng": 15.371484,
    "approximate": true
  },
  "naslov": "Prodaje se kuća u Svetom Petru na Moru, udaljena samo 60 m od mora (prodaja)",
  "cijena": "540.000 €",
  "Lokacija": "Zadarska, Sveti Filip I Jakov, Sveti Petar na Moru",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "316,95 m²",
  "Netto površina": "316,95 m²",
  "Površina okućnice": "470,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H678",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se kuća u Svetom Petru na Moru. Nalazi se na odličnoj lokaciji, udaljena je od mora samo 60 m. Kuća se sastoji od podruma, prizemlja i prvog kata. Podrum je površine 67,88 m2 i čini ga konoba/blagovaonica, kuhinja s roštiljem, spremište i stubište. Unutarnje stepenice vode u prizemlje (155,53 m2), koje se sastoji od natkrivenog ulaza, hodnika, kuhinje s blagovaonicom i dnevnim boravkom, WC-a, 2 spremišta, nenatkrivene terase, praonice i garaže. Unutarnje stepenice vode na prvi kat (93,54 m2), koji je podijeljen na dvije međuetaže. Prvi kat sadrži hodnik, 4 spavaće sobe, 2 kupaonice, 2 natkrivene terase i dvije lođe. Površina kuće iznosi 316,95 m2, a izgrađena je na zemljištu površine 470 m2. Na raspolaganju su tri parkirna mjesta, dva vanjska parkirna mjesta i jedno u garaži. Udaljenost ove nekretnine od centra mjesta iznosi 800 m. Oprema Gradnja kuće izvršena je ciglom. Prozori su drveni s drvenim griljama. Kuća ima dimnjak. Podovi su kombinacija pločica i parketa. U prizemlju se nalazi kamin. Osim toga, u konobi u podrumu je roštilj. Lokacija nekretnine Sveti Petar na Moru je prelijepo malo turističko mjesto koje se smjestilo u srcu Dalmacije u blizini Zadra. Mjesto je poznato po nekadašnjim ljetnikovcima i perivojima zadarskih plemića. Privlačnim ga između ostalog čini i mogućnost bavljenja raznim sportskim aktivnostima na kopnu i moru. Posebnu draž daje mu i blizina Kornatskih otoka na koje se organiziraju izleti. Slikoviti Pašmanski kanal s nizom malih otoka štiti Sveti Petar na Moru od jakih vjetrova s mora, što je prednost za kupače i nautičare.  U neposrednoj blizini nalazi se Vransko jezero, najveće jezero u Hrvatskoj, bogato slatkovodnom ribom. Udaljen je svega 15 minuta od Zadra i zračne luke Zemunik. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h678-sveti-filip-i-jakov-sveti-petar-na-moru/ ____________________ Zum Verkauf steht ein Haus in Sveti Petar na Moru, in einer toller Lage, nur 60 m vom Meer entfernt. Das Haus besteht aus einem Keller, Erdgeschoss und einem ersten Stock. Der Keller hat eine Fläche von 67,88 m2 und besteht aus einer Weinstube/Esszimmer, einer Küche mit Grill, einem Abstellraum und einer Treppe. Innentreppen führen ins Erdgeschoss (155,53 m2), das aus einem überdachten Eingang, Flur, Küche mit Esszimmer und Wohnzimmer, Toilette, 2 Abstellräumen, einer nicht überdachten Terrasse, einer Waschküche und einer Garage besteht. Innentreppen führen in den ersten Stock (93,54 m2), der in zwei Zwischengeschosse unterteilt ist. Der erste Stock besteht aus einem Flur, 4 Schlafzimmern, 2 Badezimmern, 2 überdachten Terrassen und zwei Loggien. Die Gesamtfläche des Hauses beträgt 316,95 m2. Die Grundstücksfläche beträgt 470 m2. Es stehen drei Parkplätze zur Verfügung: zwei Außenparkplätze und einer in der Garage. Die Entfernung zum Zentrum von Sveti Petar na Moru beträgt 800 m. Ausstattung Das Haus ist aus Ziegeln gebaut. Die Fenster sind aus Holz mit Holzjalousien. Das Haus hat einen Kamin. Die Böden bestehen aus einer Kombination von Fliesen und Parkett. Im Erdgeschoss befindet sich ein Kamin. Darüber hinaus gibt es einen Grill in der Taverne im Keller. Standort Sveti Petar na Moru ist ein schöner kleiner touristischer Ort im Herzen Dalmatiens in der Nähe von Zadar. Der Ort ist für seine ehemaligen Sommerhäuser bekannt. Attraktiv machen die Ortschaft unter anderem, auch verschiedene Sportaktivitäten an Land und Meer die hier angeboten werden. Eine Besonderheit von Sveti Petar ist auch die Nähe zum Nationalpark Kornaten, zu denen Ausflüge organisiert werden. Der malerische Pašman Kanal mit einer Reihe von kleinen Inseln schützt den Ort von starken Winden von der Meeresseite, was ein Vorteil für Schwimmer und Bootsfahrer ist. In unmittelbarer Nähe befindet sich Vransko jezero, der größte See in Kroatien, reich an Süßwasserfischen. Sveti Petar ist nur 15 Minuten von Zadar und dem Zemunik Flughafen entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h678-sveti-filip-i-jakov-sveti-petar-na-moru/ ____________________ House for sale in Sveti Petar na Moru. It is located in a prime location, only 60 m from the sea. The house consists of a basement, ground floor and first floor. The basement has an area of ​​67,88 m2 and consists of a tavern/dining room, kitchen with barbecue, storage room and staircase. Internal stairs lead to the ground floor (155,53 m2), which consists of a covered entrance, hallway, kitchen with dining room and living room, toilet, 2 storage rooms, uncovered terrace, laundry room and garage. Internal stairs lead to the first floor (93,54 m2), which is divided into two levels. The first floor contains a hallway, 4 bedrooms, 2 bathrooms, 2 covered terraces and two loggias. The total area of the house is 316,95 m2. The land area is 470 m2. There are three parking spaces available, two outdoor parking spaces and one in the garage. The distance from the center of Sveti Petar na Moru is 800 m. Equipment The house is built of brick. The windows are wooden with wooden shutters. The house has a chimney. The floors are a combination of tiles and parquet. There is a fireplace on the ground floor. In addition, there is a barbecue in the basement tavern. Location Sveti Petar na Moru is a beautiful little tourist town nestled in the heart of Dalmatia, near Zadar. The place is known for its former summer residences and gardens of the Zadar nobility. There is a possibility of practicing various sports activities on land and sea which make it even more attractive place. A special charm to the place gives the vicinity of the National Park Kornati. Each day are organized excursions to the Kornati islands. The picturesque Pasman Channel with a lot of small islands protects Sveti Petar na Moru of strong winds, which is an advantage for swimmers and boaters. Nearby the place is the Vrana Lake, the largest lake in Croatia, abundant in freshwater fish. Sveti Petar na Moru is only 15 minutes from Zadar and airport Zemunik. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h678-sveti-filip-i-jakov-sveti-petar-na-moru/",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1071 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-svetom-petru-moru-udaljena-samo-60-m-mora-slika-242468579.jpg"
  ]
}