{
  "id": "46383505",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-oglas-46383505",
  "lokacija": {
    "lat": 43.875977658581,
    "lng": 15.785260678461,
    "approximate": true
  },
  "naslov": "Vodice, Čista Mala, prekrasna kuća za odmor s bazenom, 244 m2 (prodaja)",
  "cijena": "699.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Čista Mala",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "244,85 m²",
  "Površina okućnice": "764,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "B",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "opis": "*** kratkotrajna ponuda, bez namještaja i uređaja *** Prekrasna obiteljska kuća u Čistoj Maloj u zaleđu Vodica, novoizgrađena i praktički gotova. Uzdiže se na dvije etaže s 244 kvadrata stambenog prostora, čvrste i kvalitetne gradnje, izdašno opremljena i lijepo namještena. Osmišljena je kao objekt s dvije stambene jedinice s unutrašnjim stubištem koje povezuje obje etaže odnosno dva stana u naravi. Stanovi nisu potpuno odijeljeni no i to je vrlo jednostavno izvedivo po želji. Oba stana sadrže po dvije poveće spavaće sobe, prostrani dnevni boravak, blagovaonicu i kuhinju, dvije kupaonice te središnji hodnik. U prizemlju se još smjestila tehnička soba kombinirana s gostinjskim WC-om, te prekrasna terasa uređena u pravi zimski vrt za relaksaciju i uživanje. Na katu se proteže i raskošna terasa s pitoresknim pogledom prema obali. Kuća je iznikla temeljitom obnovom i nadogradnjom tradicionalne dalmatinske kuće u jednu istinsku kuću za odmor. Sve je potpuno novo i nekorišteno i naprosto mami za boravak, opuštanje i užitak u jednom osebujnom miru i spokoju, u okruženju netaknute prirode, s obiljem sunca i cvrkutom ptica. Postavljen je klima uređaj u svakoj sobi (tri u prizemlju i tri na katu), kao i priključci za satelitsku i zemaljsku televiziju, kuhinje po mjeri skupa s perilicom posuđa, moderne kupaonice, peć na pelete u prizemlju s vanjskim inox dimnjakom, prvoklasna PVC stolarija s dvoslojnim izo staklima, komarnici i aluminijske škure na svim prozorima i balkonskim vratima, elegantni laminati u spavaćim sobama i kvalitetne keramičke pločice u ostalim prostorijama, profinjeno stubište sa stiliziranom ogradom i rasvjetom, fasada od termo žbuke, odlična aluminijska kapija na daljinsko otvaranje sa zasebnom kapijom za pješake. Pored građevine je položen atraktivni bazen od punih 36 m2 grijan dizalicom topline, skupa sa sunčalištem, grijanim vanjskim tušem i WC-om. Ugrađen je i automatski sustav za pročišćavanje bazena. Tu je svoje mjesto našla i zanosna ljetna kuhinja sa zidanim roštiljom, sudoperom i natkrivenom terasom za objedovanje na svježem zraku. Odmah do ljetne kuhinje je ulaz u pravi vinski podrum, novouređen i spreman za stavljanje u funkciju. S druge se strane kuće smjestila ostava od 10 m2, nadstrešnica za dva vozila, te parkirna mjesta za barem još dva dodatna vozila. Rezidenciju krasi i brižljivo uređen vrt sa stablima maslina te pregrštom raznolikog ukrasnog drveća i aromatičnog bilja koje opslužuje automatizirani sustav navodnjavanja. A za potpuni se ugođaj brine i diskretna ambijentalna rasvjeta. Nekretnina je u potpunosti ograđena i nudi nesvakidašnju razinu mira i privatnosti, čemu pridonosi i ugrađeni suvremeni sustav video nadzora. Skrojena je baš po mjeri čovjeka i vrlo ukusno namještena, sve je besprijekorno u funkciji, sagrađeno da traje i pruži sve što je potrebno za boravak jednoj proširenoj ili dvije obitelji. Odlično je prometno povezana, na minutu je vožnje do autoceste te na 15 minuta do centra Vodica i plaža. --- Beautiful family house in Čista Mala in the hinterland of Vodice, newly built and practically finished. It rises over two floors with 244 square meters of living space, of solid and high-quality construction, generously equipped and beautifully furnished. It was designed as a building with two residential units with an internal staircase connecting both floors, or two apartments in nature. The apartments are not completely separated, but this is very easy to finalize if desired. Both apartments contain two large bedrooms, a spacious living room, dining room and kitchen, two bathrooms and a central hallway. On the ground floor there is also a technical room combined with a guest toilet, and a beautiful terrace turned into a real winter garden for relaxation and enjoyment. On the first floor there is also a luxurious terrace with a picturesque view of the coastal area. The house was created by thoroughly renovating and upgrading a traditional Dalmatian house into a true holiday home. Everything is brand-new and unused and simply beckons you to stay, relax and enjoy a unique peace and tranquility, surrounded by untouched nature, with plenty of sun and birdsong. Air conditioning units has been installed in every room (three on the ground floor and three on the first floor), as well as connections for satellite and terrestrial television, custom-made kitchens with a dishwasher, modern bathrooms, a pellet stove on the ground floor with an external stainless steel chimney, first-class PVC carpentry with double-layered insulated glass, mosquito nets and aluminum shutters on all windows and balcony doors, elegant laminate flooring in the bedrooms and high-quality ceramic tiles in other rooms, a refined staircase with a stylized railing and lighting, a facade made of thermal plaster, an excellent aluminum gate with remote opening along with a separate pedestrian gate. Next to the building is an attractive 36 m2 swimming pool heated by a heat pump, along with a sunbathing area, heated outdoor shower and toilet. An automatic pool purification system has also been installed. A stunning summer kitchen with a built-in barbecue, sink and covered terrace for al fresco dining has also found its place here. Right next to the summer kitchen is the entrance to a genuine wine cellar, newly renovated and ready to be put into operation. On the other side of the house is a 10 m2 storage room, a carport for two vehicles, and parking spaces for at least two additional vehicles. The residence also features a carefully landscaped garden with olive trees and a handful of diverse ornamental trees and aromatic plants served by an automated irrigation system. And discreet ambient lighting ensures a complete atmosphere. The property is fully fenced off and offers an unusual level of peace and privacy, which is also contributed by the built-in modern video surveillance system. It is tailored to the needs of a person and very tastefully furnished, everything is in perfect working order, built to last and provides everything needed for a stay of an extended family or two. It has excellent transport connections, a minute’s drive to the highway and 15 minutes to the center of Vodice and the beaches.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "28.07.2025. u 07:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "388 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-cista-mala-prekrasna-kuca-odmor-bazenom-244-m2-slika-242728995.jpg"
  ]
}