{
  "id": "46382174",
  "link": "https://www.njuskalo.hr/nekretnine/nudimo-prodaju-predivnu-samostojecu-kucu-bazenom-mirnom-zelen-oglas-46382174",
  "lokacija": {
    "lat": 44.870228,
    "lng": 13.845531,
    "approximate": false
  },
  "naslov": "Nudimo na prodaju predivnu samostojeću kuću s bazenom u mirnom i zelen (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "212,00 m²",
  "Šifra objekta": "20853",
  "opis": "Nudimo na prodaju predivnu samostojeću kuću s bazenom u mirnom i zelenom dijelu Pule (Veli Vrh), udaljenu samo nekoliko minuta od centra grada i prelijepih plaža. Ova prostrana kuća od 212 m² stambenog prostora sastoji se od prizemlja u kojem se nalaze kuhinja, blagovaonica, dnevni boravak, jedna spavaća soba i dvije moderne kupaonice, dok kat nudi tri udobne sobe, kupaonicu i terasu. Iz dnevnog boravka izlazi se na prostranu terasu s bazenom površine 50 m², idealnu za opuštanje i uživanje u privatnosti. U prizemlju se također nalazi garaža s podrumom. Grijanje na drva stvara ugodnu i toplu atmosferu u cijeloj kući. Parcela od 660 m² osigurava potpunu privatnost i mir, a u blizini se nalaze svi potrebni sadržaji poput škola, trgovina, restorana i javnog prijevoza – savršeno za obiteljski život ili kao investicija. Za više informacija ili dogovor o razgledavanju, slobodno nas kontaktirajte: Azra +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "30.07.2025. u 06:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "204 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nudimo-prodaju-predivnu-samostojecu-kucu-bazenom-mirnom-zelen-slika-242716375.jpg"
  ]
}