{
  "id": "46382708",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-oglas-46382708",
  "lokacija": {
    "lat": 44.822870931276,
    "lng": 13.934395385299,
    "approximate": true
  },
  "naslov": "ISTRA, MEDULIN - Kuća moderne arhitekture u izgradnji (prodaja)",
  "cijena": "581.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "238,40 m²",
  "Površina okućnice": "563,00 m²",
  "Šifra objekta": "37395",
  "opis": "ISTRA, MEDULIN - Kuća moderne arhitekture u izgradnji. Na najjužnijoj točki poluotoka Istre smjestio se primorski dragulj - gradić Medulin, jedan od najpoznatijih reprezenata istarskog turizma. Središte je to popularne Medulinske rivijere, izgrađene na ostacima prapovijesnih naselja, koja obuhvaća okolna vrlo atraktivna mjesta; Premantura, Pješčana Uvala, Pomer, Vinkuran, Vintijan, Valbonaša i Banjole. To se područje diči i s medulinskim arhipelagom s 11 nenastanjenih otoka i otočića. Cjelokupno idilično područje predstavlja izuzetnu, u značajnoj mjeri očuvanu ambijentalnu vrijednost. Taj idealan spoj prirode i povijesti već stoljećima ne gubi sjaj. Razlog tome su blaga mediteranska klima, impozantni park prirode, arhelolška nalazišta, čarobni vidici, pješčane i bijele šljunčane plaže u modrozelenim uvalama, borove šume i suvremena ribarska naselja puna istarske tradicije, kulturnih zbivanja i široke ponude dinamične aktivnosti. U mirnom susjedstvu u Medulinu, na prodaju je kuća moderne arhitekture u izgradnji. Osim lokacije, nekretninu odlikuje i kvaliteta gradnje što jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Kuća svojom suvremenom arhitekturom ne remeti okoliš već stvara sinergiju prirodnog okruženja i modernog dizajna a koncipirana je kao stambena građevina s dvije stambene jedinice koje se protežu kroz dvije etaže. Površine stambenih jedinica iznose 118,87 m² i 119,53 m². Prizemlje svake stambene jedinice se sastoji od prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu, kupaonice i spremišta dok se kat svake stambene jedinice sastoji od tri spavaće sobe s vlastitim kupaonicama. Navedena cijena odnosi se na rohbau izvedbu stambenog objekta do faze grubih radova što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Mogućnost kupnje nekretnine u konačnom stupnju izvedenosti bez namještaja s uređenom okućnicom uz korekciju cijene. Odlična lokacija te prostorna organizacija interijera i eksterijera ove nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37395 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "03.07.2025. u 10:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "173 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-kuca-moderne-arhitekture-izgradnji-slika-242721396.jpg"
  ]
}