{
  "id": "46382709",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-oglas-46382709",
  "lokacija": {
    "lat": 44.836615952104,
    "lng": 13.850237808813,
    "approximate": true
  },
  "naslov": "ISTRA, PJEŠČANA UVALA - Prekrasna apartmanska vila na par koraka do pl (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Istarska, Medulin, Pješčana Uvala",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "13",
  "Stambena površina": "530,00 m²",
  "Površina okućnice": "763,00 m²",
  "Godina izgradnje": "1989.",
  "Godina zadnje renovacije": "2015.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "37399",
  "opis": "ISTRA, PJEŠČANA UVALA - Prekrasna privatna apartmanska vila, smještena na ekskluzivnoj lokaciji, svega nekoliko koraka do plaže! Ponosno predstavljamo ovu visoko kvalitetno i savršeno održavanu obiteljsku apartmansku vilu, smještenu na svega 1 minutu hoda od plaža. Riječ je o vili visoke kvalitete i vrhunskog rasporeda prostorija. Ono što svakako ovu vilu izdvaja od ostalih jest komotna i uređena okućnica, kao i zanimljiv raspored prostorija koji boravak u vili čini jednostavnim i funkcionalnim. Svaka stambena jedinica je zasebna, te svaka posjeduje vlastiti privatni pristup. Iskoristite ovu priliku i postanite ponosnim vlasnikom ove prvoklasne vile, koja će vas zasigurno očarati svojim šarmom i ekskluzivnom lokacijom. OPIS VILE: Ova se prekrasna vila tako sastoji od ukupne stambene površine od 530m2. Podijeljena je na sveukupno pet stambenih jedinica, od kojih se njih četiri može koristiti za potreba turističkog najma, dok jedna stambena jedinica u prizemlju predstavlja privatnu rezidenciju vlasnika. Svaka stambena jedinica u vili posjeduje privatnu terasu, balkon ili lođu, ovisno o tome na kojemu katu vile se nalaze. Tri stambene jedinice predstavljaju dvosobni stanovi koji se sastoje od dvije spavaće sobe, dva kupatila, kuhinje s blagovaonicom, dnevnog boravka i terase, dok preostale dvije stambene jedinice predstavljaju jednosoban stan i garsonijera. Apartman 1: Predstavlja glavni apartman vlasnika, koji se smjestio u prizemlju vile. Ulazom u stan nalazimo se u predvorju s predviđenim prostorom za garderobu, isto predvorje se zatim pretvara u hodnik koji povezuje sve prostorije stana. Tako ovdje priliku imate svoje vrijeme provoditi u modernoj i opremljenoj kuhinji s blagovaonskim stolom dovoljnim za cijelu obitelj. Iz iste se kuhinje proteže i pristup prema uređenoj okućnici s bazenom i ljetnoj terasi idealnoj za opuštanje tijekom toplijih mjeseci u godini. Uz kuhinju smjestila se i master spavaća soba vlasnika. Dnevni je boravak odvojen od kuhinje i blagovaonice, te predstavlja zasebnu prostoriju, a ono što ga čini posebnim jest upravo njegova površina. Riječ je o prostoru većih dimenzija, idealnom za druženje i zabavu s cijelom obitelji i prijateljima. Tu se krije i dodatna spavaća soba, namijenjena gostima, kao i privatna garaža koju koriste vlasnici vile. U već spomenutom hodniku stana kriju se prostranije kupatilo, kao i gostinjski toalet. APARTMAN 2: Predstavlja jednosobni apartman u prizemlju, koji posjeduje svoju privatnu natkrivenu terasu s direktnim pristupom prema uređenom okolišu i bazenu. Sastoji se od dnevnog boravka, kuhinje i blagovaone, te jedne spavaće sobe i kupatila. APARTMAN 3: Predstavlja dvoetažni apartman koji se prostire iz prizemlja prema prvome katu vile. Posebnost ovoga apartmana je ta što se nalazi kompletno odvojen od ostalih stambenih jedinica, te posjeduje veću i komotnu natkrivenu terasu u prizemlju s direktnim pristupom prema uređenoj okućnici. Ulazom u apartman, na prizemnoj etaži, smjestio se komotan \"open space\" prostor u kojemu se nalaze kuhinja, blagovaona i manji dnevni boravak, a tu se krije kupaonica. Zatim se unutarnjim stubištem pristupa prema gornjoj etaži apartmana gdje se kriju dvije spavaće sobe. APARTMAN 4: Predstavlja garsonijera, kojoj se pristupa kroz glavni ulaz u vilu, a smještena je na međukatu vile. Riječ je o komotnom apartmanu koji svojim gostima nudi sve što je potrebno uz manju kuhinju s blagovaonicom, spavaći prostor, komotno kupatilo i izlaz na privatni balkon s pogledom prema uređenom naselju. APARTMAN 5: Predstavlja apartman na 1. katu vile, koji se sastoji od prostranog i komotnog dnevnog boravka s pristupom prema balkonu, opremljene kuhinje s blagovaonicom, zatim dvije spavaće sobe i prostrane kupaonice, te i gostinjskog toaleta. OPIS OKUĆNICE: Vila se smjestila na okućnici od sveukupno 763m2, okućnica vila u potpunosti je ograđena i skrivena od pogleda. Ona svojim budućim vlasnicima nudi maksimalnu razinu privatnosti i mira, kao i savršeno mjesto za boravak na otvorenom zraku. U sklopu okućnice nalazi komotni bazan sa sistemom grijane vode i sa slapom koji čini poseban ugođaj tijekom korištenja bazena ili uobičajenim boravkom na okućnici. Uz bazen nalazi se već spomenuta ljetna terasa idealna za opuštanje tijekom toplijih mjeseci u godini. Jednako tako cijela je okućnica ukrašena mediteranskim biljem o kojemu brine sustav automatskog navodnjavanja. Tu se krije i dovoljno prostora za parking 5 automobila, kojega je po potrebi budućih vlasnika moguće i natkriti. Jednako tako tu se nalazi i jedno garažno mjesto. DODATNE INFORMACIJE: Ono što je zanimljivo kod ove vile jest činjenica kako je istu moguće prenamijeniti iz vile s pet stambenih jedinica u uobičajenu vilu s dodatne dvije stambene jedinice. Isto je moguće zato što glavna stambena jedinica vlasnika (APARTMAN 1) posjeduje komunikaciju s APARTMANOM 4 i APARTMANOM 5. U slučaju prenamjene, moglo bi se tada raditi o vili koja se dijeli na dvije etaže, prizemlje i kat, te koja posjeduje sveukupno 5 spavaćih soba, od kojih su 2 u prizemlju a 3 na katu, sa sveukupno 3 kupaonice i jednim gostinjskim toaletom. A koja tada i dalje posjeduje 2 dodatne stambene jedinice s mogućnosti rente. * Vila je opremljena s 9 klima uređaja, dok je u glavnoj stambenoj jedinici postavljeno i centralno grijanje na plin. * Vila se prodaje u potpunosti namještena, bez privatnih stvari vlasnika. * Postavljena je kvalitetna PVC stolarija na svim prozorima i vratima. * Bazen je sa sistemom grijane vode. * Vlasnici redovno investiraju u nekretninu. * Parking je moguće natkriti, a sve po potrebi budućih vlasnika. * Vila posjeduje 5 parking mjesta + 1 parking mjesto u garaži. * Vlasništvo vile je uredno, bez tereta, te posjeduje svu potrebnu dokumentaciju. Vila ima odličnu popunjenost tijekom turističke sezone i visoku ocjenu od gostiju što budućem vlasniku predstavlja mogućnost preuzimanja već vrlo dobro uhodanog posla i sukladno tome puno brži povrat investicije. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37399 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "18.06.2025. u 12:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "203 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pjescana-uvala-prekrasna-apartmanska-vila-par-koraka-pl-slika-242721373.jpg"
  ]
}