{
  "id": "46384722",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-oglas-46384722",
  "lokacija": {
    "lat": 43.518172172882686,
    "lng": 16.463915817854335,
    "approximate": true
  },
  "naslov": "Samostojeća kuća sa dva stana i uređenom okućnicom (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split, Kocunar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "330,00 m²",
  "Šifra objekta": "TP53-K-38",
  "opis": "Posredujemo u prodaji samostojeće kuće s uređenom okućnicom, predio Kocunar, smještena u Mosećkoj ulici. Ova obiteljska kuća nudi dvije etaže ukupne površine 220 m2, podijeljene na dvije svijetle i prostrane stambene jedinice, svaka s vlastitim ulazom. Svaki stan ima dnevni boravak, kuhinju, blagovaonicu, četiri spavaće sobe, predsoblje i kupaonicu sa wc-om, dok se u prizemlju nalazi i wc za goste i dodatno spremište cca 20m2. Izgradnja kuće datira iz 1965. godine, zadnja renovacija je bila 2010.godine, a smještena je na parceli od 450 m2 s održavanom okućnicom. Kuća nudi veliki potencijal za prilagodbu po vašim potrebama, s mogućnošću nadogradnje dodatnih dva kata(kat i potkrovlje). Ova nekretnina je idealna prilika za one koji traže miran obiteljski dom, a može biti i kao investicija zbog mogućnosti iznajmljivanja(trenutno je u najmu) i gradnje dodatnih etaža. Lokacija je pogodna za obitelj zbog neposredne blizine kolnog prilaza i parkinga koji su udaljeni samo 20 metara, šoping centra Kaufland i ostalih sadržaja potrebnih za življenje. Vlasništvo je uredno. Kontaktirajte nas za dodatne informacije i dogovorite obilazak ove jedinstvene nekretnine! Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Kontakt:  091/561-5115 ŽELJANA Detached house with two apartments and a landscaped garden We are selling a detached house with a landscaped garden, Kocunar district, located on Mosećka Street. This family house offers two floors with a total area of 220 m2, divided into two bright and spacious residential units, each with its entrance. Each apartment has a living room, kitchen, dining room, four bedrooms, hallway, and bathroom+wc, while on the ground floor, there is an additional storage room of approximately 20 m2. The house was built in 1965, the last renovation was in 2010, and it is located on a plot of 450 m2 with a maintained garden. The house offers great potential for customization according to your needs, with the possibility of building two additional floors (first floor and attic). This property is an ideal opportunity for those looking for a quiet family home. It can also be used as an investment due to the possibility of renting (currently rented) and building additional floors. The location is suitable for a family due to the proximity to the driveway and parking, which are only 20 meters away, the Kaufland shopping center, and other amenities necessary for living. The ownership is in order. Contact us for additional information and arrange a tour of this unique property! Viewing the property is only possible with a signed Brokerage Agreement, which is by the Data Protection Act and the Real Estate Brokerage Act. Contact: +385915615115 ŽELJANA",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "20.07.2025. u 01:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1979 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-dva-stana-uredenom-okucnicom-slika-242736835.jpg"
  ]
}