{
  "id": "46399807",
  "link": "https://www.njuskalo.hr/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-oglas-46399807",
  "lokacija": {
    "lat": 45.295128025561,
    "lng": 14.507573733744,
    "approximate": true
  },
  "naslov": "RIJEKA, KOSTRENA - Samostojeća kuća 4S+DB - bazen, okućnica i pogled! (prodaja)",
  "cijena": "1.038.000 €",
  "Lokacija": "Primorsko-goranska, Kostrena, Kostrena",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "622,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "37458",
  "opis": "RIJEKA, KOSTRENA - Samostojeća kuća 4S+DB - bazen, okućnica i pogled! Na prodaju je luksuzna samostojeća kuća smještena na atraktivnoj i traženoj lokaciji, idealna za obiteljski život ili kuću za odmor. Kuća se prostire na tri etaže: prizemlje, prvi kat i visoko potkrovlje. Prizemlje sadrži: -ulazni hodnik -prostrani dnevni boravak s kuhinjom i blagovaonicom u open space konceptu -kupaonicu s WC-om -vešeraj Prvi kat uključuje: -tri spavaće sobe -hodnik -dvije kupaonice s WC-ima -prekrasnu terasu s panoramskim pogledom na more Visoko potkrovlje nudi: -veliku spavaću sobu -wellness prostoriju -igraonicu za djecu Iz dnevnog boravka izlazi se na dodatnu terasu s pogledom na more, čineći prostor još svjetlijim i ugodnijim. Kuća se prodaje u fazi ključ u ruke. Priprema za solarno grijanje i električni punjač za vozila već je napravljena. Na okućnici se planira nekoliko parkirnih mjesta, kao i bazen za opuštanje i uživanje. Nalazi se u mirnoj i tihoj okolini, idealnoj za obiteljski život. S panoramskim pogledom na more i zelenilom koje ju okružuje, ova nekretnina nudi savršen spoj privatnosti i prirodnih ljepota. S obzirom na blizinu svih potrebnih sadržaja i lakoću pristupa, ovo je savršen prostor i za stanovanje i kao kuća za odmor. Kostrena: Kostrena je naselje smješteno uz obalu Kvarnerskog zaljeva, nedaleko od Rijeke, u Primorsko-goranskoj županiji. Svojom prirodnom ljepotom, povoljnim položajem i blizinom mora, Kostrena je postala atraktivno odredište za život i odmor. Kostrena je poznata po prelijepim plažama, kristalno čistom moru i šumovitim područjima koja nude odlične uvjete za rekreaciju na otvorenom. Brojni parkovi, zelene površine i biciklističke staze čine je idealnim mjestom za ljubitelje prirode i aktivnog života. Kostrena je mirno naselje, koje pruža ugodan i opuštajući ambijent, a istovremeno je dovoljno blizu grada Rijeke, što omogućava lak pristup urbanim sadržajima i uslugama. Smještena je samo nekoliko kilometara od Rijeke, koja je glavni gospodarski i kulturni centar ovog područja, a do drugih popularnih destinacija poput Opatije, Crikvenice i drugih priobalnih gradova, lako je doći automobilom. Kostrena ima bogatu povijest i tradiciju, a danas se ponosi očuvanim starim kamenim kućama i šarmantnim uličicama koje odražavaju duh prošlih vremena. To naselje s posebnim šarmom spaja tradicionalnu arhitekturu s modernim sadržajem i infrastrukturom. Kostrena nudi sve potrebne sadržaje za udoban život, uključujući trgovine, restorane, kafiće, školu, vrtiće i zdravstvene usluge. Također je vrlo dobro povezana s ostatkom regije putem ceste, a najbliža zračna luka je u Rijeci. Zbog svog mirnog okruženja i blizine mora, Kostrena je popularno odredište za obiteljski život, ali i za turizam. Mnoge kuće i apartmani imaju predivan pogled na more, što ovu destinaciju čini savršenim odabirom za one koji žele uživati u prirodi i tišini, ali i u brzom pristupu gradskim sadržajima. Kostrena je savršeno mjesto za one koji žele živjeti u blizini prirode, s lako dostupnim svim potrebnim sadržajima, i ujedno biti blizu većih gradova i kulturnih središta. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja Poštovani potencijalni kupci, najmoprimci i zakupoprimci, razgledavanje nekretnine koja vas zanima i za koju imate interes moguće je jedino i isključivo uz potpis Ugovora o posredovanju nekretnina, i to u svrhu zaštite vlasnika nekretnine od posjeta neregistriranih osoba, a i u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Pri razgledavanju svake  nekretnine potencijalni kupac/najmoprimatelj/ zakupoprimac je obavezan ispuniti i potpisati Ugovor o posredovanju nekkretnina u kojem je navedeno sljedeće: - osnovni podaci o potencijalnom kupcu/najmoprimatelju/ zakupoprimacu - osnovni podaci o agenciji - iznos agencijske provizije Agencijska provizija za kupca iznosi 3% (+25% PDV) od ukupno dogovorene kupoprodajne cijene. Agencijska provizija za najmoprimca/zakupnika iznosi jednu mjesečnu najamninu/zakupninu (+ 25% PDV). ID KOD AGENCIJE: 37458 DUX Nekretnine Mob: +385 91 480 8808 Tel: +385 99 640 8438 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "01.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "179 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-kostrena-samostojeca-kuca-4s-db-bazen-okucnica-pogled-slika-242860633.jpg"
  ]
}