{
  "id": "46391865",
  "link": "https://www.njuskalo.hr/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-oglas-46391865",
  "lokacija": {
    "lat": 45.409843598229,
    "lng": 13.964824614511,
    "approximate": true
  },
  "naslov": "ISTRA, BUZET - Kamena kuća u fazi renovacije (prodaja)",
  "cijena": "145.000 €",
  "Lokacija": "Istarska, Buzet, Buzet",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "96,00 m²",
  "Površina okućnice": "210,00 m²",
  "Godina zadnje renovacije": "2024.",
  "Šifra objekta": "37435",
  "opis": "ISTRA, BUZET - Kamena kuća u fazi renovacije Na sjevernom dijelu Istre, iznad doline rijeke Mirne, na čunjastom brdu koji se nalazi na 277 metara nadmorske visine, smjestio se najpoznatiji i najatraktivniji istarski srednjovjekovni gradić - Motovun, koji je do danas sačuvao srednjovjekovni izgled. Sam grad podijeljen je na tri dijela, a njegova su specifičnost dva reda zidina. Do grada vodi najduže stubište u Hrvatskoj sa 1052 stube. Osim brojnih kulturno povijesnih znamenitosti, Motovun i njegova okolica mogu se pohvaliti brojnim vinogradima i poznatim vinarima, rekreativnim sadržajima koje omogućuju aktivan odmor kao što su berba grožđa, branje šparoga, skupljanje tartufa, ribolov, paragliding, slobodno penjanje, vožnja kanuom, a za lijepoga vremena, iznad Motovuna, moguće je voziti se balonom. Najpoznatija manifestacija je koja se održava u ovom gradu potkraj srpnja je Motovun film festival. U široj okolici Motovuna, na prodaju je kamena kuća u roh-bau fazi. Kuća se sastoji od 2 etaže ukupne površine 180 m2. U prizemlju su smještene konoba i garaža, dok su na kata planirane 3 spavaće sobe, kupaonica, kuhinja i dnevni boravak. U ovoj fazi moguće su izmjene u organizaciji prostora prema željama budućeg vlasnika. Objekt je djelomično renoviran pri čemu se posebna pažnja posvetila detaljima kako bi se sačuvao karakterističan izgled istarske kuće. Krov je dobrom stanju, zidovi su u potpunosti fugirani, objekt ima priključke na vodovodnu i električnu mrežu, septička jama je izgrađena. Iskazana cijena odnosi se na sadašnje stanje nekretnine. Ukoliko kupac želi, vlasnik može nastaviti s radovima pri čemu će se cijena uvećati proporcionalno stupnju uređenja. Idealna nekretnina za ljubitelje kamenih kuća i tipičnih istarskih zaseoka. Smještaj na mirnoj lokaciji, blizina Motovuna i atraktivnih turističkih sadržaja, velik broj vinarija i agroturizama u okolici, daju ovoj nekretnini turistički potencijal. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37435 Martina Bajuk Agent s licencom Mob: +385 95 531 6939 Tel: +385 99 640 8438 E-mail: martina.bajuk@dux-istra.com www.dux-istra.com",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 640 8438",
  "oglas_objavljen": "26.06.2025. u 13:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "534 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-buzet-kamena-kuca-fazi-renovacije-slika-242794460.jpg"
  ]
}