{
  "id": "46396417",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-plomin-120.00-m2-oglas-46396417",
  "lokacija": {
    "lat": 45.133274241182,
    "lng": 14.192428170605,
    "approximate": true
  },
  "naslov": "Investicijska prilika, 2 starine na osami s panoranskim pogledom more (prodaja)",
  "cijena": "110.000 €",
  "Lokacija": "Istarska, Kršan, Plomin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "1",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "240,00 m²",
  "Godina izgradnje": "1900.",
  "Pogled na more": "Da",
  "Šifra objekta": "K141",
  "opis": "Autentična kamena bajka- 2 starine na osami s panoramskim pogledom na more Tražite nekretninu koja pruža apsolutnu privatnost, netaknutu prirodu i spektakularan pogled na more? Ova jedinstvena kamena imanja u blizini Plomina prava su investicijska  rijetkost na tržištu! Lokacija – Plomin, biser istočne Istre Plomin je povijesni gradić smješten na 246 metara nadmorske visine, na pola puta između Pule i Rijeke. Oduševljava svojom bogatom kulturnom baštinom, šarmantnim kamenim ulicama i panoramskim pogledom na Kvarnerski zaljev. Ovo područje idealno je za ljubitelje prirode, planinarenja, biciklizma i istraživanja skrivenih plaža. Blizina Mošćeničke Drage, Medveje, Opatije i Rapca omogućuje uživanje na predivnim plažama i u vrhunskim gastronomskim delicijama. Također, trajektno pristanište Brestova osigurava odličnu povezanost s otocima Cresom i Lošinjem. Nekretnina – autentična kamena bajka Površina parcele: 360 m² Dva kamena objekta (ruševine): Veća kuća – 130 m² Manja kuća – 120 m² Moguća je rekonstrukcija unutar postojećih gabarita, a postoji i opcija povezivanja objekata u jedinstveni kompleks staklenim tunelom. Savršena oaza mira i privatnosti! Smještena daleko od gužve i naseljenih mjesta, ova nekretnina pruža potpuni mir i harmoniju s prirodom. Okružena šumom, obogaćena mirisima aromatičnog bilja, savršena je za bijeg od užurbanog života. Čaroban pogled na more i otoke ostavlja bez daha, dok privatna lokacija omogućuje potpunu relaksaciju i uživanje u tišini. Ključne prednosti: Netaknuta priroda i osama Beskrajni pogled na more i otoke Mogućnost rekonstrukcije u autentičnom stilu Odlična povezanost s većim gradovima i otocima Idealno za investiciju, kuću za odmor ili boutique vilu Ne propustite priliku da postanete vlasnik ovog jedinstvenog komadića raja. Kontaktirajte nas za više informacija i razgledavanje. DIJANA KRŠUL, mag.oec. Agent s licencom mob. +385 91 221 8000 (WhatsApp) e-mail: dijana.krsul@superior-realestate.eu",
  "naziv_agencije": "Superior Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/superior-real-estate",
  "email_agencije": "info@superior-realestate.eu",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 221 8000",
  "oglas_objavljen": "08.07.2025. u 13:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1280 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-plomin-120.00-m2-slika-242827461.jpg"
  ]
}