{
  "id": "46413714",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-stambena-zgrada-zasebnim-apartmanima-pogledom-more-oglas-46413714",
  "lokacija": {
    "lat": 44.821786,
    "lng": 13.936714,
    "approximate": false
  },
  "naslov": "Luksuzna stambena zgrada  sa zasebnim apartmanima i pogledom na more, (prodaja)",
  "cijena": "2.150.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "420,00 m²",
  "Godina izgradnje": "2023.",
  "Šifra objekta": "20918",
  "opis": "Luksuzna nekretnina na atraktivnoj lokaciji u Medulinu! Na prodaju je luksuzna zgrada s tri etaže i tri zasebna apartmana, smještena u Medulinu, jednom od najtraženijih turističkih i rezidencijalnih područja Istre. Ova prekrasna nekretnina idealna je za one koji traže vrhunsku kvalitetu života uz more. Zgrada se sastoji od: Podzemne etaže/garaže Prizemlja, prvog i drugog kata Sadržaj zgrade: 4 prostrane dnevne prostorije 3 spavaće sobe, svaka s vlastitom kupaonicom (ensuite) 2 hodnika i gostinjski WC Svaki apartman ima ulazni hodnik, prostrani dnevni boravak s kuhinjom i blagovaonicom te veliku terasu od 25m² s prekrasnim pogledom na more Dodatne značajke: Bazen i dio uređenog vrta za opuštanje Garaža s parkirnim mjestima Stanovi su opremljeni klima uređajima, električnim podnim grijanjem, kvalitetnim namještajem po mjeri, protuprovalnim vratima, električnim roletama te sustavom za pročišćavanje vode smještenim u garaži Nekretnina se ističe nesmetanim panoramskim pogledom na more te blizinom plaže, što je čini idealnom za život ili ulaganje u turističke svrhe. Za dodatne informacije, molimo kontaktirajte: Azra +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "31.07.2025. u 08:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "247 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-stambena-zgrada-zasebnim-apartmanima-pogledom-more-slika-243040450.jpg"
  ]
}