{
  "id": "46422044",
  "link": "https://www.njuskalo.hr/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-oglas-46422044",
  "lokacija": {
    "lat": 45.087807049778,
    "lng": 13.881333458689,
    "approximate": true
  },
  "naslov": "SVETVINČENAT, ŠARMANTNA KAMENA KUĆA S BAZENOM (prodaja)",
  "cijena": "260.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "50,00 m²",
  "Površina okućnice": "573,00 m²",
  "Šifra objekta": "4849",
  "opis": "SVETVINČENAT, u ponudu smo dobili šarmantnu kamenu kuću smještenu u mirnom okruženju. Površine 50 m2, prostire se na tri etaže – prizemlje, prvi kat i visoko potkrovlje. Prema projektu, prizemlje obuhvaća kuhinju i dnevni boravak, dok se na prvom katu nalazi spavaća soba s kupaonicom. U visokom potkrovlju predviđena je još jedna spavaća soba s vlastitom kupaonicom. Ispred ulaza smještena je natkrivena terasa, idealna za opuštanje, s predviđenim prostorom za jacuzzi. Na uređenom zemljištu površine 573 m2 nalazi se bazen veličine 6×4 m, kao i dodatni objekt od 45 m2 koji sadrži roštilj, vanjsku kuhinju, mali toalet i nadzemnu strojarnicu. Posebnu vrijednost ovom imanju daje i 100 godina stara cisterna. Kuća se prodaje u trenutačnoj fazi gradnje, što budućem vlasniku omogućuje prilagodbu završnih detalja prema vlastitim željama. U središtu južnog dijela Istre , uz cestu koja spaja unutrašnjost s jugom poluotoka, položen je gradić. Na krševitoj visoravni okružen šumama, pašnjacima i vinogradima, sa svojim kaštelom, crkvama i zvonikom smjestio se Svetvinčenat. Svetvinčenat, Savičenta, San Vincenti, tri naziva istog mjesta, kojima je polazište u imenu zaštitnika, hispanskog mučenika sv. Vincencija. Renesansni gradić jedan je od istarskih dragulja s bogatom turističkom ponudom te brojnim manifestacijama koje se odigravaju u izvanredno atraktivnim povijesnim prostorima ovog gradića. Krasi ga renesansni trg “Placa” s kaštelom Morosini-Grimani, simbolom samog mjesta i jednim od najvažnijih utvrda mletačke vojske tog vremena u Istri. Važan dio kulturne baštine su očuvani te iznimno cijenjeni ostaci zidnih fresaka koje se nalaze u crkvici sv. Vincenta u blizini gradskog groblja te u crkvi sv. Katarine. Ovaj poseban gradić s bogatom tradicijom, svojim zanimljivim i raznolikim programima od koji su najistaknutiji Srednjovjekovni festival, Festival sira te Festival plesa i neverbalnog kazališta svake godine privlači brojne posjetitelje. Za ostale informacije obratite se s povjerenjem. Petra Juričić Agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine + 385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 4849 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "30.07.2025. u 13:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "573 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/svetvincenat-sarmantna-kamena-kuca-bazenom-slika-243146086.jpg"
  ]
}