{
  "id": "46422289",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-oglas-46422289",
  "lokacija": {
    "lat": 44.058730211285,
    "lng": 15.365023130423,
    "approximate": true
  },
  "naslov": "Zadar, Debeljak -Luksuzna kuća s bazenom (prodaja)",
  "cijena": "830.000 €",
  "Lokacija": "Zadarska, Sukošan, Debeljak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "205,03 m²",
  "Površina okućnice": "1.086,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "125-81",
  "opis": "Kaiser Immobilien predstavlja: Luksuzna kuća u Debeljaku – Oaza mira i elegancije nadomak Zadra Smješten u slikovitom dalmatinskom zaleđu, Debeljak je mirno naselje koje nudi savršenu ravnotežu između privatnosti i dostupnosti svih potrebnih sadržaja. Samo nekoliko kilometara od obale i živopisnog Sukošana, ovo mjesto pruža idealne uvjete za obiteljski život, daleko od gradske vreve, ali dovoljno blizu svih pogodnosti. Blizina Jadranske magistrale i autoceste A1 omogućuje izvrsnu prometnu povezanost, dok je grad Zadar nadohvat ruke. Ova raskošna vila smještena je upravo u srcu Debeljaka, gdje odiše harmonijom luksuza i bezvremenske elegancije. Pažljivo projektirana kako bi omogućila obilje prirodnog svjetla i prostranosti, predstavlja savršen spoj modernog dizajna i mediteranskog ambijenta. Od trenutka kada ugledate vilu, njezin moderan dizajn očarava jednostavnošću linija i skladnim proporcijama. Velike staklene površine omogućuju neometan protok prirodnog svjetla, dok pažljivo odabrani fasadni detalji dodaju notu sofisticiranosti. Ograđeno dvorište ispunjeno mediteranskim biljem nudi intimni prostor, a prostrana okućnica postaje pravo mjesto opuštanja uz šum laganog povjetarca. Ulaz u vilu smješten je na istočnoj strani, gdje natkriveni parking površine 46,55 m2 osigurava praktičnost i zaštitu vozila. Već pri prvom koraku u unutrašnjost, osjećaj prostranosti i elegancije postaje očit – široki hodnik vodi do otvorenog dnevnog prostora koji se savršeno stapa s blagovaonicom i kuhinjom. Unutrašnjost vile proteže se na ukupno 205,03 m2 pažljivo osmišljenog stambenog prostora. Prizemlje, površine 107,84 m2, čini srce doma, gdje se prostrani dnevni boravak, blagovaonica i kuhinja prostiru na 57,85 m2, stvarajući skladan prostor za obiteljska druženja i opuštanje. Hodnici povezuju različite dijelove doma, dok su praktičnost i funkcionalnost naglašeni prisutnošću ostave od 3,35 m2 i spremišta od 5,83 m2. Dodatni komfor osigurava zaseban gostinjski WC, a natkrivena terasa površine 27,03 m2 omogućuje uživanje na otvorenom u bilo koje doba dana. Na katu, čija površina iznosi 97,19 m2, smještene su tri prostrane spavaće sobe. Glavna spavaća soba, veličine 18,25 m2, ima privatnu terasu od 25,79 m2, savršenu za jutarnju kavu uz pogled na okolni krajolik. Druge dvije sobe, površina 13,49 m2 i 17,20 m2, dijele elegantne kupaonice s vrhunskom keramikom i walkin tuševima. Na katu se također nalazi praktična praonica rublja s izlazom na dodatnu terasu od 10,13 m2, što omogućuje jednostavno održavanje domaćinstva. Vila je smještena na okućnici površine 1086 m2, koja nudi idealan spoj uređenih zelenih površina i luksuznih sadržaja. U središtu dvorišta nalazi se bazen dimenzija 4 x 8 m, ukupne površine 32 m2 i dubine 1,5 m, savršeno mjesto za opuštanje i uživanje u toplim ljetnim danima. Oko bazena se prostire sunčalište, dok natkrivena terasa s vanjskom kuhinjom i roštiljem pruža idealno mjesto za druženja i večere na otvorenom. Vrhunska kvaliteta gradnje i oprema: Nosivi zidovi od blok opeke debljine 25 cm s armiranobetonskim serklažama EPS fasada (10 cm) za vrhunsku toplinsku izolaciju PVC stolarija s Low-E staklima za energetsku učinkovitost Podne obloge: drveni parket u sobama, keramičke pločice u kupaonicama i hodnicima Sustav grijanja i hlađenja: dizalica topline zrak-zrak + podno grijanje u kupaonicama Ova luksuzna vila smještena je na idealnoj lokaciji – u mirnom Debeljaku, svega nekoliko minuta vožnje od Sukošana. Zahvaljujući izvrsnoj prometnoj povezanosti, lako se dolazi do svih važnih sadržaja: Debeljak – Sukošan: 3 km Debeljak – Zadar: 13 km Debeljak – Zračna luka Zadar: 10 km Debeljak – Autocesta A1 (čvor Zadar II): 5 km Debeljak – Marina Dalmacija (Sukošan): 4 km Udaljenost većih gradova: Debeljak-Ljubljana: 345 km Debeljak-Budapest: 625 km Debeljak-München: 750 km Debeljak-Wien: 640 km Debeljak-Prag: 910 km Najbliže plaže nalaze se u Sukošanu, a među njima se ističe plaža Dječji raj, poznata po plitkom moru i obiteljskom okruženju. Tu je i plaža Zlatna luka, savršena za mirno uživanje uz more i prirodni hlad. Bez obzira tražite li stalni dom ili nekretninu s visokim potencijalom za turistički najam, ova rezidencija pruža savršen sklad modernog dizajna i prirodnog okruženja. Njezina lokacija omogućuje lagodan način života, dok blizina Zadra pruža sve prednosti urbanog središta. Provizija agencije za kupca iznosi 3 % + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. ID KOD: 125-81 Za više informacija i razgled kontaktirajte nas. Marijana Papić – Tel: +385 99 251 0230 | Email: marijana.papic@kaiser-immobilien.hr Nina Fabijan – Tel: +385 95 504 6197  Email: nina@kaiser-immobilien.hr ID KOD AGENCIJE: 125-81 Marijana Papić Agent posredovanja u prometu nekretnina Mob: +385992510230, +385995677888 E-mail: marijana.papic@kaiser-immobilien.hr www.kaiser-immobilien.hr Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "02.06.2025. u 11:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "397 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-luksuzna-kuca-bazenom-slika-246957031.jpg"
  ]
}