{
  "id": "46420133",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-split-75.00-m2-oglas-46420133",
  "lokacija": {
    "lat": 43.51119642168217,
    "lng": 16.440221333618435,
    "approximate": true
  },
  "naslov": "Kuća: Split, 75.00 m2 (prodaja)",
  "cijena": "680.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split, Grad",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "75,00 m²",
  "Netto površina": "75,00 m²",
  "Namještenost i stanje": "Djelomično namješteno",
  "Energetski razred": "A",
  "Šifra objekta": "300511003-539",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2 %",
  "opis": "U srcu antičkog Splita, unutar veličanstvene Dioklecijanove palače, smjestila se ova jedinstvena kuća u nizu koja spaja tisućljetnu povijest i suvremeni luksuz. Ova troslojna ljepotica proteže se na tri etaže, svaka površine 25 m2, čineći ukupno 75 m2 prostora prepunog karaktera i šarma. Jedan od unutarnjih zidova čuva izvorni trag prošlih vremena – autentični kameni zid iz 305. godine, svjedok ere cara Dioklecijana. Ova povijesna posebnost čini nekretninu pravim draguljem među splitskim nekretninama. S prozora i terasa pruža se očaravajući pogled na Zvonik sv. Duje, simbol grada koji odiše duhovnošću i impresivnom arhitekturom. Trenutno se kuća koristi kao umjetnička galerija, no njezina fleksibilnost omogućuje laku prenamjenu u luksuzni stambeni prostor, butik-hotel, ekskluzivni ured ili poslovni objekt visoke klase. Nedavna renovacija, izvedena pod budnim okom konzervatorskog nadzora, izvedena je vrhunskim materijalima, osiguravajući trajnost i funkcionalnost prostora bez potrebe za dodatnim ulaganjima. Sanitarni čvorovi diskretno su provučeni kroz sve etaže, osiguravajući udobnost i praktičnost. Izuzetna lokacija unutar UNESCO-ove baštine, neposredna blizina kulturnih znamenitosti, restorana i trgovina, te povijesna važnost ove nekretnine čine je neponovljivom investicijom – bilo da tražite dom u samom srcu Splita, prestižan poslovni prostor ili dugoročnu isplativu investiciju. Ne propustite priliku postati dijelom povijesti i vlasnikom jedne od rijetkih nekretnina koje spajaju antičku prošlost i modernu budućnost. Kupac plaća agencijsku proviziju Za sve informacije možete nazvati: +385 91 2572 708 ili na mail: l.pastuovic@remax.hr (Linda). Dodatne informacije o nekretnini, njezinoj točnoj lokaciji i razgledavanje mogući su nakon potpisivanja Ugovora o posredovanju s Agencijom, koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. In the heart of ancient Split, within the magnificent Diocletian’s Palace, lies this unique terraced house that seamlessly blends millennia-old history with modern luxury. This three-story gem spans three levels, each measuring 25 m², creating a total of 75 m² of space filled with character and charm. One of the interior walls preserves an authentic trace of the past – an original stone wall dating back to the year 305, a silent witness to the era of Emperor Diocletian. This historical feature makes the property a true jewel among Split’s real estate offerings. From its windows and terraces, one can enjoy a breathtaking view of the Bell Tower of St. Domnius, the city's iconic landmark, exuding spirituality and impressive architecture. Currently used as an art gallery, this house offers remarkable flexibility and can easily be transformed into a luxurious residential space, boutique hotel, exclusive office, or high-end business premises. Recent renovation, under the careful supervision of conservators, was carried out using premium materials, ensuring durability and functionality without the need for further investment. Sanitary facilities are discreetly installed across all levels, ensuring comfort and convenience. Its exceptional location within a UNESCO World Heritage Site, proximity to cultural landmarks, renowned restaurants, and vibrant shopping areas, along with its historical significance, make this property a truly unique investment—whether you are looking for a home in the very heart of Split, a prestigious business venue, or a lucrative long-term investment. Don’t miss the opportunity to own a piece of history—one of the rare properties that bridges the ancient past with the modern future. The buyer pays the agency commission. For all inquiries, please contact: +385 91 2572 708 or via email: l.pastuovic@remax.hr (Linda). Additional information about the property, its exact location, and viewings are available after signing a Mediation Agreement with the Agency, in accordance with the Data Protection Act and the Real Estate Brokerage Act. Im Herzen des antiken Split, innerhalb des prächtigen Diokletianpalastes, befindet sich dieses einzigartige Reihenhaus, das Jahrtausende alte Geschichte nahtlos mit modernem Luxus verbindet. Dieses dreistöckige Juwel erstreckt sich über drei Ebenen, jede mit einer Fläche von 25 m², und bietet insgesamt 75 m² voller Charakter und Charme. Eine der Innenwände bewahrt eine authentische Spur der Vergangenheit – eine originale Steinmauer aus dem Jahr 305, ein stiller Zeuge der Ära von Kaiser Diokletian. Dieses historische Merkmal macht die Immobilie zu einem wahren Juwel unter den Immobilienangeboten in Split. Von den Fenstern und Terrassen aus genießt man einen atemberaubenden Blick auf den Glockenturm der Kathedrale des Heiligen Domnius, das ikonische Wahrzeichen der Stadt, das Spiritualität und beeindruckende Architektur ausstrahlt. Derzeit als Kunstgalerie genutzt, bietet dieses Haus bemerkenswerte Flexibilität und kann problemlos in eine luxuriöse Wohnimmobilie, ein Boutique-Hotel, ein exklusives Büro oder hochwertige Geschäftsräume umgewandelt werden. Die letzte Renovierung wurde 2015 unter sorgfältiger Aufsicht von Konservatoren mit hochwertigen Materialien durchgeführt, wodurch Langlebigkeit und Funktionalität ohne weiteren Investitionsbedarf gewährleistet sind. Sanitäre Einrichtungen sind dezent auf allen Ebenen installiert und sorgen für Komfort und Bequemlichkeit. Die außergewöhnliche Lage innerhalb eines UNESCO-Weltkulturerbes, die Nähe zu kulturellen Sehenswürdigkeiten, renommierten Restaurants und lebhaften Einkaufsvierteln sowie die historische Bedeutung machen diese Immobilie zu einer einzigartigen Investition – sei es als Wohnsitz im Herzen von Split, als prestigeträchtiger Geschäftsstandort oder als lukrative langfristige Investition. Verpassen Sie nicht die Gelegenheit, ein Stück Geschichte zu besitzen – eine der seltenen Immobilien, die die antike Vergangenheit mit der modernen Zukunft verbindet. Der Käufer zahlt die Maklerprovision. Für alle Anfragen kontaktieren Sie bitte: +385 91 2572 708 oder per E-Mail an l.pastuovic@remax.hr (Linda). Zusätzliche Informationen zur Immobilie, ihrer genauen Lage und Besichtigungen sind nach Unterzeichnung eines Vermittlungsvertrags mit der Agentur erhältlich, der gemäß dem Datenschutzgesetz und dem Gesetz über die Immobilienvermittlung erfolgt.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 09:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "903 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-split-75.00-m2-slika-243123588.jpg"
  ]
}