{
  "id": "46432712",
  "link": "https://www.njuskalo.hr/nekretnine/investicijska-ugljanu-kuca-6-apartmana-blizini-mora-oglas-46432712",
  "lokacija": {
    "lat": 44.096372419555,
    "lng": 15.1402160693,
    "approximate": true
  },
  "naslov": "Investicijska prilika na Ugljanu – Kuća s 6 apartmana u blizini mora! (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Preko, Lukoran",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "12",
  "Stambena površina": "204,00 m²",
  "Površina okućnice": "318,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "DA100064298",
  "opis": "Na prekrasnom otoku Ugljanu, poznatom po svojoj netaknutoj prirodi, kristalno čistom moru i opuštenoj mediteranskoj atmosferi, prodaje se iznimna kuća koja predstavlja savršenu priliku za investiciju ili novi životni početak. Smještena samo 100 metara od mora, ova nekretnina nudi nevjerojatnu kombinaciju mirne lokacije i blizine svih potrebnih sadržaja. Kuća se nalazi na prostranoj parceli od 600 m², pružajući obilje prostora za dodatne sadržaje, poput uređenja vrta, izgradnje bazena ili stvaranja ugodnih prostora za druženje na otvorenom. Sam objekt sastoji se od čak 6 apartmana, svaki osmišljen tako da osigura komfor i privatnost za goste. Opremljeni apartmani čine ovu nekretninu idealnom za one koji žele započeti ili unaprijediti posao u turizmu, s velikim potencijalom za ostvarivanje dodatnih prihoda kroz najam. Lokacija je doista jedinstvena – svega nekoliko minuta šetnje dijeli vas od plaže i mora, dok se u blizini nalaze restorani, trgovine i ostali sadržaji potrebni za ugodan boravak. Otok Ugljan povezan je s kopnom čestim trajektnim linijama, što ga čini lako dostupnim kako za vlasnike, tako i za goste. Uz predivnu prirodu, prostrano dvorište i potencijal za razvoj dodatnih sadržaja, ova nekretnina nudi sve što je potrebno za život ili posao na moru. Ovo je prilika koja se rijetko pruža – ne propustite ju! ID KOD AGENCIJE: DA100064298 Dogma nekretnine Mob: 051 341 080, 051 341 081, 051 333 407 Tel: 051 341 080, 051 341 081, 051 333 407 E-mail: info@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "05.03.2025. u 03:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "199 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-ugljanu-kuca-6-apartmana-blizini-mora-slika-252820671.jpg"
  ]
}