{
  "id": "46432018",
  "link": "https://www.njuskalo.hr/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-oglas-46432018",
  "lokacija": {
    "lat": 43.394388666938,
    "lng": 16.302507246853,
    "approximate": true
  },
  "naslov": "Novoizgrađena luksuzna vila na otoku Šolti (prodaja)",
  "cijena": "1.800.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Rogač",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "237,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "6768",
  "opis": "Na prodaju je ova moderna vila ravnog krova,  napravljena od najkvalitetnijih materijala. Vila i prateći objekti su u cijelosti napravljeni od armiranog betona, a opremljeni su sa modernim i kvalitetnim namještajem. Nekretnina se nalazi u Rogaču na otoku Šolti, 80ak metara od mora i 150ak metara od centra mjesta, u mirnom dijelu naselja. Vila je napravljena na zemljištu površine 966 m2 sa dodatnih 67 m2 pristupnog puta. Vila je bruto površine 236,8 m2, a uz nju postoje i dva prateća objekta: wellness sa tušem, saunom i teretanom ukupne površine 32,16 m2 i skladište/sprema površine 19,44 m2. Također ima 4 parking mjesta i bazen površine 42 m2. Vila je opremljena i solarnom elektranom snage 10 kW. Neovisno o elektrani, kuća je spojena na javnu struju i vodu, a ima septičku jamu. Grijanje i hlađenje kuće je sa 6 klima uređaja snage 3,5 kW svaka jedinica, radi se o mono sistemima, a vanjske jedinice se nalaze na krovu kuće, sa solarima, kako se ne bi narušavao estetski izgled kuće. Wellness je također klimatiziran zasebnom mono jedinicom klime isto snage 3,5 kW. U vrtu je instalirano navodnjavanje biljaka. Nekretnina ima video nadzor sa 4 kamere i alarmni sustav sa senzorima pokreta, dima i vode. U cijelosti je vila opremljena standardom za kategorizaciju 4 zvjezdice. Svaka od 4 sobe ima bračne krevete, noćne ormariće, lampe, stolić sa 2 fotelje, po mjeri napravljenim ugradbenim ormarima, staklenim stijenkama sa zavjesama i roletama, izlazom na balkon, svaka soba ima svoj WC sa walk-in tuševima sa staklenom stijenkom, grijanjem i ostalim sanitarijama. Uz 3 sobe na katu i 1 u prizemlju, u prizemlju je dodatni gostinjski wc, te kuhinja, blagovaona i dnevni boravak, te sprema ispod skala. Kuhinja je dizajnerska (DanKuchen), opremljena je s 2 hladnjaka, modernom touch pločom i pećnicom, napom, mikrovalnom, tosterom, sokovnikom, mikserom, posuđem, mašinom za suđe. Ispod skala je prostorija sa mašinom za robu i sušilicom za robu. Na ulazu je vanjski stol sa 10 stolica kao vanjska blagovaona i roštilj, idealno za druženje veće skupine. Zvučnici su montirani van objekta u dijelu za druženje i unutar same vile. Dnevni boravak je opremljen velikim kutom za sjedenje koji se može pretvoriti u ležaj za dodatne 2 osobe, stakleni stol, TV 65\" Philips postavljen na velikom regalu, fiksni telefon. Kuća ima Internet. U jednoj od soba se također nalazi TV Samsung. Vrt je osmišljen od strane stručnjaka za hortikulturu sa više od 100 zasađenih biljaka, varirajući od tropskih kao što je nekoliko vrsta palmi i banana, do mediteranskih kultura kao što su limuni, čempresi, oleandar, ružmarin, lavanda, itd. Cijela parcela je ograđena zidom sa kamenim poklopnicama i pocinčanom ogradom. Unutarnje skale su od kamena dolita, a vanjske od kamena plano, kao i kamenom popločanih 250ak m2 okućnice vile. Ova prekrasna vila čeka svoje nove vlasnike, bilo da se radi o turističkom iznajmljivanju ili o privatnoj oazi za odmor. Agencija Palce Agent Asja +385 91 111 8080",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8080",
  "oglas_objavljen": "24.07.2025. u 09:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "592 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novoizgradena-luksuzna-vila-otoku-solti-slika-243274589.jpg"
  ]
}