{
  "id": "46449650",
  "link": "https://www.njuskalo.hr/nekretnine/kompleks-kuca-centru-grada-sibenik-oglas-46449650",
  "lokacija": {
    "lat": 43.734735989178,
    "lng": 15.891401471099,
    "approximate": true
  },
  "naslov": "Kompleks kuća u centru grada, Šibenik (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Šifra objekta": "6789",
  "opis": "Na jedinstvenoj i izuzetno atraktivnoj lokaciji, nedaleko samog centra Šibenika, prodaje se kompleks triju kamenih kuća smještenih na parceli od 480 m2. Ova nekretnina predstavlja rijedak dragulj s velikim potencijalom za adaptaciju, idealna za investitore, obiteljsku rezidenciju ili projekte u turizmu. Kompleks se sastoji od tri odvojene kamene kuće, od kojih svaka nudi mogućnost za preobrazbu u suvremeni prostor, zadržavajući svoj šarm i povijesnu autentičnost. S obzirom na veliku kvadraturu i raspored prostorija, ova nekretnina nudi mnogo prostora za kreativne projekte. Opis objekta: Tri kamene kuće smještene na parceli od 480 m2, s potencijalom za stvaranje jedinstvene cjeline. Prva kuća na lijevoj strani ulaza sastoji se od tri prostrane prostorije, svaka površine 35 m2, idealne za različite namjene. Na desnoj strani nalazi se konoba, a vanjske kamene stepenice vode do kata. Drugi kat prve kuće do kojeg vode unutarnje stepenice, prostire se na cca 40 m2. Ovaj prostor nudi različite mogućnosti za preuređenje u stambeni ili poslovni prostor. Treća kuća smještena na kraju parcele, sastoji se od prizemlja i kata, svaki od njih ima 18 m2. Ovaj objekt također nudi mogućnosti za adaptaciju i proširenje prema vlastitim željama. Nekretnina je za adaptaciju, ali s ogromnim potencijalom da se pretvori u luksuzni stambeni prostor, atraktivnu turističku vilu ili čak više apartmana, s obzirom na lokaciju u centru grada. Smještena u blizini svih važnih sadržaja, povijesnih spomenika, te u kratkoj šetnji do šibenskih plaža i najpoznatijih gradskih lokacija, ova nekretnina nudi savršenu ravnotežu između mira, povijesti i urbanog života. Osim toga, Šibenik je grad s bogatom kulturnom baštinom i izvrsnim prometnim vezama, što ovu lokaciju čini vrlo atraktivnom za različite projekte. Ova nekretnina nudi izuzetne mogućnosti za adaptaciju i razvijanje prema vlastitim potrebama i vizijama, bilo da se radi o privatnoj rezidenciji, komercijalnoj zgradi ili investiciji u turizam. Agencijska provizija iznosi 3% + PDV od dogovorene kupoprodajne cijene. Za više informacija o ovoj nekretnini kontaktirajte nas na broj telefona: +385911118585 ili na email: iva@palace.agency.",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8585",
  "oglas_objavljen": "17.07.2025. u 15:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1008 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kuca-centru-grada-sibenik-slika-243431381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kuca-centru-grada-sibenik-slika-243431384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kompleks-kuca-centru-grada-sibenik-slika-243431386.jpg"
  ]
}