{
  "id": "46449608",
  "link": "https://www.njuskalo.hr/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-oglas-46449608",
  "lokacija": {
    "lat": 45.1228399,
    "lng": 13.8384985,
    "approximate": true
  },
  "naslov": "VISOKOKVALITETNA SAMOODRŽIVA SMART VILA SA POGLEDOM NA MORE (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Istarska, Kanfanar, Kanfanar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "186,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "2502",
  "opis": "Kanfanar je općina smještena na području jugozapadnog dijela poluotoka, u središnjem dijelu Istre sa malim izlazom na more. Zanimljivo je odredište zaljubljenicima u prirodu, istarsku tradiciju i kulturu, povijesnu baštinu, ali i aktivni odmor obzirom da je okolica Kanfanara pogodna za pješačenje I biciklizam. Prometno je čvorište državne i županijskih te lokalnih cesta kao i čvorište Istarskog ipsilona. Nedaleko od Kanfanara, u manjem naselju smještena je ova predivna i prostrana novoizgrađena villa. Površine je 186 m2 i prostire se na zemljištu površine 700 m2. Projektovana je u istarsko - talijanskom stil, a obzirom da su vlasnici gradili za sebe posebna pažnja je posvećena kvaliteti materijala, izolaciji, obnovljivim izvorima energije, dizalici topline, stolariji i izgrađena je po najvišim građevinskim standardima i propisima EU. Glavna kuća se prostire na dvije etaže, prizemlje i prvi kat. U prizemlju se nalaze dvije spavaće sobe, svaka sa svojom kupaonicom, toalet, visokokvalitetna kuhinja sa otokom rađena po mjeri, dnevni boravak i blagovaona te prostrana terasa sa ljetnjom kuhinjom u kamenu sa roštiljem, sudoperom, indukcionom pločom, frižiderom i stolom za šest osoba. Na prvom katu nalazi se master spavaća soba sa prostranom kupaonicom te terasom i sa prvog kata se pruža predivan pogled na more. U dnevnom boravku se smjestio kamin snage 25 kW koji je predviđen da grije podno grijanje i sanitarnu vodu, a sve instalacije su ostavljene ukoliko je potrebno da se poveže sve na postojeći sustav. Osim glavne kuće nekretnina podrazumijeva i manji stambeni objekt sa zasebnim ulazom, a koji je kompletno opremljen sa blagovaonom, kuhinjom, prostorom za spavanje, kupaonicom i površine je 25 m2. Okućnica podrazumijeva bazen površine 38 m2, solarni tuš, sunčalište, strojarnicu sa opremom za bazen i kotlarnicom sa opremom za grijanje kuće i sanitarne vode. Kuća je opremljena PVC troslojnom stolarijom te u sebi imaju zaštitu \"četiri godišnja doba\" (4 SEASONS, MULTIFUNCTIONAL GLASS) tako da tijekom ljeta ne dozvoljavaju ulazak UV zraka, a zimi dozvoljava i praktično se na taj način dodatno postiže energetska učinkovitost i isplativost ove nekretnine, dok su podovi od kvalitetne španjolske i talijanske keramike. Podno grijanje je na vodu te uz pomoć dizalice topline je moguće grijanje kuće kao i sanitarne vode i bazena tijekom cijele godine što predstavlja uštedu u potrošnji energije. Osim podnog grijanja svaka prostorija posjeduje svoju inverter klimu sa termostatom marke \"Fujitsu\". Putem mobilne aplikacije moguće je praćenje temperature u nekretnini kao i bazena te se ova nekretnina smatra \"smart home\" tj. pametnom kućom. Svi podovi u kući, kao i staze oko kuće i sunčalište oko bazena su izolovani hidroizolacijom. Zelena površina se zaljeva uz pomoć sustava sa prskalicama za travu i sustava navodnjavanja kap po kap. Visokoenergetska nekretnina certificirana najvišim energetskim certifikatom. Krov kuće posjeduje ventilirani krov koji omogućuje konstantno strujanje zraka te na taj način se ljeti tavan ne grije, a iznad plafona je višeslojna termo izolacija - staklena vuna 10 cm iznad koje je stiropor 10 cm, a nakon svega toga kamena vuna 5 cm što sveukupno iznosi 25 cm izolacije. Postavljena je i termoizolacija fasade 10 cm. Nekretnina vrijedna pažnje zbog svoje mirne lokacije, izuzetno visoke kvalitete, opremljenosti, visoke energetske efikasnosti,  predivnog pogleda na more te nudi budućem kupcu mogućnost uživanja u istoj u smislu luksuznog i kvalitetnog obiteljskog života ili pak u smislu bavljenja turističkom djelatnošću iznajmljivanja i bržem povratu investicije. ZA SVE OSTALE INFORMACIJE NAZOVITE NA BROJ: +385981748680 dean.zunic@family-nekretnine.hr DEAN ŽUNIĆ Licencirani agent",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Family nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/familynekretnine",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "052 521 111",
  "oglas_objavljen": "14.07.2025. u 08:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "196 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/visokokvalitetna-samoodrziva-smart-vila-pogledom-more-slika-252011715.jpg"
  ]
}