{
  "id": "46443212",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-oglas-46443212",
  "lokacija": {
    "lat": 43.532259377618345,
    "lng": 16.528949028378975,
    "approximate": true
  },
  "naslov": "Kamena Vila sa bazenom i pogledom na more - Kučine (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Splitsko-dalmatinska, Solin - Okolica, Kučine",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "6",
  "Stambena površina": "660,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "TP53-K-39",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u ekskluzivnoj prodaji prekrasne dalmatinske kamene vile smještene u mirnom primorskom mjestu, idealnom za obiteljski život ili kao investicija za iznajmljivanje. Vila se prostire na tri etaže ukupne stambene površine 660m2 ukjučujući dvije velike terase, dva balkona i bazenom. Sastoji se od tri stambene jedinice od kojih svaka ima zaseban ulaz. Vanjski prostor krasi prostrana terasa i bazen s lijepim pogledom na more i grad Split. Vila je izgrađena od kamena, što joj daje poseban šarm, a prostor oko bazena pruža privatnost i mir. Zbog svoje orijentacije u ovoj ljepotici možete doživjeti prekrasne zalaske sunca s pogledom na more i svjetla grada Splita. Vila je kompletno renovirana i opremljena kvalitetnim namještajem, uključujući klima uređaje, internet i satelitsku televiziju. Iza vile se nalazi vrt i privatni parking sa 3-5 mjesta. Podrum: - dvije garaže(20m2+17m2) s alatnicom/konobom 12m2. Prizemlje: - jednosobni stan 60m2 sa prostranim dnevnim boravkom spojen sa kuhinjom i blagovaonom, kupatilo sa wc-om i sprema. Terasa 145m2 sa bazenom 12m2. -studio apartman 30m2(potrebno uređenje) Prvi i drugi kat: - dvoetažni stan se sastoji od dnevnog boravka 40m2 i kuhinje sa blagovaonom 25m2 koji su povezani prekrasnom terasom 35m2 s pogledom na more i grad. Tu je i kupatilo sa wc-om i unutarnje stepenice koje vode na drugi kat. - dolazimo na drugi kat površine 70m2 sa tri spavaće sobe od kojih svaka ima svoje kupatilo sa wc-om i četvrtom radnom sobom, a po potrebi može biti i spavaća. Dvije sobe su povezane predivnim balkonima sa kovanom ogradom. Postoji i ulaz u potkrovlje koje je za sada neiskorišteno, te novi vlasnik može koristiti za razne namjene. Dodatno u ponudi je i građevinsko zemljište 520m2 odmah ispod vile na kojem su 8 maslina i prostor za dodatni parking. Kučine su malo i mirno mjesto, idealno za ljude koji žele pobjeći od gradske vreve i živjeti u mirnijem okruženju. Područje je okruženo prirodom, što omogućava mnogo mogućnosti za rekreaciju na otvorenom poput planinarenja i biciklizma. Iako su Kučine mirnije, u blizini je Split na svega 10km, gdje možete uživati u kulturnim, obrazovnim i poslovnim sadržajima većeg grada. Mediteranska klima s blagim zimama i toplim ljetima može biti vrlo ugodna za život. Ove prednosti mogu biti privlačne za one koji traže kombinaciju mira i dostupnosti urbanih sadržaja. Donesite odluku da poboljšate svoj način života i nazovite za dodatne informacije. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Agencijska provizija je 3% Kontakt:  091/561-5115 ŽELJANA Stone Villa with Pool and Sea View - Kučine We are mediating the exclusive sale of a beautiful Dalmatian stone villa in a quiet seaside village, ideal for family life or as a rental investment. The villa is spread over three floors with a total living area of ​​660m2, including two large terraces, two balconies, and a swimming pool. It consists of three residential units, each with a separate entrance. The outdoor area is adorned with a spacious terrace and swimming pool, as well as a beautiful view of the sea and the city of Split. The villa is built of stone, which gives it a special charm, and the area around the pool provides privacy and peace. Due to its orientation in this beauty you can experience beautiful sunsets with a view of the sea and the lights of the city of Split. The villa is completely renovated and equipped with quality furniture, including air conditioning, internet and satellite TV. Behind the villa there is a garden and private parking with 3-5 spaces. Basement: - two garages (20m2 + 17m2) with a tool room/tavern 12m2. Ground floor: - one-bedroom apartment 60m2 with a spacious living room connected to the kitchen and dining room, bathroom with toilet and storage. Terrace 145m2 with a 12m2 swimming pool. - studio apartment 30m2 (needs renovation) First and second floor: - duplex apartment consists of a living room 40m2 and a kitchen with a dining room 25m2, which are connected by a beautiful terrace 35m2 with a view of the sea and the city. There is also a bathroom with toilet and internal stairs leading to the second floor. - we come to the second floor of 70m2 with three bedrooms, each of which has its own bathroom with toilet and a fourth study, which can also be a bedroom if necessary. Two rooms are connected by beautiful balconies with a wrought iron fence. There is also an entrance to the attic, which is currently unused, and the new owner can use it for various purposes. Additionally, there is a 520m2 building plot right below the villa with 8 olive trees and space for additional parking. Kučine is a small and quiet place, ideal for people who want to escape the city bustle and live in a more peaceful environment. The area is surrounded by nature, which provides many opportunities for outdoor recreation such as hiking and cycling. Although Kučine is quieter, Split is only 10km away, where you can enjoy the cultural, educational and business amenities of a larger city. The Mediterranean climate with mild winters and warm summers can be very pleasant to live in. These advantages can be attractive to those looking for a combination of peace and accessibility to urban amenities. Make the decision to improve your lifestyle and call for more information. Viewing the property is only possible with a signed Brokerage Agreement, which is in accordance with the Data Protection Act and the Real Estate Brokerage Act. Agency commission is 3% Contact: +385915615115 ŽELJANA",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "30.07.2025. u 18:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "870 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-bazenom-pogledom-more-kucine-slika-243381555.jpg"
  ]
}