{
  "id": "46440629",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-mirnoj-lokaciji-jagnjic-dol-oglas-46440629",
  "lokacija": {
    "lat": 45.780023450533,
    "lng": 15.775603530702,
    "approximate": true
  },
  "naslov": "Moderna kuća na mirnoj lokaciji Jagnjić dol (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Zagrebačka, Sveta Nedelja, Jagnjić Dol",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "300,00 m²",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "A",
  "Šifra objekta": "29",
  "opis": "Na prodaju je prekrasan dvojni objekt – moderna kuća bruto građevinske površine 200 m² s okućnicom od 300 m², koja se proteže na tri etaže s vrhunskim materijalima i dizajnom visokih standarda koji jamče udobnost i luksuz. Građevinski radovi na ovom projektu započinju u prosincu 2024., a završetak se planira za prosinac 2025., s mogućnošću kupnje u etapama kako bi budući vlasnici mogli pratiti napredak gradnje i unijeti eventualne prilagodbe prema vlastitim željama. Prostorije unutar kuće optimalno su organizirane kako bi zadovoljile sve potrebe suvremenog obiteljskog života. U suterenu se nalaze vešeraj, prostrano spremište te natkrivena terasa – savršeno mjesto za uživanje u privatnosti. Prizemlje se sastoji od ulaznog prostora koji vodi u prostrani „open space“ koncept kuhinje, blagovaonice i dnevnog boravka, stvarajući prozračan prostor s prirodnim osvjetljenjem. Iz dnevnog boravka izlazi se na balkon, savršen za opuštanje uz jutarnju kavu ili večernji odmor. Prizemlje uključuje i modernu kupaonicu, čime se osigurava praktičnost i komfor. Na katu, odnosno zadnjoj etaži, smještene su tri spavaće sobe. Master spavaća soba opremljena je vlastitom luksuznom kupaonicom, garderobom i privatnim balkonom s pogledom na prirodu, dok ostale sobe dijele dodatnu kupaonicu te izlaz na još jedan balkon, čime se dodatno pojačava svjetlost i šarm gornje etaže. Korišteni su visokokvalitetni materijali u cijeloj gradnji, uključujući podove od parketa i pločica 1. klase koji doprinose eleganciji i trajnosti interijera. Podno grijanje osigurava optimalnu temperaturu tijekom zime, a sustav dizalice topline jamči energetski učinkovit način grijanja i hlađenja tijekom cijele godine. Prozori s PVC stolarijom pružaju dobru toplinsku i zvučnu izolaciju, doprinoseći ugodnom ambijentu u svim prostorijama. Kuća je okružena okućnicom od 300 m², koja pruža dovoljno prostora za različite aktivnosti na otvorenom – bilo da se radi o dječjoj igri, uređenju vrta ili postavljanju vrtnog namještaja. Lokacija ovog objekta idealna je za sve koji žele mir i privatnost uz blizinu svih potrebnih sadržaja. Smještena je u okruženju zelenila, što osigurava opuštajuću atmosferu daleko od gradske buke, a ujedno nudi jednostavan pristup svim važnim sadržajima poput trgovina, škola i javnog prijevoza. Uz kuću dolaze i dva parkirna mjesta, što dodatno doprinosi udobnosti. S mogućnošću kupnje u etapama, budući vlasnici mogu pratiti proces gradnje, osigurati svoje mjesto u ovom objektu i personalizirati završne detalje prema vlastitim željama, čime se osigurava kupnja doma iz snova. ID KOD AGENCIJE: 29 Hrvoje Sokolić Agent s licencom Mob: 095 310 4969 E-mail: hrvoje@gsnekretnine.hr www.gsnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "G&S nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/gsnekretnine",
  "email_agencije": "info@gsnekretnine.hr",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 310 4969",
  "oglas_objavljen": "23.07.2025. u 09:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "626 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-mirnoj-lokaciji-jagnjic-dol-slika-243356069.jpg"
  ]
}