{
  "id": "46442623",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-marina-214.00-m2-oglas-46442623",
  "lokacija": {
    "lat": 43.51398005561,
    "lng": 16.104917498574,
    "approximate": true
  },
  "naslov": "Marina, prekrasno imanje, villa 214,55 m2 + bazen 32,00 m2! (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Splitsko-dalmatinska, Marina, Marina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "214,55 m²",
  "Netto površina": "137,00 m²",
  "Površina okućnice": "831,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Agencijska provizija": "3 %",
  "opis": "EKSKLUZIVNA PRODAJA – surađujemo s drugim agencijama. Marina, prekrasna vila površine 137,00 m2, s bazenom površine 32,00 m2, savršen spoj tradicije i moderne arhitekture! Villa je smještena u mirnom i tihom, rubnom dijelu naselja, udaljena tek 1,5 km od centra mjesta i mora te dućana, restorana, kafića i ostalih društvenih sadržaja. Sastoji od etaže prizemlja s galerijom. Prizemlje se sastoji od natkrivenog ulaza (1,50 m2), predsoblja - hall (5,90 m2), hodnika (3,00 m2), dnevnog boravka i blagovaonice (40,00 m2), kuhinje (8,00 m2), kupaonice (4,30 m2), wc-a/praonice (3,50 m2), spavaće sobe (11,30 m2), hodnika (2,80 m2), spavaće sobe (10,30 m2), kupaonice (3,10 m2), garderobe (1,60 m2), spavaće sobe (10,60 m2) i kupaonice (3,90 m2), sveukupne neto površine 109,80 m2. Posebnost prizemlja je u tome što je svaka od spavaćih soba povezana sa svojom kupaonicom, a master soba ima i walk-in ormar (garderobu). Sve prostorije opremljene su podnim grijanjem i klima uređajima. Kuhinja, blagovaonica i dnevni boravak čine jedan otvoreni prostor (open space koncept). Dnevni boravak ima staklene stijenke s dvije strane, s jedne strane s pogledom na šumu i izlazom na jednu terasu, a s druge strane s pogledom i izlazom na drugu terasu, bazen i sunčalište. Visina stropa u dnevnom boravku iznosi preko 5,0 m, što pridonosi posebnom osjećaju luksuza i prostranosti. Unutarnjim stubištem iz dnevnog boravka dolazi se na galeriju površine 78,35 m2 (površina svijetle visine preko 2,0 m – 27,20 m2). Galerija je predviđena kao prostor za zabavu i odmor. Velika terasa sa sjeverne strane sadrži prostor za blagovanje, sunčalište, bazen površine 32,00 m2 i strojarnicu za bazen površine 8,00 m2. Uz kuću se nalazi i parking za 3 vozila i veliki prazni plato prikladan za jednostavno manevriranje vozilima. Villa će biti dovršena na jesen 2025. godine. Cijena za villu u trenutnom stanju iznosi 750.000 eura, a za potpuno dovršenu 850.000 eura. Za sva pitanja i razgledavanje ove nekretnine, obratite nam se s povjerenjem! Kontakt: Ranko Cvitanić, +385 (0)95 368 8 368 njuskalo.hr/agencija/glorianekretnine EXCLUSIVE SALE – we cooperate with other agencies. Marina, a beautiful villa of 137.00 m2, with a swimming pool of 32.00 m2, a perfect combination of tradition and modern architecture! The villa is located in a peaceful and quiet, peripheral part of the village, only 1.5 km from the town center and the sea, as well as shops, restaurants, cafes and other social amenities. It consists of a ground floor with a gallery. The ground floor consists of a covered entrance (1.50 m2), anteroom - hall (5.90 m2), hallway (3.00 m2), living room and dining room (40.00 m2), kitchen (8.00 m2), bathroom (4.30 m2), toilet/laundry room (3.50 m2), bedroom (11.30 m2), hallway (2.80 m2), bedroom (10.30 m2), bathroom (3.10 m2), wardrobe (1.60 m2), bedroom (10.60 m2) and bathroom (3.90 m2), total net area of ​​109.80 m2. The special feature of the ground floor is that each of the bedrooms is connected to its own bathroom, and the master bedroom also has a walk-in closet (wardrobe). All rooms are equipped with underfloor heating and air conditioning. The kitchen, dining room and living room form one open space (open space concept). The living room has glass walls on two sides, on one side with a view of the forest and access to one terrace, and on the other side with a view and access to another terrace, pool and sundeck. The ceiling height in the living room is over 5.0 m, which contributes to a special feeling of luxury and spaciousness. An internal staircase from the living room leads to the gallery of 78.35 m2 (clear height area over 2.0 m - 27.20 m2). The gallery is designed as a space for entertainment and relaxation. The large terrace on the north side contains a dining area, sundeck, a swimming pool of 32.00 m2 and a machine room for the pool of 8.00 m2. Next to the house there is also parking for 3 vehicles and a large empty plateau suitable for easy maneuvering of vehicles. The villa will be completed in the fall of 2025. The price for the villa in its current state is 750,000 euros, and for the fully completed one 850,000 euros. For all questions and viewing of this property, please contact us with confidence! Contact: Ranko Cvitanić, +385 (0)95 368 8 368 njuskalo.hr/agencija/glorianekretnine SPRZEDAŻ WYŁĄCZNA – współpracujemy z innymi agencjami. Marina, piękna willa o powierzchni 137,00 m2 z basenem o powierzchni 32,00 m2, idealne połączenie tradycji i nowoczesnej architektury! Willa położona jest w spokojnej i cichej okolicy na obrzeżach wioski, zaledwie 1,5 km od centrum miasta i morza, a także sklepów, restauracji, kawiarni i innych obiektów użyteczności publicznej. Składa się z parteru z galerią. Parter składa się z zadaszonego wejścia (1,50 m2), przedpokoju - holu (5,90 m2), korytarza (3,00 m2), salonu i jadalni (40,00 m2), kuchni (8,00 m2), łazienki (4,30 m2), toalety/pralni (3,50 m2), sypialni (11,30 m2), korytarza (2,80 m2), sypialni (10,30 m2), łazienki (3,10 m2), garderoby (1,60 m2), sypialni (10,60 m2) i łazienki (3,90 m2), łączna powierzchnia netto 109,80 m2. Cechą szczególną parteru jest to, że każda z sypialni jest połączona z własną łazienką, a sypialnia główna ma także garderobę. Wszystkie pokoje wyposażone są w ogrzewanie podłogowe i klimatyzację. Kuchnia, jadalnia i salon tworzą jedną otwartą przestrzeń (koncepcja open space). Salon ma szklane ściany z dwóch stron, z jednej strony z widokiem na las i dostępem do tarasu, a z drugiej strony z widokiem i dostępem do kolejnego tarasu, basenu i tarasu słonecznego. Wysokość sufitu w salonie wynosi ponad 5,0 m, co przyczynia się do szczególnego poczucia luksusu i przestronności. Wewnętrzne schody z salonu prowadzą na galerię o powierzchni 78,35 m2 (powierzchnia wysokości w świetle powyżej 2,0 m - 27,20 m2). Galeria ma być przestrzenią rozrywki i relaksu. Duży taras od strony północnej mieści jadalnię, miejsce do opalania, basen o powierzchni 32,00 m2 i maszynownię basenu o powierzchni 8,00 m2. Obok domu znajduje się parking na 3 samochody oraz duży, pusty plac umożliwiający łatwe manewrowanie pojazdami. Budowa willi zostanie ukończona jesienią 2025 roku. Cena willi w obecnym stanie wynosi 750 000 euro, a za wersję całkowicie ukończoną – 850 000 euro. Jeśli masz jakiekolwiek pytania lub chcesz obejrzeć tę nieruchomość, skontaktuj się z nami! Kontakt: Ranko Cvitanić, +385 (0)95 368 8 368 njuskalo.hr/agencija/glorianekretnine EXKLUSIVER VERKAUF – wir arbeiten mit anderen Agenturen zusammen. Marina, eine wunderschöne Villa mit 137,00 m2 und einem Swimmingpool von 32,00 m2, eine perfekte Mischung aus Tradition und moderner Architektur! Die Villa liegt in einer friedlichen und ruhigen Gegend am Rande des Dorfes, nur 1,5 km vom Stadtzentrum und dem Meer sowie Geschäften, Restaurants, Cafés und anderen sozialen Einrichtungen entfernt. Es besteht aus einem Erdgeschoss mit Galerie. Das Erdgeschoss besteht aus einem überdachten Eingang (1,50 m2), Vorraum - Halle (5,90 m2), Flur (3,00 m2), Wohnzimmer und Esszimmer (40,00 m2), Küche (8,00 m2), Badezimmer (4,30 m2), Toilette/Waschküche (3,50 m2), Schlafzimmer (11,30 m2), Flur (2,80 m2), Schlafzimmer (10,30 m2), Badezimmer (3,10 m2), Garderobe (1,60 m2), Schlafzimmer (10,60 m2) und Badezimmer (3,90 m2), Gesamtnettofläche von 109,80 m2. Das Besondere im Erdgeschoss ist, dass jedes der Schlafzimmer über ein eigenes Badezimmer verfügt und das Hauptschlafzimmer zusätzlich über einen begehbaren Kleiderschrank verfügt. Alle Räume sind mit Fußbodenheizung und Klimaanlage ausgestattet. Küche, Esszimmer und Wohnzimmer bilden einen offenen Raum (Open-Space-Konzept). Das Wohnzimmer hat auf zwei Seiten Glaswände, auf der einen Seite mit Blick auf den Wald und Zugang zu einer Terrasse und auf der anderen Seite mit Blick und Zugang zu einer weiteren Terrasse, einem Pool und einem Sonnendeck. Die Deckenhöhe im Wohnzimmer beträgt über 5,0 m, was zu einem besonderen Gefühl von Luxus und Großzügigkeit beiträgt. Über eine Innentreppe gelangt man vom Wohnzimmer auf eine Galerie von 78,35 m2 (Fläche mit lichter Höhe über 2,0 m – 27,20 m2). Die Galerie soll ein Raum für Unterhaltung und Entspannung sein. Die große Terrasse auf der Nordseite beinhaltet einen Essbereich, eine Liegewiese, einen 32,00 m2 großen Swimmingpool und einen 8,00 m2 großen Pool-Maschinenraum. Neben dem Haus gibt es einen Parkplatz für 3 Fahrzeuge und ein großes leeres Plateau, das zum einfachen Manövrieren von Fahrzeugen geeignet ist. Die Villa wird im Herbst 2025 fertiggestellt. Der Preis für die Villa im aktuellen Zustand beträgt 750.000 Euro, für die komplett fertiggestellte Version 850.000 Euro. Für sämtliche Fragen und Besichtigungen dieser Immobilie wenden Sie sich bitte vertrauensvoll an uns! Kontakt: Ranko Cvitanić, +385 (0)95 368 8 368 njuskalo.hr/agencija/glorianekretnine",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "20.07.2025. u 07:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1187 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-243377762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064276.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-marina-214.00-m2-slika-255064297.jpg"
  ]
}