{
  "id": "46458798",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-oglas-46458798",
  "lokacija": {
    "lat": 43.51054,
    "lng": 16.3244,
    "approximate": true
  },
  "naslov": "Kuća sa velikom okućnicom i bazenom - prvi red do mora - SLATINE - oto (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "644,00 m²",
  "Godina izgradnje": "1981.",
  "Godina zadnje renovacije": "1918.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "D",
  "Šifra objekta": "iro-3921",
  "opis": "Molimo zvati na broj mob: +385 98 1953463. Hvala. Kuća se nalazi u Slatinama, posljednjem naselju na sjevernim obroncima otoka Čiovo, prema Kaštelanskom zaljevu. Smještena je u prvom redu do mora i ima direktan izlaz na plažu. Ova savršena lokacija sadrži kombinaciju pravilnog i ravnog dvorišta, izravnog pristupa na šljunčanu plažu, čistog mora i predivnog otvorenog panoramskog pogleda. Unatoč mirnom okruženju, bez buke i gužve na plaži i cesti, udaljena je svega 15 min vožnje od Splitske zračne luke i isto toliko od grada Trogira ili sjeverno, od najbližeg ulaza na auto put. Slatine su povezane sa Trogirom i redovnom lokalnom autobusnom linijom , stanica udaljena 100m te sezonskom brodskom linijom sa Splitom i Trogirom, pristanište udaljeno 1km. Kuća se sastoji od tri etaže, ukupne stambene površine 260 m2 bez potkrovlja i terasa. U prizemlju se nalazi garaža od cca 80m2, gdje dio prostora služi kao ostava. Na ovoj etaži se nalazi i dodatna prostorija, 30m2, s pogledom na more, nekad ljetna kuhinja a danas prostor pretvoren u mini teretanu odnosno prostor za rekreaciju i zabavu. Na prvom katu smješten je komforni dnevni prostor, kuhinja i blagovaonica za 12 osoba, te izlaz na veliku terasu od 50m2 sa sjenicom i kaminom te s pogledom na more. Tu su još mala ostava, dvije sobe (jedna soba uređena je kao apartman s mini kuhinjom i kupaonicom) i dvije kupaonice. Velika opremljena kuhinja duga 6m i 2 velika frižidera. Na drugom katu do kojeg se dolazi unutarnjim stepeništem nalaze se četiri sobe od kojih su tri s pogledom na more i još dvije kupaonice. Svaka prostorija izlazi na prostrani balkon sveukupne kvadrature 40m2, Potkrovlje nije povezano stepeništem i ima vanjski ulaz. Po želji, lako se može ishoditi dozvole za adaptaciju i rekonstrukciju. Po urbanističkom planu potkrovlje se može adaptirati u kat i povezati unutarnjim stepeništem a tlocrtna površina proširiti. Dvorište kuće njena je posebna vrijednost, veliko (650m2) i komforno, pravilnog oblika, proteže se sve do plaže s direktnim izlazom na nju. U dvorištu se trenutno nalazi bazen 30m2 sa sunčalištem, grijani whirpool jacuzzi, prostor za djecu, travnjaci, mali nogomet i ostali sadržaji. Na lijevoj kapiji je betonirana površina 6x3m za smještaj brodice ispred koje je konstruirana rampa za spust brodice u more. Kuća ima dvostruku prelivnu, 12m3, septičku jamu po građevinskoj i uporabnoj dozvoli, uz cestu. Uskoro dobija i priključak na gradsku kanalizaciju. Kada se bude radila gradska kanalizacija biti će dodatno uređeni i prošireni mulovi, šetnice i plaže, čime će i kuća dobiti još više na vrijednosti. Kuća je izgrađena 1981 g. te je do danas više puta renoviana i redovno održavana. Tlocrtnim pogledom izgleda kao da je u polovici svoje dužine dvojna kuća. Po definiciji ona ipak nije dvojna kuća jer je potpuno fizički odvojena od druge kuće,ne dijeli zid s drugom kućom i ima diletacijski razmak. Dvorište je odvojeno zidom i ima potpunu privatnost. Pored garaže pogodne za jedno vozilo, nekretnina ima i 4 parking mjesta uz cestu te još 4 u dvorištu. Kuća je trenutno vrlo uspješno u funkciji turizma. Svake sezone je potpuno popunjena oko 120 dana. Osim ponude turističkog noćenja ima još dosta potencijala za dodatne izvore prihoda. Sve ostale informacije na upit. Osigurana sva pravna, logistička i stručna usluga. Ostale informacije na upit: mob: +385 98 195 3463 mail: split@kvadar-nekretnine.hr www.kvadar-nekretnine.hr Hvala. ----------------------------------------------------------------------------------------------- House with a large garden and swimming pool - first row to the sea - SLATINE - island Čiovo Please call the mobile number: +385 98 1953463. Thanks. The house is located in Slatine, the last settlement on the northern slopes of the island of Čiovo, towards the Kaštela Bay. It is located in the first row to the sea and has direct access to the beach. This perfect location features a combination of regular and flat yard, direct access to the pebble beach, clear sea and wonderful open panoramic view. Despite the quiet environment, without noise and crowds on the beach and the road, it is only a 15-minute drive from Split airport and the same distance from the city of Trogir or north, from the nearest entrance to the highway. Slatine is connected to Trogir by a regular local bus line, the station is 100m away, and by a seasonal boat line to Split and Trogir, the pier is 1km away. The house consists of three floors, total living area of ​​260 m2 without attic and terrace. On the ground floor there is a garage of approx. 80 m2, where part of the space serves as a storage room. On this floor there is also additional room, 30 m2, with a view of the sea, once a summer kitchen, but today the space has been converted into a mini a gym or a space for recreation and entertainment. On the first floor, there is a comfortable living room, kitchen and dining room for 12 people, and access to a large terrace of 50 m2 with with a gazebo and a fireplace and with a view of the sea. There is also a small storage room, two rooms (one room is decorated as an apartment with a mini kitchen and bathroom) and two bathrooms. Large equipped kitchen 6 m long and 2 large refrigerators. On the second floor, which is reached by an internal staircase, there are four rooms, three of which are s with a view of the sea and two more bathrooms. Each room opens onto a spacious balcony with a total square footage of 40m2, The attic is not connected by a staircase and has an external entrance. If desired, permits for adaptation and reconstruction can easily be obtained. According to the urban plan, the attic can be adapted into a floor and connected by an internal staircase and the floor plan area can be expanded. The yard of the house is its special value, large (650m2) and comfortable, with a regular shape, stretching all the way to the beach with direct access to it. In the yard, there is currently a 30m2 swimming pool with a sunbathing area, a heated whirlpool jacuzzi, a children's area, lawns, mini football and other contents. On the left gate there is a concrete area 6x3m for boat accommodation, in front of which a ramp has been constructed lowering the boat into the sea. The house has a double overflow, 12 m3, septic tank according to construction and use permit, next to the road. Soon it also gets a connection to the city sewer system. When the city's sewage works, it will be additional landscaped and expanded mules, walkways and beaches, which will increase the value of the house. The house was built in 1981 and has been renovated several times and regularly maintained. From the floor plan, it looks like half of its length is a semi-detached house. By definition, it is not a semi-detached house because it is completely physically separated from the other house, does not share a wall with the other house and has a dilation gap. The yard is separated by a wall and has a complete privacy. In addition to the garage suitable for one vehicle, the property also has 4 parking spaces along the road and 4 more in the yard. The house is currently very successfully in the function of tourism. Each season, it is fully booked for about 120 days. Apart from the offer tourist overnight stay still has a lot of potential for additional sources of income. All other information on request. All legal, logistical and professional services are provided. Other information on request: mobile: +385 98 195 3463 mail: split@kvadar-nekretnine.hr www.kvadar-nekretnine.hr Thanks.",
  "Grijanje": [
    "Sustav grijanja: Peć na kruta goriva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Kvadar real estate & consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kvadar-nekretnine",
  "email_agencije": "info@kvadar-nekretnine.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 466 5511",
  "oglas_objavljen": "30.07.2025. u 16:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2334 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-bazenom-prvi-red-mora-slatine-oto-slika-254976917.jpg"
  ]
}