{
  "id": "46458367",
  "link": "https://www.njuskalo.hr/nekretnine/rijeka-cavle-samostojeca-kuca-velikom-okucnicom-projekt-boutiqu-oglas-46458367",
  "lokacija": {
    "lat": 45.364935491983,
    "lng": 14.498291108248,
    "approximate": true
  },
  "naslov": "RIJEKA, ČAVLE - samostojeća kuća s velikom okućnicom - PROJEKT BOUTIQU (prodaja)",
  "cijena": "560.000 €",
  "Lokacija": "Primorsko-goranska, Čavle, Čavle",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "690,00 m²",
  "Površina okućnice": "1.960,00 m²",
  "Godina izgradnje": "1943.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "37661",
  "opis": "RIJEKA, ČAVLE - samostojeća kuća s velikom okućnicom - PROJEKT BOUTIQUE HOTEL FRANKOPAN - PRILIKA! Samostojeća kuća površine 690 m2 na četiri etaže, smještena na okućnici od 2000 m2. Sastoji se od prizemlja sa velikom garažom, dva kata i visokim potkrovljem. Trenutno u funkciji poslovne zgrade u samom centru mjesta. Kuća se nalazi na glavnoj cesti, ima veliki privatni parking uz navedenu okućnicu. Lokacija je idealna za sve sadržaje što je rijetkost na tržištu. Potrebna je kompletna adaptacija. Kuća s posjedom ima projekt i idejno rješenje za PROJEKT BOUTIQUE HOTEL FRANKOPAN. Prema idejnom rješenju rekonstrukcije i nadogradnje predmetne nekretnine u sklopu objekta i okućnice predviđeno je sljedeće: - suteren: - restoran s vanjskom terasom i barom te vanjskom kuhinjom kapaciteta 110 sjedećih mjesta - pizzeria špageteria s vanjskom terasom kapaciteta 110 sjedećih mjesta - pomoćni objekt - prizemlje : -ulazni hall - sedam soba s pripadajućim kupaonama i balkonima - prvi kat: -četiri sobe s pripadajućim kupaonama i balkonima - drugi kat: - četiri sobe s pripadajućim kupaonama Ukupna netto površina novoplaniranog objekta 770,59m2. Ukupna površina građevinske čestice 1980m2. Parkirališna mjesta osigurana unutar građevinske čestice. Svega osam kilometara od Rijeke u pravcu Zagreba smjestila se Općina Čavle. Pogled vrijedan divljenja kad se povijesnom cestom Lujzijanom popnete do platoa Buzdohanj s kojeg vidite Grobničke Alpe. Ponekad su sive, drugi puta zelene ili plave, ali Riječanima i njihovim gostima možda su najdraže kad su – snježno bijele. Poveznica je to na padine Platka, regionalno sportsko rekreativnog i turističkog centra, a zimi skijališta jedinstvenog po tome što skijate gledajući u more. U blizini je i Automotodrom Grobnik, sjedište motorista iz cijele Europe, kao i mala zračna luka – stoga je Grobnik “zborno” mjesto svih ljubitelja brze vožnje, natjecateljskog duha i adrenalina. Objekt se nalazi u neposrednoj blizini izlaza sa auto- ceste Rijeka- Zagreb, kao i u neposrednoj blizini industrijske zone Kukuljanovo, u kojoj je u ovom trenutku zaposleno preko 6000 ljudi kao i u kojoj djeluje preko 120 poslovnih subjekata. Odlična prilika za investiciju ili za život te spoj posla i privatnog života! NEKRETNINA NA ODLIČNOJ I JEDINSTVENOJ LOKACIJI S VELIKIM POTENCIJALOM! Svakako nekretnina za obiteljski život, ali pogodna i kao investicija u vidu turizma. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37661 Rene Nemarnik Agent s licencom Mob: +385 91 737 5328 Tel: +385 91 480 8808 E-mail: rene@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "09.07.2025. u 17:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "352 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-cavle-samostojeca-kuca-velikom-okucnicom-projekt-boutiqu-slika-243511367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-cavle-samostojeca-kuca-velikom-okucnicom-projekt-boutiqu-slika-243511370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-cavle-samostojeca-kuca-velikom-okucnicom-projekt-boutiqu-slika-243511371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-cavle-samostojeca-kuca-velikom-okucnicom-projekt-boutiqu-slika-243511374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-cavle-samostojeca-kuca-velikom-okucnicom-projekt-boutiqu-slika-243511379.jpg"
  ]
}