{
  "id": "46457767",
  "link": "https://www.njuskalo.hr/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-oglas-46457767",
  "lokacija": {
    "lat": 44.86665456348,
    "lng": 13.963457310358,
    "approximate": true
  },
  "naslov": "- Šišan , dvije kuće na mirnom dijelu naselja - (prodaja)",
  "cijena": "520.000 €",
  "Lokacija": "Istarska, Ližnjan, Šišan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "285,00 m²",
  "Površina okućnice": "1.233,00 m²",
  "Godina izgradnje": "2005.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "6431",
  "opis": "Na ovoj iznimnoj lokaciji, na rubu naselja i urbanog područja, smještene su dvije samostojeće kuće, idealne za obiteljsku ili investicijsku kupnju. Na prodaju su veća i manja kuća na zajedničkoj okućnici od 1233 m²! Manja kuća površine 47 m² sastoji se od natkrivenog ulaza (veranda), predsoblja, kuhinje s blagovaonicom i dnevnim boravkom, manjeg hodnika, kupaonice i jedne spavaće sobe. Ova kuća je neko vrijeme bila u turističkom najmu, ostvarujući solidan prihod tijekom ljetnih mjeseci. Veća kuća sastoji se od dva odvojena stana – jedan u prizemlju, a drugi na prvom katu do kojeg vodi vanjsko stepenište. Prizemni stan je prostran, s dugačkim hodnikom, dvije velike kupaonice, tri spavaće sobe, ostavom, kuhinjom s blagovaonicom te dnevnim boravkom s izlazom na natkrivenu terasu. Stan na prvom katu uključuje veliko predsoblje, dvije spavaće sobe, veliku kupaonicu te kuhinju s blagovaonicom i dnevnim boravkom, uz izlaz na zatvorenu loggiu. Obje kuće izgrađene su s visokim standardima kvalitete i namijenjene za dugotrajan život. Veća kuća ima fasadu s 10 cm stiropora kao izolaciju, a većina vanjskih otvora izrađena je od PVC stolarije, dok je prednja strana prizemnog dijela opremljena kvalitetnom drvenom stolarijom. Grijanje u većoj kući omogućeno je putem kalijeve peći i centralnog grijanja, dok se radijatori nalaze u prizemlju, a na katu su provučene instalacije za radijatore. Oba stana na katu i prizemlju opremljena su klima uređajima za grijanje i hlađenje, dok manja kuća koristi klima uređaj kao glavni izvor grijanja i hlađenja. Kuće se prodaju u potpunosti namještene, što ih čini savršenim rješenjem za obitelj koja želi živjeti u odvojenim jedinicama, ali i za one koji žele ostvarivati prihod od iznajmljivanja u ljetnim mjesecima. Okućnica je potpuno ograđena i savršeno uređena, s brojnim voćkama, stablima i vrtom. Vanjski prostor je izvrsno održavan, a iza veće kuće nalazi se zajednički prostor za opuštanje s natkrivenom terasom, stolom i klupama, roštiljem te manjim objektom koji se koristi kao ljetna kuhinja i ostava. Ova nekretnina predstavlja iznimnu priliku na atraktivnoj lokaciji, a posebna prednost je mogućnost posjedovanja dviju samostalnih kuća, od kojih jedna sadrži dvije odvojene stambene jedinice. Izgradnja je vrhunska, a ulaganja u nekretninu očita. Vlasnička dokumentacija je uredna, a svi potrebni papiri su na raspolaganju. Email : istradom.wesna@gmail.com Zainteresirani kupci mogu dobiti potrebne informacije o oglašenoj nekretnini i razgledati istu putem naše agencije isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina ili Zapisnik o razgledavanju nekretnina. Kontakt broj : 0923828094 ID KOD AGENCIJE: 6431 Vesna Ž Mob: 091 730 0193, 092 382 8094 Tel: +385 52 381 040 E-mail: istradom.wesna@gmail.com www.istra-dom.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Istra Dom",
  "profil_agencije": "https://www.njuskalo.hr/agencija/istra-dom",
  "email_agencije": "nekretnine@istra-dom.com",
  "adresa_agencije": "Adresa:Zadarska 4, 52100 Pula, Istarska, Hrvatska",
  "telefon": "052 381 040",
  "oglas_objavljen": "21.04.2025. u 23:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "187 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sisan-dvije-kuce-mirnom-dijelu-naselja-slika-243497628.jpg"
  ]
}