{
  "id": "46457650",
  "link": "https://www.njuskalo.hr/nekretnine/nin-prizemnica-50-m-mora-oglas-46457650",
  "lokacija": {
    "lat": 44.237556840897,
    "lng": 15.197361180002,
    "approximate": true
  },
  "naslov": "Nin: Prizemnica 50 m od mora (prodaja)",
  "cijena": "260.000 €",
  "Lokacija": "Zadarska, Nin, Nin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "81,00 m²",
  "Šifra objekta": "6799",
  "opis": "Na prodaju je prizemnica na odličnoj lokaciji u Ninu, smještena samo 50 m od mora. S površinom zemljišta od 229 m2 i samom kućom od 60 m2, ova nekretnina pruža sve uvjete za udoban obiteljski život ili odmor, dok je garaža, 10 m2 i natkrivena terasa dodatni bonus. Udaljenost od mora, svega 50 metara, kao i neposredna blizina pješčane plaže (samo minuta hoda), čini ovu lokaciju veoma atraktivnom, posebno za ljubitelje morskih aktivnosti i odmora. Mogućnost nadogradnje kata također može biti vrlo korisna za proširenje prostora u budućnosti. S obzirom na to da je ovo područje već naseljeno i da više nije moguće graditi tako blizu mora, ovo je jedinstvena prilika da iskoristite ovu lokaciju za duži period. Prizemnica se sastoji se od dnevnog boravka s kuhinjom, dvije spavaće sobe i kupaonice. Iz dnevnog boravka izlazi se na natkrivenu terasu površine 10 m2, koja je idealno mjesto za opuštanje u hladu ili druženje s obitelji i prijateljima. Kuća je opremljena je klima uređajima za grijanje i hlađenje, a postoji i mogućnost grijanja na drva s obzirom na već izgrađeni dimnjak. Ova nekretnina predstavlja savršenu priliku za sve one koji traže dom uz obalu s neposrednim pristupom plaži u jednom od najpoželjnijih dijelova Dalmacije. Kontaktirajte nas i osigurajte svoj dom iz snova u gradu Ninu. Marija Grgičević +385 99 311 8080 ; mate@palace.agency",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "023 326 842",
  "oglas_objavljen": "23.07.2025. u 13:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1243 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-prizemnica-50-m-mora-slika-243495704.jpg"
  ]
}