{
  "id": "46457682",
  "link": "https://www.njuskalo.hr/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-oglas-46457682",
  "lokacija": {
    "lat": 44.92787458576,
    "lng": 13.818087463765,
    "approximate": true
  },
  "naslov": "Fažana, Kuća sa uhodanim poslovnim prostorom (prodaja)",
  "cijena": "875.000 €",
  "Lokacija": "Istarska, Fažana, Fažana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "150,00 m²",
  "Godina zadnje renovacije": "2013.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1379",
  "opis": "U centru Fažane, blizu mora i plaža, na prodaju je uređena kuća sa poslovnim prostorom u prizemlju Poslovni Prostor U prizemlju kuće nalazi se uhodani poslovni prostor koji trenutno djeluje kao ugostiteljski objekt. Prostor je već u najmu te pruža stabilan i dosljedan prihod. Ovaj komercijalni prostor nije samo financijski isplativ, već je i izuzetno povoljno smješten, privlačeći podjednako lokalne stanovnike i turiste. Stambeni Prostori Prvi kat kuće nudi prostrani dnevni boravak, potpuno opremljenu kuhinju, dvije udobne spavaće sobe i moderno uređena kupatila. Prostrani hodnik omogućava lako kretanje unutar kuće, a poseban dragulj ovog kata je predivna terasa s koje se pruža zadivljujući pogled na staru jezgru Fažane. Ova terasa nudi idealan kutak za opuštanje i uživanje u čarima mediteranskog života. Ekskluzivno Potkrovlje U potkrovlju kuće smještena je još jedna prostrana soba, savršena za smještaj gostiju ili kao dodatni intimni prostor. Dva krovna prozora pružaju spektakularne poglede na otočje Brijuni i čisto Jadransko more. Ovdje se možete potpuno opustiti i uživati u prirodnom svjetlu koje ulazi kroz ove prozore. Renovacija i Oprema Ova kuća je potpuno obnovljena prije deset godina, uključujući sve moguće građevinske radove kao što su nove međukatne konstrukcije, krov, keramika, kamen te sve instalacije za vodu, struju i odvodnju. Svaka soba je opremljena klima uređajem koji omogućava sustav hlađenja i grijanja, a također su prisutni i električni radijatori za dodatnu udobnost. Povoljna Lokacija Osim blizine mora, ova kuća se nalazi u samom središtu Fažane, omogućavajući brz pristup svim lokalnim sadržajima, restoranima, trgovinama i kulturnim znamenitostima. Ukupna Površina i Investicijski Potencijal Kuća se prostire na ukupno 150 četvornih metara, raspodijeljenih na tri etaže po 50 četvornih metara svaka. Investicijski potencijal ove nekretnine je iznimno primamljiv zbog uhodanog poslovnog prostora, povoljne lokacije i činjenice da kuća već generira mjesečne prihode putem najma poslovnog prostora i bankomata. Dodana Vrijednost - Barka Uz ovu prekrasnu kuću, prodavatelj nudi i barku Veglia Tura 6 s motorom marke Yanmar od 110 KS dizel, s 416 sati rada i mnogo dodatne opreme. Barka je u odličnom stanju i prodaje se s vezom koji se nalazi na samo 50 metara od nekretnine, u zaštićenoj luci. Ovo dodatno povećava vrijednost i atraktivnost ove ponude, pružajući mogućnost uživanja u plovidbi Jadranskim morem te dodatne aktivnosti za buduće vlasnike. Ova predivna kuća pruža savršen spoj poslovnih mogućnosti i života uz obalu Jadranskog mora. Bilo da tražite stabilan prihod iz poslovnog prostora ili oazu mira uz pogled na more, ova nekretnina ima sve što vam treba. Ne propustite priliku da postanete dio Fažane, čarobnog primorskog gradića bogate povijesti i prirodnih ljepota. Fažana je poznata po svojim prekrasnim plažama i šetnicom dugačkom 10 km uz more. Za dodatne informacije i dogovor oko razgledavanja slobodno nam se obratite! ID KOD AGENCIJE: 1379 Đankarlo Čekić Mob: +385 99 237 6130 Tel: +385 52 33 00 33 E-mail: dan@investa.hr www.investa.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Investa Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/investahr",
  "email_agencije": "nekretnine@investa.hr",
  "adresa_agencije": "Adresa:52212 Fažana, Istarska, Hrvatska",
  "telefon": "091 506 0500",
  "oglas_objavljen": "12.07.2025. u 14:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "247 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fazana-kuca-uhodanim-poslovnim-prostorom-slika-243496553.jpg"
  ]
}