{
  "id": "46457813",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-punat-samostojeca-kuca-78m2-oglas-46457813",
  "lokacija": {
    "lat": 45.009100665127,
    "lng": 14.644652440301,
    "approximate": true
  },
  "naslov": "Otok Krk, Punat - samostojeća kuća 78m2 (prodaja)",
  "cijena": "349.000 €",
  "Lokacija": "Primorsko-goranska, Punat, Punat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "78,00 m²",
  "Površina okućnice": "80,00 m²",
  "Godina izgradnje": "1950.",
  "Godina zadnje renovacije": "2015.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "129-030",
  "opis": "Kaiser Immobilien u svoju ponudu stavlja samostojeću kuću u Puntu, otok Krk Smještena u starom dijelu gradske jezgre Punta, u neposrednoj blizini mora, ova samostojeća kuća površine 78 m2 nudi udoban i funkcionalan životni prostor raspoređen na dvije etaže. Idealna je za obitelj ili kao vikendica, a njezin raspored omogućuje maksimalnu iskoristivost svakog kvadrata. U suterenu se nalazi konoba, koja je savršeno uređena kao prostor za druženje, dnevni boravak, kupaona, kuhinja s blagovaonicom i spremište. Unutarnjim stepenicama povezano je visoko prizemlje s tri spavaće sobe. Dvije spavaće sobe imaju izlaz na natkrivenu terasu od 25 m2 s koje se pruža predivan pogled na more. Kuća je klimatizirana, potpuno namještena i prodaje se kao takva, spremna za useljenje. Na svojoj ograđenoj i uređenoj okućnici kuća ima prostor za parkiranje dva automobila. Punat je jedno od najljepših i najpoznatijih mjesta na otoku Krku. Poznat po svojoj staroj gradskoj jezgri, Punat zrači mirnom, obiteljskom atmosferom i pruža sve potrebne sadržaje za udoban život. Kuća se nalazi u blizini Marine Punat, koja je jedna od najvećih na Jadranu, te mora s predivnom šetnicom koja vodi uz obalu. Blizina kafića, restorana i trgovina čini ovo mjesto savršenim za život ili opuštanje. Za ljubitelje prirodnih ljepota, Punat nudi i predivne pješčane uvale, idealne za obiteljske izlete i kupanje. Jedna od najpoznatijih atrakcija ovog područja je otočić Košljun, smješten u zaljevu Punat, s renesansnim samostanom i muzejem koji čuvaju bogatu povijest i tradiciju ovog kraja. Otočić je lako dostupan brodom i predstavlja popularno odredište za posjetitelje koji žele uživati u prirodi i kulturnim znamenitostima. Udaljenost od popularnih turističkih destinacija otoka Krka, kao i njegova povezanost s kopnom, čine ovo mjesto savršenim za obiteljski život ili kao investiciju za iznajmljivanje. Udaljenost Punta od većih gradova: Rijeka - 50 km Ljubljana - 160 km Zagreb - 190 km Trst - 130 km Beč - 530 km Prag - 760 km Bratislava - 550 km München – 590 km Ne propustite priliku posjedovati nekretninu na ovom predivnom dijelu otoka Krka! Provizija agencije za kupca iznosi 3 % + PDV. Provizija pokriva sve usluge vezane uz kupnju i plaća se samo u slučaju kupovine nekretnine, kod zaključenja pravnog akta. Za sve dodatne informacije obratite mi se na broj telefona 00385919254809 ili na email adresu nelica@kaiser-immobilien.hr ID KOD AGENCIJE: 129-030 Nelica Arsenijević Agent s licencom u posredovanju u prometu nekretnina Mob: +385919254809, +385995677888 E-mail: nelica@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "01.07.2025. u 11:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "967 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-punat-samostojeca-kuca-78m2-slika-246951191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-punat-samostojeca-kuca-78m2-slika-246951192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-punat-samostojeca-kuca-78m2-slika-246951194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-punat-samostojeca-kuca-78m2-slika-246951195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-punat-samostojeca-kuca-78m2-slika-246951198.jpg"
  ]
}