{
  "id": "46458361",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-oglas-46458361",
  "lokacija": {
    "lat": 45.30441654979,
    "lng": 14.240592228809,
    "approximate": true
  },
  "naslov": "OPATIJA, LOVRAN, DOBREĆ - visoki roh-bau 250 m2 s panoramskim pogledom (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Dobreć",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "250,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "37676",
  "opis": "OPATIJA, LOVRAN, DOBREĆ - započeta gradnja 340m2 na zemljištu od 650 m2 s panoramskim pogledom na more Građevinsko zemljište, ima otvoreni panoramski pogled na more i južnu orijentaciju. Teren je smješten na brežuljku. Za zemljište postoji građevinska dozvola i započeta kuća /zgrada od cca 340m2 BRP-a, prizemlje + 2 etaže koja se može napraviti kao vila s bazenom ili kao zgrada s 3 stambene jedinice i bazenom. Teren je konfiguracijski potpuno ravan. Teren se nalazi na tihoj i mirnoj poziciji i odmah do asfaltiranog puta. Sve komunalije do terena. Čisto i uredno vlasništvo. Buduće izgrađena nekretnina na ovoj parceli bi imala panoramski otvoreni pogled na more, cijeli Kvarnerski zaljev i otoke čak iz prizemlja! Ova nekretnina je udaljena 1,4 km zračne linije od mora, odnosno 4,6km automobilom (cca 8 min). Dobra prilika za investitore koji se bave izgradnjom stambenih zgrada–stanova-apartmana, ali i za one koji bi htjeli izgraditi kuću za iznajmljivanje - odmor s bazenom ili obiteljsku kuću / villu u tihom, mirnom okruženju. LOVRAN: Lovran je grad duge i bogate prošlosti s stogodišnjom tradicijom u turizmu. Ime je dobio po lovoru (laurus nobilis) koji u izobilju raste u zimzelenim gajevima u mjestu i okolici. Lovran se nalazi na istočnoj obali Istre u Kvarnerskom zaljevu. Smjestio se u podnožju najzelenije i vegetacijom najbogatije planine na Jadranu – Učke. Udaljen je od naše najveće luke Rijeke 19 km, željezničke stanice u Matuljima 14 km, a od zračne luke u Puli 80 km. Okružen je visokim planinama na sjeveru i zapadu (Učka 1396 m, Snježnik 1605 m, Risnjak 1528 m), a s morske strane otocima (Krk, Cres) te je položajem izvanredno zaštićen od vjetrova. U zimskim mjesecima najčešći vjetar je bura koja puše s sjevera i donosi vedro i hladno vrijeme. Jugo donosi kišu i veliku vlagu, a maestral u ljetnim mjesecima s pučine donosi svježinu ublažavajući sparinu i žegu. Lovran je sčuvao svoju povijesnu jezgru srednjovjekovne urbane koncepcije. Stari grad je bio okružen obrambenim zidom i bastionima na čijim su temeljima i zidovima vremenom izgrađene kuće. Kortili Starog grada su draž i posebnost mediteranskog urbanog graditeljstva. Iza kamenog portala naziru se fasde susjednih kuća, ukrašene skalinama, trijemovima i skodovima, a u sredini kortila uzdiže se kameno grlo cisterne. Lovran u 21. stoljeću raspolaže s bogatom povijesnom baštinom, stoljetnom turističkom tradicijom, očuvanom prirodom, izgrađenom infrastrukturom, a sve to omogućuje ponovni uzlet turizma uz održivi razvoj i poštivanje svih ekoloških standarda. Dobra klima, bujna mediteranska vegetacija i povoljan zemljopisni položaj omogućili su snažni razvoj turizma na prijelazu iz 19. u 20. stoljeće. Lovran je od tog vremena, uz Opatiju, najvažnije mjesto glasovite Rivijere. Nekoliko vila sgrađenih u to doba ubraja se u svjetsku graditeljsku baštinu. Klima je mediteranska s elementima kontinentalne. Srednja zimska temperatura zraka je 7°C ljetna 22°C dok je prosječna godišnja 13,3°C. Temperature mora kreću se od minimalnih 9°C u zimskim mjesecima do maksimalnih 26°C u kolovozu. Lovran ima godišnje 2230 sunčanih sti i prosječnu količinu padalina od 1500 litara po m2. Ove specifične mikroklimatske prilike omogućile su da bogato uspijeva sva mediteranska vegetacija i raslinje. Tako u izobilju uz smu obalu raste lovor, palma, magnolija, razne vrste zimzelenih grmova, hrast medunac, pinije i čempresi. Iznad Lovrana na terassto položenim vrtovima odlično uspijevaju trešnje, vinova loza i masline, a na dubokim, ispranim i zakiseljenim tlima obilno rastu šume pitomih kestena (čuvenih lovranskih maruna). Obilje vegetacije, te visoka koncentracija soli u moru (37,8 ‰) rezultiraju bogatim biljnim i morskim aerosolom u zraku. Svi ovi navedeni elementi čine lovransku klimu vrlo stimulativnom i povoljnom za zdravlje. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37676 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com Ivan Vinger Agent s licencom Mob: +385 91 601 3692 Tel: +385 91 480 8808 E-mail: ivan.vinger@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "07.07.2025. u 11:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "206 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-lovran-dobrec-visoki-roh-bau-250-m2-panoramskim-pogledom-slika-243511106.jpg"
  ]
}