{
  "id": "46457139",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-ponudi-oglas-46457139",
  "lokacija": {
    "lat": 45.797719157646,
    "lng": 15.703488125703,
    "approximate": true
  },
  "naslov": "Nova kuća u ponudi (prodaja)",
  "cijena": "245.000 €",
  "Lokacija": "Zagrebačka, Samobor, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "395,00 m²",
  "Površina okućnice": "434,00 m²",
  "Godina izgradnje": "1990.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "D",
  "Šifra objekta": "84",
  "opis": "PRODAJA KUĆA SAMOBOR Na prodaju je iznimna samostojeća kuća u visokom roh-bau stanju, smještena na mirnoj i privlačnoj lokaciji, udaljenoj samo nekoliko minuta od živopisnog centra Samobora. Ova nekretnina, smještena na prostranoj parceli od 700 m², nudi savršen spoj urbanog života i tišine prirode, pružajući idealnu ravnotežu između privatnosti i blizine svih bitnih sadržaja. Škole, vrtići, trgovine, restorani, sportske aktivnosti i ostali svakodnevni sadržaji nalaze se na samo nekoliko minuta hoda, čineći ovu lokaciju iznimno praktičnom za obitelji. Kuća se prostire na tri etaže, svaka pažljivo osmišljena kako bi ispunila potrebe modernog života. Suteren čine prostrana kotlovnica i dodatno spremište, pružajući dovoljno prostora za pohranu i tehničku opremu. Prizemlje kuća oduševljava modernim i funkcionalnim rasporedom koji uključuje otvorenu konceptu kuhinju, blagovaonicu i dnevni boravak. Ovaj prostor, obavijen velikim prozorima, prelijeva se na impresivnu terasu od 40 m², pravo oazu za opuštanje, druženje ili uživanje u toplim ljetnim večerima. Također, u prizemlju se nalazi jedna spavaća soba i moderna kupaonica, što čini ovaj prostor idealnim za goste ili starije članove obitelji. Na katu se nalaze četiri prostrane spavaće sobe, svaka s dovoljno prostora za ugodan boravak, te dodatna kupaonica. Ovaj raspored pruža maksimalnu udobnost i privatnost za svakog člana obitelji, čineći kuću savršenim domom za rastuće obitelji ili one koji cijene dodatni prostor za rad ili hobije. Osim što nudi funkcionalan i prostran unutarnji raspored, kuća se ističe i impresivnim vanjskim prostorom. U dvorištu se nalazi garaža i tri dodatna parkirna mjesta, osiguravajući dovoljno prostora za vozila i goste. Prostrano dvorište pruža beskrajne mogućnosti za uređenje – od oaze za opuštanje s roštiljskim kutkom do igrališta za djecu ili vrtom za ljubitelje prirode. Mirno i zeleno okruženje čini ovu lokaciju idealnom za one koji traže bijeg od gradske vreve, a da pritom ne žrtvuju blizinu urbanih pogodnosti. Ova nekretnina predstavlja izvrsnu priliku za one koji traže kvalitetan životni prostor u Samoboru, gradu poznatom po svojoj bogatoj povijesti, prekrasnoj prirodi i živahnoj zajednici. Kuća je u roh-bau stanju, što kupcima pruža jedinstvenu priliku da je dovrše prema vlastitim željama i potrebama, stvarajući dom koji će savršeno odražavati njihov stil života. Ovo je više od nekretnine – ovo je prilika za stvaranje sna o savršenom domu u srcu Samobora. ID KOD AGENCIJE: 84 Hrvoje Sokolić Agent s licencom Mob: 095 310 4969 E-mail: hrvoje@gsnekretnine.hr www.gsnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "G&S nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/gsnekretnine",
  "email_agencije": "info@gsnekretnine.hr",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 310 4969",
  "oglas_objavljen": "23.07.2025. u 09:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3191 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ponudi-slika-243489769.jpg"
  ]
}