{
  "id": "46464751",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-centru-zadra-poluotok-oglas-46464751",
  "lokacija": {
    "lat": 44.115730309627,
    "lng": 15.224287572269,
    "approximate": true
  },
  "naslov": "KUĆA U CENTRU ZADRA (POLUOTOK) (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Zadarska, Zadar, Poluotok",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "68,00 m²",
  "Energetski razred": "C",
  "Šifra objekta": "1577",
  "opis": "KUĆA U CENTRU ZADRA (POLUOTOK) Atraktivna investicijska prilika u srcu Zadra – potpuno renovirana kuća s 4 etaže! Na prodaju se nudi renovirani objekt u samom centru Zadra, idealan za turistički najam ili luksuzno stanovanje. Kuća se sastoji od četiri etaže, svaki prostor pažljivo osmišljen i opremljen za udoban boravak. Prva etaža: Mala soba s krevetom za jednu osobu ili krevetom na kat. Vlastita kupaonica i poseban ulaz iz ulice. Osiguran zaseban ulaz za gornje etaže. Dva gornja kata: Svaka etaža je potpuno opremljena \"hotelskom\" sobom s bračnim krevetom i zasebnom kupaonicom. Svaka soba ima klima uređaj za maksimalnu udobnost. Zadnja etaža: Potpuno opremljena \"hotelska\" soba s bračnim krevetom i zasebnom kupaonicom. Unikatni drveni balkon s kojeg se pruža predivan pogled na grad. Značajke kuće: Klima uređaji u svakoj sobi s vanjskim jedinicama postavljenim na stražnjoj strani kuće. Električne brave u svim prostorijama omogućuju potpuni nadzor ulaska, što je idealno za turistički najam. Kuća je temeljito renovirana 2023. godine – zamijenjeni su drveni gredi, svi vodovodni i električni instalacije, a sobe su opremljene vrhunskim materijalima. Lokacija: Kuća se nalazi na odličnoj lokaciji u samom centru Zadra. Sve kulturne znamenitosti, restorani, kafići i trgovine su na pješačkoj udaljenosti. Idealna investicija: Trenutno se svaka soba iznajmljuje zasebno, što ovu nekretninu čini izvrsnom investicijskom prilikom. Potencijal za visok turistički prihod zahvaljujući luksuznom uređenju i atraktivnoj lokaciji. Provizija agencije za kupca iznosi 3% + PDV, a plaća se u slučaju kupovine nekretnine prilikom zaključenja prvog pravnog akta. Kontaktirajte nas za više informacija! ID KOD AGENCIJE: 1577 Lucija Obad Asistent Agenta Mob: 0911104077 E-mail: lucija@rednekretnine.com www.rednekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "RED Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/laresnekretnine2",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 110 4077",
  "oglas_objavljen": "16.07.2025. u 07:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "933 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-centru-zadra-poluotok-slika-250522117.jpg"
  ]
}