{
  "id": "46464733",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-oglas-46464733",
  "lokacija": {
    "lat": 43.73567519215,
    "lng": 15.892837258031,
    "approximate": true
  },
  "naslov": "KUĆA S 2 STANA i KAMENOM KUĆICOM ZA ADAPTACIJU! ŠIBENIK, VAROŠ (prodaja)",
  "cijena": "399.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Varoš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "174,00 m²",
  "Godina izgradnje": "1940.",
  "Godina zadnje renovacije": "2013.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Pogled na more": "Da",
  "Šifra objekta": "351-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "KLIKNI NA RAZGLED NEKRETNINE PUTEM VIRTUALNE ŠETNJE! POGLEDAJ VIDEO NEKRETNINE! Prodajemo novije adaptiranu kuću s dva stana, te staru kamenu kućicu za kompletnu adaptaciju ili rušenje i izgradnju nove! Kuća se nalazi u kvartu Varoš, u ulici iz koje dolaze mnogi naši poznati umjetnici, a na 5 minuta hoda od centra grada i rive (obale). U blizini su svi relevantni sadržaji - škola, trgovina, tržnice, bolnica i dr. Također, u blizini su i park-šuma Šubićevac, Vidikovac, poznata tvrđave Barone i sv. Ivan. Kuća se proteže na 4 etaže - prizemlje (jedan stan), 1. i 2. kat (drugi stan - dvoetažni), 3. kat (rohbau prostor od 20 m2 s terasom), te zasebnom kamenom kućicom, sveukupno površine 174 m2 obračunskih / prodajnih. Donji stan se nalazi u prizemlju kuće, prostire se na 40 m2, a sastoji se od 2 spavaće sobe, kupaonice s WC-om, kuhinje s blagovaonicom, ostave i dvorišta koje se sastoji od terase i komada vrta. U prizemlju kuće nalazi se i prostorija koja služi kao praonica rublja, te dodatno spremište. Gornji stan je dvoetažni, nalazi se na 1. i 2. katu kuće, prostire se na 82 m2, a sastoji se od 2 spavaće sobe, kupaonice s WC-om, kuhinje s blagovaonicom, dnevnog boravka, biblioteke / radne sobe, hodnika i terase. Na zadnjoj etaži (3. kat) nalazi se roh-bau prostor veličine 20 m2 s nenatkrivenom terasom površine 25 m2, s koje se pruža prekrasan panoramski pogled na more i okolne otoke s jedne strane, odnosno povijesne šibenske tvrđave s druge strane. Ovaj roh-bau prostor se može adaptirati kao ljetna kuhinja ili studio apartman / garsonijera. Zgrada je građena 1940. godine, ali je kompletno adaptirana 2013. godine, kada su promijenjene sve instalacije, fasada, vanjska PVC stolarija s komarnicima, ulazna vrata i krov. Grijanje i hlađenje su na invertersku klimu i dodatne električne grijalice, iako debeli zidovi od 80 cm čine dobru izolaciju neovisno o godišnjem dobu. Stara kamena kućica za adaptaciju nalazi se na zasebnoj parceli od 50 m2, od kojih 20 m2 otpada na kućicu, a 30 m2 dvorište, koje se može koristi kao parking. Vlasništvo čisto, etažno, 1/1, bez tereta! Moguća kupnja stambenim kreditom banke! Kuća s dva stana se prodaje zajedno, kao jedna cjelina. Stanovi nisu posebno etažirani, iako postoji mogućnost za to. Brojila struje su već odvojena, dok za vodu prostoji jedno brojilo. Agencijska provizija za kupca iznosi 2% od realizirane kupoprodajne cijene, a ista uključuje izradu predugovora, kupoprodajnog ugovora, prijenos režijskih troškova i druge potrebne popratne radnje. Za sve ostale upite, obratite nam se s povjerenjem! KLIKNI NA RAZGLED NEKRETNINE PUTEM VIRTUALNE ŠETNJE! POGLEDAJ VIDEO NEKRETNINE! Molimo zvati u radno vrijeme: ponedjeljak - petak 9:00 - 18:00h __________________ FOR SALE! A newly renovated house with two apartments, and an old stone house for complete renovation or demolition and construction of a new one! The house is located in the wider center of Šibenik, neighborhood Varoš, near all relevant facilities for a quality life. The house extends over 4 floors - the ground floor (one apartment), 1st and 2nd floors (second apartment - two-story apt), 3rd floor (roh-bau space of 20 m2 with terrace), and a separate stone house, a total area of 174 m2. - The lower apartment is located on the ground floor of the house, it covers an area of 40 m2 and consists of 2 bedrooms, a bathroom with a toilet, a kitchen with a dining room, a pantry, and a yard consisting of a terrace and a piece of garden. On the ground floor of the house, there is also a room that serves as a laundry room and an additional storage room. - The upper apartment is two-story, located on the 1st and 2nd floor of the house, covers 82 m2, and consists of 2 bedrooms, a bathroom with a toilet, a kitchen with a dining room, a living room, a library/study, a hallway and terraces. - On the last floor (3rd floor) there is a roh-bau space of 20 m2 with an uncovered terrace of 25 m2, from which there is a beautiful panoramic view of the sea and the surrounding islands on one side, or the historical Šibenik fortresses on the other. This roh-bau space can be adapted as a summer kitchen or a studio apartment. The building was built in 1940 but was completely renovated in 2013 when all installations, facade, external PVC windows with mosquito nets, entrance doors, and roof were changed. Heating and cooling are done via inverter air conditioning and additional electric heaters, although the 80 cm thick walls provide good insulation regardless of the season. The old stone house for adaptation is located on a separate plot of 50 m2, of which 20 m2 is the house, and 30 m2 is the yard, which is now used as a parking lot. The property has a clean title, 1/1, and no encumbrances! Possible purchase with a home loan from the bank! The house with two apartments is sold together, as one unit. The apartments are not separate, although there is a possibility of having them separated in papers later on. Electricity meters are already separated, while there is only one meter for water. The agency commission for the buyer is 2% of the realized purchase price, and it includes the preparation of the pre-contract, the purchase contract, the transfer of utility bills, and other necessary accompanying actions. For all other inquiries, contact us with confidence! Please call during business hours: Monday - Friday 9:00 a.m. - 6:00 p.m __________________ Wir verkaufen ein neu adaptiertes Haus mit zwei Wohnungen und ein altes Steinhaus zur kompletten Anpassung oder zum Abriss und Neubau! Das Haus liegt im weiteren Zentrum von Šibenik, einem Teil der Stadt Varoš, in der Nähe aller relevanten Einrichtungen für ein qualitativ hochwertiges Leben. Das Haus erstreckt sich über 4 Etagen – Erdgeschoss (eine Wohnung), 1. und 2. Etage (zweite Wohnung – zweistöckig), 3. Etage (Rohbaufläche von 20 m2 mit Terrasse) und ein separates Steinhaus, Gesamtfläche von 174 m2 Verkauf. - Die untere Wohnung befindet sich im Erdgeschoss des Hauses, erstreckt sich über eine Fläche von 40 m2 und besteht aus 2 Schlafzimmern, einem Badezimmer mit Toilette, einer Küche mit Esszimmer, einer Speisekammer und einem Garten bestehend aus eine Terrasse und ein Stück Garten. Im Erdgeschoss des Hauses gibt es außerdem einen Raum, der als Waschküche und einen zusätzlichen Abstellraum dient. - Die obere Wohnung ist zweistöckig, befindet sich im 1. und 2. Stock des Hauses, umfasst 82 m2 und besteht aus 2 Schlafzimmern, Badezimmer mit WC, Küche mit Esszimmer, Wohnzimmer, Bibliothek/Arbeitszimmer, Flur und Terrassen. - Auf der letzten Etage (3. Etage) befindet sich eine Rohbaufläche von 20 m2 mit einer nicht überdachten Terrasse von 25 m2, von der aus man einen wunderschönen Panoramablick auf das Meer und die umliegenden Inseln auf der einen Seite oder das historische Šibenik hat Festung auf der anderen Seite. Dieser Rohbau-Raum kann als Sommerküche oder als Studio-Apartment umgebaut werden. Das Gebäude wurde 1940 erbaut, aber im Jahr 2013 komplett renoviert, wobei alle Installationen, die Fassade, die PVC-Außenschreinerei mit Moskitonetzen, die Eingangstür und das Dach geändert wurden. Die Heizung und Kühlung erfolgt über eine Inverter-Klimaanlage und zusätzliche Elektroheizungen, wobei die 80 cm dicken Wände unabhängig von der Jahreszeit für eine gute Isolierung sorgen. Das alte Steinhaus zur Anpassung befindet sich auf einem separaten Grundstück von 50 m2, davon sind 20 m2 das Haus und 30 m2 der Hof, der jetzt als Parkplatz genutzt wird. Objekt sauber, Eigentumswohnung, 1/1, keine Belastungen! Möglicher Kauf mit einem Hauskredit von der Bank! Das Haus mit zwei Wohnungen wird zusammen als eine Einheit verkauft. Die Wohnungen sind nicht getrennt, es besteht jedoch die Möglichkeit dazu. Stromzähler sind bereits getrennt, für Wasser gibt es nur einen Zähler. Die Vermittlungsprovision für den Kunden beträgt 2 % des realisierten Kaufpreises und umfasst die Erstellung des Vorvertrags, des Kaufvertrags, die Übernahme der Gemeinkosten und sonstige notwendige Begleitmaßnahmen. Für alle weiteren Anfragen wenden Sie sich vertrauensvoll an uns! Bitte rufen Sie uns während der Geschäftszeiten an: Montag – Freitag 9:00 – 18:00 Uhr __________________ Продаем новопристроенный дом на две квартиры, а также старый каменный дом под полную перестройку или снос и строительство нового! Дом расположен в более широком центре Шибеника, части города Варош, рядом со всеми необходимыми удобствами для качественной жизни. Дом занимает 4 этажа - цокольный этаж (одна квартира), 1 и 2 этаж (вторая квартира - двухэтажная), 3 этаж (площадь робау 20 м2 с террасой), а также отдельный каменный дом, общая площадь Продается 174 м2. - Нижняя квартира расположена на первом этаже дома, занимает площадь 40 м2 и состоит из 2 спален, ванной комнаты с туалетом, кухни со столовой, кладовой и двора, состоящего из терраса и кусочек сада. На первом этаже дома также есть помещение, служащее прачечной, и дополнительная кладовая. - Верхняя квартира двухэтажная, расположена на 1 и 2 этажах дома, занимает площадь 82 м2 и состоит из 2 спален, ванной комнаты с туалетом, кухни со столовой, гостиной, библиотеки/кабинета, прихожей и террасы. - На последнем этаже (3-й этаж) находится помещение ро-бау площадью 20 м² с открытой террасой площадью 25 м², с которой открывается прекрасный панорамный вид на море и окружающие острова с одной стороны или исторический Шибеник. крепость с другой. Это пространство ро-бау можно адаптировать под летнюю кухню или квартиру-студию. Здание было построено в 1940 году, но было полностью отремонтировано в 2013 году, когда были заменены все инженерные коммуникации, фасад, внешние столярные изделия из ПВХ с противомоскитными сетками, входная дверь и крыша. Отопление и охлаждение осуществляется с помощью инверторного кондиционера и дополнительных электрических обогревателей, хотя стены толщиной 80 см обеспечивают хорошую изоляцию независимо от сезона. Старый каменный дом под пристройку расположен на отдельном участке площадью 50 м2, из которых 20 м2 - дом, а 30 м2 - двор, который сейчас используется как парковка. Объект чистый, ОД, 1/1, без обременений! Возможна покупка в кредит от банка! Дом с двумя квартирами продается вместе, как единое целое. Квартиры не раздельные, хотя возможность для этого есть. Счетчики электроэнергии уже разделены, а на воду установлен только один счетчик. Агентская комиссия для заказчика составляет 2% от реализованной цены покупки и включает в себя подготовку предварительного договора, договора купли-продажи, перенос накладных расходов и другие необходимые сопутствующие действия. По всем остальным вопросам обращайтесь к нам с уверенностью! Звоните в рабочее время: понедельник-пятница с 9:00 до 18:00. __________________",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "HERMES nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hermesnekretnine",
  "email_agencije": "info@hermes-nekretnine.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 171 3040",
  "oglas_objavljen": "28.07.2025. u 11:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1673 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961850.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-stana-kamenom-kucicom-adaptaciju-sibenik-varos-slika-251961898.jpg"
  ]
}