{
  "id": "46473249",
  "link": "https://www.njuskalo.hr/nekretnine/moderno-uredena-dvoetazna-kuca-oglas-46473249",
  "lokacija": {
    "lat": 43.523154153211,
    "lng": 16.249390384732,
    "approximate": true
  },
  "naslov": "Moderno uređena dvoetažna kuća (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "2",
  "Stambena površina": "112,00 m²",
  "Površina okućnice": "20,00 m²",
  "Šifra objekta": "2030/81",
  "opis": "Ova moderno uređena dvoetažna nekretnina smještena je na izvrsnoj lokaciji u blizini centra Trogira. Sastoji se od dvije etaže ukupne stambene površine od 112 m². Nekretnina predstavlja idealan izbor za one koji traže udoban životni prostor u blizini svih ključnih sadržaja. Nekretnina se sastoji od funkcionalnog ulaznog dijela koji vodi u prostrane i svijetle prostorije. U prizemlju se nalazi potpuno opremljena moderna kuhinja s blagovaonom, te dnevni boravak koji ima izlaz na uređenu terasu ukupne površine 20 m2, na kojem se nalazi roštilj. Unutarnje stubište void do etaže prvog kata gdje se nalaze dvije udobne spavaće sobe, koje nude dovoljno prostora za obitelj ili goste. Spavaće sobe su moderno uređene, s dovoljno prirodnog svjetla, što doprinosi cjelokupnom ambijentu za odmor i opuštanje, a ujedno imaju I izlaz na natkriveni balkon. Na istom katu se nalaze još I dvije kupaonice u potpunosti opremljene I namještene, pružajući sve što je potrebno za svakodnevnu upotrebu. Nekretnina se prodaje u potpunosti namještena I  opremljena, što ju čini savršenim za neposredno useljenje ili kao investiciju za daljnje iznajmljivanje. Sav namještaj, aparati i dekorativni elementi pažljivo su odabrani kako bi stvorili skladan i moderan interijer koji zadovoljava visoke standarde udobnosti i stila. Parking je dostupan pored nekretnine, što je značajna prednost u gusto naseljenim urbanim sredinama poput Trogira. Lokacija apartmana u blizini centra grada čini ga idealnim izborom za one koji žele riješiti stambeno pitanje, ali i za investitore koji traže nekretninu s potencijalom za kratkoročni ili dugoročni najam. Blizina centra grada omogućuje jednostavan pristup svim važnim sadržajima, uključujući trgovine, restorane, škole, vrtiće, ljekarne, kao i poznate povijesne znamenitosti Trogira, koji je pod zaštitom UNESCO-a. Ovo čini apartman savršenim izborom za one koji žele uživati u svim blagodatima urbanog života uz udobnost i mir vlastitog doma. ID KOD AGENCIJE: 2030/81",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "10.03.2025. u 02:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "486 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderno-uredena-dvoetazna-kuca-slika-245230351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderno-uredena-dvoetazna-kuca-slika-245230352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderno-uredena-dvoetazna-kuca-slika-245230353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderno-uredena-dvoetazna-kuca-slika-245230354.jpg"
  ]
}