{
  "id": "46473097",
  "link": "https://www.njuskalo.hr/nekretnine/jedinstvena-kuca-odmor-pogledom-more-oglas-46473097",
  "lokacija": {
    "lat": 43.489207663445,
    "lng": 16.553038016425,
    "approximate": true
  },
  "naslov": "Jedinstvena kuća za odmor s pogledom na more (prodaja)",
  "cijena": "3.000.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "1.200,00 m²",
  "Površina okućnice": "2.109,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2048/04",
  "opis": "U prodaju se nudi kuća za odmor u blizini mora i ima pogled na more. Kuća se sastoji od 5 etaža. Nalazi se na južnoj strani i okružena je zelenilom i panoramskim pogledom na more. Karakterizira je predivna pozicija i udaljenost od mora od samo 130 metara. Sastoji se od 6 apartmana, 7 studio apartmana, 13 kupaonica, 10 parkirnih mjesta te mnogobrojnih terasa i balkona. Na suterenu se nalazi nedovršen podrum koji se može koristiti kao recepcija ako se apartmani prenamjene u motel ili boutique hotel. U prizemlju se nalazi apartman sa dnevnim boravkom/kuhinjom, kupaonicom, sobom te otvorenom terasom. Na prvom katu se nalaze 4 prekrasna apartmana i 4 velike terase s pogledom na more. 2 apartmana (svaki od njih) imaju po jednu sobu, jedan dnevni boravak/kuhinju, kupaonicu, balkon i otvorenu terasu koja služi za opuštanje. Ostala 2 apartmana su studio apartmani i svaki od njih ima po jednu sobu/dnevni boravak/kuhinja, terasu i kupaonicu. Na drugom katu se također nalaze 4 prekrasna apartmana i 4 balkona na kojima se može upijati sunce. 2 apartmana (svaki od njih) imaju po jednu sobu, jedan dnevni boravak/kuhinju, kupaonicu, balkon. Ostala 2 apartmana su studio apartmani i svaki od njih ima po jednu sobu/dnevni boravak/kuhinja, balkon s vrtnim namještajem i kupaonicu. Na trećem katu se nalaze 4 apartmana od kojih je jedan apartman sa 2 spavaće sobe, kuhinjom/dnevnim boravkom, kupaonicom i balkonom koji nudi mjesto za opuštanje s pogledom na mediteransku obalu. Ostala 3 apartmana (svaki od njih) ima po jednu sobu, dnevni boravak/kuhinja, kupaonica i balkon. Objekt je u potpunosti klimatiziran i prodaju se s opremljenim i namještenim interijerom i eksterijerom bogatim zelenilom uključujući 2 bojlera za vodu od 500 L koji podržavaju solare za koje je postavljena priprema za izradu. Na parceli se nalazi i vanjski parking predviđen za 10 vozila. Kuća ima postavljen internet optiku, sefove, a može se prenamjeniti u boutique hotel zbog velikog kapaciteta gostiju u njoj. Nekretnina je odličan izbor zbog južne pozicije/mediteranske klime, rajskog pogleda na more, jeftinijeg korištenja vode, blizine šljunčanih plaža te urbanističkog načina života s turističkim sadržajem: kafića, mediteranskih restorana i ostalih sadržaja, grad s udaljenošću do najbližeg većeg grada Splita i Dioklecijanove palače od 6 km, zračne luke Split od 26 km i ostalih bližih gradova pod UNESCO zaštitom. Vlasnik daje u vlasništvo sve svoje portale i stranice na kojima je iznajmljivao apartmane preko 10 godina tijekom ljetne sezone. ID KOD AGENCIJE: 2048/04",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "10.03.2025. u 02:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "292 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-kuca-odmor-pogledom-more-slika-244215658.jpg"
  ]
}