{
  "id": "46473464",
  "link": "https://www.njuskalo.hr/nekretnine/nedovrsena-kuca-bazenom-odlicnoj-lokaciji-oglas-46473464",
  "lokacija": {
    "lat": 43.555419753481,
    "lng": 16.363455578922,
    "approximate": true
  },
  "naslov": "Nedovršena kuća s bazenom na odličnoj lokaciji (prodaja)",
  "cijena": "990.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Lukšić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "418,00 m²",
  "Površina okućnice": "1.173,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2031/160",
  "opis": "Prodaje se nedovršena kuća s bazenom, smještena na izvrsnoj lokaciji u Kaštelima, u mirnom okruženju, a opet u neposrednoj blizini svih potrebnih sadržaja za ugodan život ili odmor. Ova prostrana i atraktivna nekretnina prostire se na stambenoj površini od 418 m², dok je smještena na velikom zemljištu površine 1173 m², što omogućuje brojne mogućnosti uređenja i dodatnih sadržaja. Kuća se sastoji od prizemlja i prvog kata. Prizemlje: Prizemni dio kuće osmišljen je za maksimalnu funkcionalnost i udobnost. U njemu se nalazi prostrani dnevni boravak s obiljem prirodnog svjetla, savršen za opuštanje i druženje,moderna kuhinja s blagovaonicom, pogodna za obiteljske obroke i druženja s prijateljima, komforno kupatilo, jedna prostrana soba, koja može služiti kao spavaća soba, radna soba ili gostinjska soba, velika garaža s direktnim pristupom u kuću, pružajući praktičnost i sigurnost. Na prvom katu smješten je intimni dio kuće, koji uključuje: dvije prostrane sobe, svijetle i funkcionalne, idealne za spavaće ili radne prostore, glavna spavaća soba s vlastitim kupatilom, pružajući dodatni luksuz i privatnost, još jedno kupatilo, moderno i praktično, prostrani balkon i velika terasa od 44 m², idealni za opuštanje na svježem zraku ili uživanje u sunčanim danima. Okućnica ove nekretnine izuzetno je prostrana i pažljivo planirana. Uključuje: natkrivena parkirna mjesta za četiri automobila, čime se osigurava praktičnost i zaštita vozila, dječje igralište, idealno za sigurno i veselo vrijeme na otvorenom, ljetnu kuhinju s roštiljem, dodatnom kuhinjom i toaletom, što je savršeno za druženja i obiteljske proslave. Kuća se prodaje nedovršena, što budućim vlasnicima omogućuje prilagodbu završnih radova prema vlastitim željama i potrebama. Infrastruktura, uključujući vodu, struju i kanalizaciju, već je dovedena do kuće, što olakšava nastavak radova. Nekretnina je smještena na atraktivnoj i mirnoj lokaciji, a u blizini su svi potrebni sadržaji poput trgovina, škola, plaža, ugostiteljskih objekata i javnog prijevoza. Ova pozicija omogućuje ugodnu svakodnevicu i čini je idealnom za cjelogodišnji život, vikend-odmore ili kao lukrativnu investiciju za turistički najam zbog svoje blizine mora. Ova prostrana, moderna i funkcionalna kuća s velikim potencijalom pruža savršenu kombinaciju kvalitete, prostranosti i lokacije. Bez obzira tražite li dom za sebe i svoju obitelj ili priliku za ulaganje, ova nekretnina ispunjava sve uvjete za udoban i kvalitetan život. ID KOD AGENCIJE: 2031/160",
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "10.03.2025. u 02:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "259 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-bazenom-odlicnoj-lokaciji-slika-243624924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-bazenom-odlicnoj-lokaciji-slika-243624925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-bazenom-odlicnoj-lokaciji-slika-243624926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-bazenom-odlicnoj-lokaciji-slika-243624928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-bazenom-odlicnoj-lokaciji-slika-243624929.jpg"
  ]
}