{
  "id": "46472080",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-luksuzna-vila-panoramskim-pogledom-800m-mora-plaze-oglas-46472080",
  "lokacija": {
    "lat": 43.7534,
    "lng": 15.7788,
    "approximate": true
  },
  "naslov": "Vodice , Luksuzna vila sa panoramskim pogledom - 800m do mora - plaže (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "275,00 m²",
  "Površina okućnice": "872,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia)",
  "Pogled na more": "Da",
  "Šifra objekta": "iro-314",
  "opis": "Luksuzna vila na uzvisini sa panoramskim pogledom na more i otoke Villa 4 ima 275,10m2 brutto površine i sastoji se od prizemlja i prvog kata. U prizemlju kuće u kojem se nalazi ulaz, kuhinja i blagovaonica - dnevni boravak, wc, hodnik, spavaća soba sa garderobom i kupaonicom, ispred kuće se nalazi  terasa s ljetnom kuhinjom - sunčalištem u nastavku bazen okružen vrtom. Na prvom katu nalazi se stubište, vešeraj i tri spavaće sobe sa integriranim kupaonicama i walk in ormarima Ova nekretnina je atraktivna, kvalitetna, prostrana, te luksuzna. Posebna pažnja data je kvaliteti izgradnje, te opremljenost ove kuće svrstavamo na najveću razinu, korišteni su iznimno skupi materijali od početka do kraja gradnje ove ville: 1. Konstrukcija zgrade: Kombinacija betona i opeke s nosivim zidovima debljine 25 cm osigurava čvrstoću i stabilnost. 2. Fasada: Djelomično ventilirana fasada s dekorativnim oblogama od Trespa ili MaxCompact ploča, te dijelom ETICS sustav, pruža estetski privlačan izgled i poboljšanu toplinsku izolaciju. 3. Vanjska stolarija: Aluminijska stolarija s profilima TERMO 85 i TERMO 150 osigurava dobru izolaciju i trajnost. 4. Prozori i vrata: Velike klizne stijene s low-e troslojnim staklima u prizemlju te grilje na katovima doprinose estetici i funkcionalnosti. 5. Podovi: Kombinacija luksuzne keramike i parketa pruža estetski i funkcionalno privlačan podni pokrov. 6. Klimatizacija: Cijela kuća će biti klimatizirana multi-split sustavom u svim prostorijama za udobnu unutarnju temperaturu. 7. Grijanje i priprema tople vode**: Dizalica topline će se koristiti za grijanje i pripremu tople vode, što osigurava energetsku učinkovitost i smanjenje troškova. 8. Električno podno grijanje u kupaonicama: Osigurava dodatnu udobnost i ugodnu temperaturu poda u kupaonicama. 9. Automatizacija: Planirana je izvedba SmartHome sustava za automatizaciju rasvjete i pripremu za ugradnju zvučnika za ozvučenje. 10. Priprema za fotonaponske ćelije: Na krovovima je planirana priprema za fotonaponske ćelije radi mogućnosti korištenja obnovljive energije i smanjenja troškova električne energije. 11. Grijanje bazena: Kompletna priprema za grijanje bazena omogućava uživanje u bazenu tijekom cijele godine.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Homberger nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/homberger-nekretnine",
  "email_agencije": "ivanka.homberger@si.t-com.hr",
  "adresa_agencije": "Adresa:Trg kneza Branimira 32, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "098 412 001",
  "oglas_objavljen": "29.07.2025. u 20:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "191 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-vila-panoramskim-pogledom-800m-mora-plaze-slika-243608394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-vila-panoramskim-pogledom-800m-mora-plaze-slika-243608398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-luksuzna-vila-panoramskim-pogledom-800m-mora-plaze-slika-243608406.jpg"
  ]
}