{
  "id": "46473334",
  "link": "https://www.njuskalo.hr/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-oglas-46473334",
  "lokacija": {
    "lat": 43.371140327342,
    "lng": 16.558811481797,
    "approximate": true
  },
  "naslov": "Čarobna kamena kuća s bazenom i pogledom na more (prodaja)",
  "cijena": "2.050.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "10",
  "Stambena površina": "550,00 m²",
  "Površina okućnice": "787,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2016/628",
  "opis": "Čarobna kamena kuća s bazenom i pogledom na more, na prodaju, smještena u slikovitom dalmatinskom mjestu Sumartin, na istočnom dijelu otoka Brača, u drugom redu od mora. Nekretnina se sastoji od dvije odvojene cjeline povezane posebnim koridorom, ukupne stambene površine od 550 m2, smještenih na parceli od 787 m2. Prva cjelina se odnosi na kompletno renoviranu kamenu kuću koja se prostire na 4 etaže. Na etaži prizemlja je smješten prostor otvorenog tipa a u kojem se nalazi prostrana kuhinja s velikom ostavom i blagovaonicom, te prostrani dnevni boravak s pripadnom kupaonicom i izlazom na veliku natkrivenu terasu. Na etaži prvog kata, kojoj se pristupa sa stražnje strane kuće, nalazi se dvosobni apartman sa vlastitim ulazom, pripadnom kupaonicom, kuhinjom i dnevnim boravkom, te pripadnom terasom sa stražnje strane kuće. Sa etaže prvog kata se pristupa i drugom apartmanu koji ima zaseban ulaz, a koji se prostire na dvije etaže, tako da se na donjoj etaži nalazi pomoćni toalet, kuhinja s blagovaonicom i dnevnim boravkom s pripadnom prostranom terasom na jugu (s pogledom na more), dok se na gornjoj etaži nalazi velika kupaonica, glavna spavaonica te posebna prostorija koja se koristi kao dodatno mjesto za opuštanje i ugodan boravak, sa obzirom na velike staklene stijenke i prekrasan inspirativan pogled. Ova posebna prostorija pruža mogućnost pretvaranja u spavaonicu ili radnu sobu, ovisno o potrebama. Gornja etaža je povezana s drugim dvoetažnim apartmanom koji se nalazi na istočnoj strani kuće, a koji se sastoji od velikog predsoblja, dvije kupaonice, te tri spavaonice (jedna na istoku, druga na jugu i treća na zadnjoj etaži kuće – potkrovlje – sa privatnom kupaonicom). Druga i treća spavaonica imaju otvoreni pogled na more. Ovaj apartman je povezan preko već spomenutog koridora s drugom cjelinom nekretnine, a koja se odnosi na novoizgrađenu kuću sa sjeverne strane imanja, koju su vlasnici planirali pretvoriti u restoran, a koja je trenutno nezavršena iznutra te se novom vlasniku omogućava izbor za finalno uređenje. Ova kuća se sastoji od prizemlja i kata, prostrane kvadrature, s odličnim potencijalom za daljnje uređenje. Između dvije kuće se nalazi glavni ulaz u obe cjeline nekretnine, te prostrano dvorište gdje je implementiran grijani bazen te velika natkrivena terasa sa roštiljem. U produžetku dvorišta se nalazi prekrasni mediteranski vrt kultiviran sa brojnim voćkama, dodatni pomoćni objekt od 20 m2, te dodatni neuređeni dio vrta na kojem je moguće sagraditi dodatni manji objekt. Nekretnini pripadaju i dva parkirna mjesta, dok se na rivi ispred kuće nalaze dodatna javna parking mjesta. Nekretnina je doista pažljivo planirana za bezbrižan i potpun boravak, tako da je iznimno praktična, te pruža veliku privatnost svojim korisnicima. Kuća se prodaje kompletno namještena i opremljena, s brojnim malim šarmantnim detaljima koji su pozicionirani po cijelom imanju. Riječ je o vrhunskoj nekretnini, idealnoj za privatnu uporabu za veću obitelj, te kao kvalitetan turistički proizvod s lako prepoznatljivim potencijalom. Nekretnina je smještena u Sumartinu, prekrasnom tradicionalnom dalmatinskom mjestu na krajnjem istoku otoka Brača, povezanim svakodnevnim trajektnim linijama s obalom, odnosno, gradom Makarskom. Sumartin pruža dosta atraktivan prirodni okoliš u neposrednom okruženju, nevjerovatan pogled na cijelu planinu Biokovo, kristalno čisto more te brojne dodatne sadržaje koji se nalaze u samom mjestu (restorani, trgovine..). Sumirano, riječ je o jednoj rijetkoj i posebnoj nekretnini na tržištu čiju eleganciju svakako vrijedi doživjeti uživo, a u koju će se odgovarajući kupac lako zaljubiti na prvi pogled. ID KOD AGENCIJE: 2016/628",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "10.03.2025. u 02:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "184 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/carobna-kamena-kuca-bazenom-pogledom-more-slika-244215965.jpg"
  ]
}