{
  "id": "46473302",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-otvorenim-pogledom-more-oglas-46473302",
  "lokacija": {
    "lat": 44.135289479121,
    "lng": 15.092901778898,
    "approximate": true
  },
  "naslov": "Kuća s otvorenim pogledom na more (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "375,00 m²",
  "Površina okućnice": "520,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2041/86",
  "opis": "Nekretnina stambene površine od 375 m2 položena je na zemljištu od 520 m2. Kuća na ukupno tri etaže raspoređena je 6 stambenih jedinica te veliki prostor u suterenu. Dodatno postoji i pomoćni objekt koji ima funkciju ljetne kuhinje. Suteren od 100 m2 stambenog prostora je u Roh Bau stanju što nudi razne opcije uređenja za nove vlasnike. Prizemlje se sastoji od tri jednosobna apartmana opremljena kuhinjom, dnevnim boravkom, blagovaonicom, kupaonicom te terasom a otvorenim pogledom na more. Velika zajednička terasa u prizemlju nudi više nego dovoljno mjesta za uživanje u suncu i pogledu na more i okolnu prirodu. Na prvom katu nalaze se tri jednosobna apartmana opremljena kuhinjom, dnevnim boravkom, blagovaonicom, kupaonicom te terasom a otvorenim pogledom na more. U dvorištu se nalazi velika terasa koja vodi do pomoćnog objekta koji ima funkciju dimne kuhinje sa velikim roštiljem. Na zemljištu je dovoljno parkinga za devet automobila. Kuća je okružena netaknutom prirodom a mirna lokacija nudi savršen bijeg od gradske buke. Do mora i obližnjih plaža vodi puteljak dug oko 100 m. Nekretnina je savršeno rješenje za obiteljsku vikendicu ali i za investiciju u turističko poslovanje u kojem već bilježi uspjeh dugi niz godina. U blizini se nalaze svi sadržaji potrebni za život a trajektna luka je na 9 minuta vožnje od nekretnine. Otok Ugljan poznat je po bujnoj mediteranskoj vegetaciji, maslinicima i slikovitim plažama. Izvrsna povezanost sa Zadrom redovnim trajektnim linijama, čini ga atraktivnim za život i turizam, uz mirnu atmosferu otočkog života. Brojne prirodne ljepote, raznolike rekreativne mogućnosti i povoljni klimatski uvjeti čine ovaj otok idealnim za ljubitelje prirode i one koji žele pobjeći od gužve velikih gradova. ID KOD AGENCIJE: 2041/86",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "10.03.2025. u 02:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "443 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otvorenim-pogledom-more-slika-243622986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otvorenim-pogledom-more-slika-243622987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otvorenim-pogledom-more-slika-243622988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otvorenim-pogledom-more-slika-243622989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otvorenim-pogledom-more-slika-243622990.jpg"
  ]
}