{
  "id": "46473548",
  "link": "https://www.njuskalo.hr/nekretnine/predivna-vila-panoramskim-pogledom-more-oglas-46473548",
  "lokacija": {
    "lat": 43.300526595596,
    "lng": 17.018418286745,
    "approximate": true
  },
  "naslov": "Predivna vila s panoramskim pogledom na more (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Splitsko-dalmatinska, Makarska, Makarska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "400,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2048/34",
  "opis": "Na prodaju se nudi ova moderna vila koja se nalazi u kompleksu od četiri identične, novoizgrađene luksuzne vile koje odišu najvišim komforom, modernim interijerima i elegantnim dizajnom, u mjestu Makarska, pored Splita. Svaka vila smještena je na svom zasebnom zemljištu kao samostalna i ograđena građevina, neovisna o ostalim vilama, te nudi spoj tradicionalnog mediteranskog šarma i modernog komfora. Uz pažnju posvećenu detaljima interijera i eksterijera, modernu tehničku opremu, visokokvalitetne građevinske materijale i dašak glamura, ova vila pruža luksuzni odmor za svaku obitelj. Vila je izgrađena na tri etaže: podrum, prizemlje i prvi kat. Vila nudi otvoreni pogled na more i otoke s jedne strane, te na planinu Biokovo s druge strane. Uključuje dvije kuhinje, dva dnevna boravka, četiri prostrane sobe, sedam kupaonica s WC-ima, vanjski bazen, kvalitetan vrtni namještaj s roštiljem za pripremu delicija, vanjski parking, garažu, teretanu, saunu i brojne balkone i otvorene, djelomično natkrivene terase. Podrum sadrži veliki, dobro namješten dnevni boravak s kuhinjom opremljenom svim kućanskim aparatima i posuđem, kupaonicu s perilicom rublja, saunu s pripadajućom kupaonicom, teretanu, dvije manje ostave i kotlovnicu za sustav grijanja i hlađenja. Kamene stepenice vode do prizemlja, gdje se nalazi glavni ulaz u vilu i automatizirana garaža za dva vozila. U prizemlju se također nalazi drugi, jednako veliki dnevni boravak i kuhinja, s terasom koja nudi otvoreni pogled na more i otoke, te kupaonica s tušem. Četiri moderne spavaće sobe smještene su na prvom katu vile, svaka s vlastitom kupaonicom, te su opremljene najkvalitetnijim king-size krevetima i madracima svjetski poznatih brendova. Tri spavaće sobe imaju terase s prekrasnim pogledom na jadransku obalu. Važno je napomenuti da sustav klimatizacije pokriva cijeli interijer vile (vila ima ukupno 8 klima uređaja), a kupaonice imaju podno grijanje. Sobe i dnevni boravak u prizemlju imaju drvene parketne podove, dok su podrum, dnevni boravak i kuhinja obloženi pločicama. Sunčeva svjetlost ulazi u unutrašnjost tijekom cijelog dana zahvaljujući velikim staklenim zidovima instaliranim u otvorima vile, a prostorije se mogu zamračiti sa sunčanim zavjesama po potrebi.Također, vila ima bežični pristup internetu i kabelsku TV na sedam televizora (u dnevnim boravcima, spavaćim sobama i teretani). Iako su četiri vile smještene jedna uz drugu, privatnost i diskrecija su zajamčeni. Nekretnina se prodaje potpuno opremljena i namještena s visokokvalitetnim interijerom i eksterijerom (kućanski aparati, televizori s ravnim ekranom i sl.). Ova nekretnina izvrstan je izbor zbog svog južnog položaja/mediteranske klime, blizine mora (samo 1500 metara), arhitekture zgrade i modernih sadržaja, kao i brojnih pješčanih plaža u okolici. Lokacija je 40 km udaljena od najbližeg većeg grada, Splita, i 70 km od Zračne luke Split. Cijena nekretnine nije fiksna. ID KOD AGENCIJE: 2048/34",
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "10.03.2025. u 02:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "155 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-vila-panoramskim-pogledom-more-slika-244967555.jpg"
  ]
}