{
  "id": "46482357",
  "link": "https://www.njuskalo.hr/nekretnine/sarmantna-kuca-blizini-mora-oglas-46482357",
  "lokacija": {
    "lat": 43.371339638717,
    "lng": 16.556669974437,
    "approximate": true
  },
  "naslov": "Šarmantna kuća u blizini mora (prodaja)",
  "cijena": "960.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "165,00 m²",
  "Površina okućnice": "667,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "4913/30",
  "opis": "Kuća se nalazi u uvali, tridesetak metara od mora, na građevinskoj čestici veličine oko 667 m2. Ukupna površina zatvorenog prostora iznosi oko 165 m2 koji sadrže: – kuća s roditeljskom sobom, tri dječje sobe, kupaonica, sve na prvoj razini, zatim jedinstveni prostor s dijelovima za dnevni boravak, blagovanje, intelektualni rad i kuhinju, na razini prizemlja, te konobom i WC-om u podrumu – dvoetažni apartman s kupaonicom i čajnom kuhinjom na razini niskog prizemlja – ostava, na razini niskog prizemlja – dvorišna kućica tj. jednokrevetna soba – dvorišni WC – dvorišno spremište vrtnog namještaja – dvorišno višenamjensko spremište – dvorišni prostor za spremu vrtnog oruđa. Stambeni prostor je kvalitetno i bogato opremljen, posebno dnevni dio s kaminom i kožnim kaučima. Igra prostora na nekoliko razina ovaj dio kuće čini posebno šarmantnim. Uz kuću je povezana natkrivena terasa površine 20 m2 na razini prizemlja opremljena originalno dizajniranim kamenim stolom za blagovanje, te bogatom garniturom za sjedenje. Na razini niskog prizemlja je natkrivena terasa s roštiljem, površine cca 8 m2. Na prvom podu je mala terasa s prekrasnim pogledom na uvalu. Vanjski prostor je visokim ogradama u kombinaciji zidova i zelenila zaštićen od vanjskog pogleda, bilo s puta ili iz susjednih parcela. Sastoji se od dvorišnog boravišnog dijela i hortikulturno uređenog vrta. Dio dvorišta neposredno vezan uz dnevni boravak omogućava raznovrsne aktivnosti. Na istoj razini neposredno uz natkrivenu terasu je dio dvorišta s velikim roštiljem i velikim posebno dizajniranim kamenim stolom za blagovanje. Na razini niskog prizemlja je prostrano dvorište s mogućom funkcijom parkiranja automobila. Automobili se uobičajeno parkiraju na raspoloživom parkirališnom prostoru u neposrednoj blizini kuće. Vanjski prostor je kaskadno uređen s pomno sazidanim kamenim zidovima i kamenim podovima. Uz to u vrtnom djelu postoji osam stabala maslina, te po jedna voćka limuna mjesečara, naranče, grejpa, kunkvaja, smokve, planike i dvije stabljike kivija. Glavni ulaz (postoji i pomoćni) natkriven je divljom i pitomom lozom bijelog grožđa. Dvorište krase i umjetnička djela skulpture i oslikanog kamena. U gornjem dijelu vrta predviđa se izgradnja bazena veličine oko 25 m2, s natkrivenom terasom od cca 10 m2 u njegovoj blizini. Projektantski je predviđena i dogradnja kuće za još jednu spavaću bračnu sobu s kupaonicom. Kuća je infrastrukturno povezana na elektro i vodovodnu mrežu, raspolaže tv-signalom i internetom, kanalizacija funkcionira autonomno sa višekomornom septičkom jamom i trajnim propustom iz posljednje taložne komore. Uskoro se očekuje spajanje na primarnu kanalizacijsku mrežu. U vrtu postoji desetak točila za vodu u funkciji zalijevanja posađenog, te uređeni prostor za tuširanje. Vlasnici raspolažu vezom za brod udaljenim četrdesetak metara od ulaza u dvorište, te cestovnim skuterom. Zapadni dio otoka Brača, udaljeno 10km od Supetra i trajektne luke. ID KOD AGENCIJE: 4913/30",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "11.03.2025. u 01:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "276 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sarmantna-kuca-blizini-mora-slika-243702215.jpg"
  ]
}