{
  "id": "46481187",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-lijepim-pogledom-more-prostranom-okucnicom-okolica-oglas-46481187",
  "lokacija": {
    "lat": 45.028476583933,
    "lng": 14.576812029809,
    "approximate": true
  },
  "naslov": "Dvojna kuća s lijepim pogledom na more i prostranom okućnicom, okolica (prodaja)",
  "cijena": "570.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "225,00 m²",
  "Površina okućnice": "300,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "B-187",
  "opis": "Na prodaju je prostrana dvojna kuća smještena na izvrsnoj lokaciji u okolici grada Krka udaljena 500 m od mora i prekrasnih plaža. Nekretnina se prostire na ukupno 225 m2 i raspoređena je na tri etaže (suteren, prizemlje i prvi kat) koje su međusobno povezane unutarnjim stepenicama. U suterenu se nalazi jednosobni apartman s terasom idealnom za opuštanje u društvu obitelji ili prijatelja. Prizemlje se sastoji od dvosobnog apartmana s dnevnim boravkom, kuhinjom s blagovaonicom te kupaonicom. Iz dnevnog boravka izlazi se na terasu idealnu za uživanje u pogledu na prirodu i zalascima sunca. Na katu se nalazi još jedan dvosobni apartman s terasom. Kuća je potpuno namještena i opremljena kvalitetnom PVC stolarijom, keramikom i sanitarijama. Klima uređaji osiguravaju udobnost tijekom cijele godine. Okućnica obuhvaća površinu od 300 m2 te je pažljivo uređena, s mediteranskim biljem koje pruža privatnost i autentičan ugođaj. Kući pripadaju i parkirna mjesta za više automobila. Nekretnina je smještena na veoma mirnoj lokaciji u okolici grada Krka s brzom dostupnošću svih važnih sadržaja i svega nekoliko minuta hoda od mora i centra grada. Ova nekretnina predstavlja izvrsnu priliku za osobno uživanje u miru i prirodnim ljepotama otoka Krka ili kao investicija za turističko iznajmljivanje zahvaljujući svojoj prostranosti i atraktivnoj lokaciji. ID KOD AGENCIJE: B-187 Dominik Banožić Agent s licencom Mob: +385919182024 Tel: +38551222353 E-mail: dominik@terraaurea.hr www.terraaurea.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Terra Aurea d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/terra-aurea",
  "adresa_agencije": "Adresa:Vršanska 26 L, 51500 Krk, Primorsko-goranska, Hrvatska",
  "telefon": "051 222 353",
  "oglas_objavljen": "26.07.2025. u 15:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "302 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-lijepim-pogledom-more-prostranom-okucnicom-okolica-slika-243686311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-lijepim-pogledom-more-prostranom-okucnicom-okolica-slika-243686314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-lijepim-pogledom-more-prostranom-okucnicom-okolica-slika-243686316.jpg"
  ]
}