{
  "id": "46481997",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-oglas-46481997",
  "lokacija": {
    "lat": 44.829393500947,
    "lng": 13.897618541806,
    "approximate": true
  },
  "naslov": "Istra, Pomer- kuća 170m2 u rohbau fazi, 100m od mora (prodaja)",
  "cijena": "586.000 €",
  "Lokacija": "Istarska, Medulin, Pomer",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "170,04 m²",
  "Površina okućnice": "511,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-76",
  "opis": "Pomer je slikovito malo naselje smješteno u južnom dijelu Istre, svega nekoliko kilometara od Medulina i Pule. Poznato po svojoj dugoj ribarskoj tradiciji i mirnom ambijentu, Pomer nudi autentično mediteransko iskustvo daleko od gužve. Mjesto se smjestilo uz zaštićenu Pomersku uvalu, idealnu za nautičare i ljubitelje vodenih sportova, a moderna marina čini ga atraktivnim odredištem za jedriličare. Pomer se može pohvaliti lijepim šljunčanim i kamenitim plažama, kristalno čistim morem te brojnim biciklističkim i pješačkim stazama koje vode kroz netaknutu prirodu. Kaiser Immobilien predstavlja vilu u rohbau fazi površine 170,04 m², smještenu na izuzetno atraktivnoj lokaciji, na svega 100 metara zračne udaljenosti od mora. Zahvaljujući položaju, kuća pruža pogled na more, čineći je idealnim izborom za obiteljski život ili turističku investiciju. Arhitektonski promišljena, vila se sastoji od prizemlja i jedne etaže, s pažljivo osmišljenim rasporedom kako bi osigurala maksimalnu udobnost i funkcionalnost. Prizemlje, ukupne površine 75,01 m², započinje natkrivenom terasom od 27,96 m² koja vodi u ulazni prostor veličine 7,37 m². Središnji dio prizemlja zauzima prostrani, otvoreni dnevni boravak, blagovaonica i kuhinja, površine 44,71 m², koji pružaju obilje prirodne svjetlosti i besprijekoran spoj suvremenog dizajna i praktičnosti. Iza kuhinje smještena je funkcionalna ostava od 3,85 m², dok dodatnu praktičnost prizemlja osiguravaju zasebni WC i praonica rublja od 5,10 m². Unutarnje stubište vodi na gornju etažu, ukupne površine 95,03 m², gdje su smještene tri prostrane spavaće sobe. Dvije manje sobe, svaka površine 16,70 m², dijele zajedničku kupaonicu od 6,66 m² koja se nalazi u hodniku, a obje imaju izlaz na prostranu lođu od 13,34 m². Glavna spavaća soba, veličine 18,15 m², privatnom kupaonicom od 4,33 m² te vlastitim izlazom na zasebnu lođu od 9,98 m², koja nudi miran kutak za opuštanje uz pogled na more. Uz prostrane unutarnje prostore, projekt uključuje i dva parkirna mjesta te bazen dimenzija 4,10 m x 6,66 m, što ovu nekretninu čini savršenim spojem luksuza i udobnosti. Cijena od 586.000,00 € odnosi se isključivo na rohbau fazu, a postoji i mogućnost dovršetka gradnje po sustavu \"ključ u ruke\", uz definiranje konačne cijene u skladu s dogovorenim opsegom radova s investitorom. Gradnja može započeti odmah po sklapanju ugovora. Osim gradnje vile, postoji i opcija realizacije projekta stambene zgrade s tri stambene jedinice, što predstavlja dodatnu investicijsku priliku. Uz ovu nekretninu dostupna je i susjedna parcela s projektom, što omogućuje dodatnu fleksibilnost, bilo kroz prilagodbu projekta ili spajanje parcela u jedno veće zemljište, ovisno o potrebama kupca i investicijskim planovima. Zahvaljujući vrhunskoj lokaciji, blizini mora i širokim mogućnostima prilagodbe, ova nekretnina predstavlja rijetku priliku za stvaranje luksuznog doma ili isplative investicije u turistički sektor. Blizina sadržaja: Medulin, centar- 5 km Restoran- 700 m More/plaža- 100 m Marina- 150 m Kafić- 240 m Pekara- 240 m Dućan- 240 m Sportsko igralište- 650 m Autobusna stanica- 250 m Pula- 8 km Zračna luka- 13 km Udaljenost većih gradova: Pomer- Ljubljana: 200 km Pomer- Beč: 580 km Pomer- Budimpešta: 600 km Pomer- Prag: 900 km Pomer- München: 600 km Pomer- Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-076 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 ID KOD AGENCIJE: 127-76 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.05.2025. u 12:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "205 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-170m2-rohbau-fazi-100m-mora-slika-246949799.jpg"
  ]
}