{
  "id": "46481994",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-oglas-46481994",
  "lokacija": {
    "lat": 44.829674607748,
    "lng": 13.897462231473,
    "approximate": true
  },
  "naslov": "Istra, Pomer- kuća 184m2 u rohbau fazi, 100m od mora (prodaja)",
  "cijena": "586.000 €",
  "Lokacija": "Istarska, Medulin, Pomer",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "183,96 m²",
  "Površina okućnice": "565,00 m²",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Šifra objekta": "127-77",
  "opis": "Pomer je slikovito malo naselje smješteno u južnom dijelu Istre, svega nekoliko kilometara od Medulina i Pule. Poznato po svojoj dugoj ribarskoj tradiciji i mirnom ambijentu, Pomer nudi autentično mediteransko iskustvo daleko od gužve. Mjesto se smjestilo uz zaštićenu Pomersku uvalu, idealnu za nautičare i ljubitelje vodenih sportova, a moderna marina čini ga atraktivnim odredištem za jedriličare. Pomer se može pohvaliti lijepim šljunčanim i kamenitim plažama, kristalno čistim morem te brojnim biciklističkim i pješačkim stazama koje vode kroz netaknutu prirodu. Kaiser Immobilien vam predstavlja vilu u rohbau fazi, smještenu na prestižnoj lokaciji, svega 100 metara zračne udaljenosti od mora. Ova moderna vila ukupne neto površine od 183,96 m² dizajnirana je kako bi omogućila vrhunsku udobnost i funkcionalnost, predstavljajući idealnu priliku za gradnju obiteljske rezidencije ili investicijskog objekta s pogledom na more. Prema predviđenom arhitektonskom projektu, vila se sastoji od prizemlja površine 90,70 m² i kata od 93,26 m², pri čemu je raspored prostorija osmišljen tako da omogući skladan životni prostor ispunjen prirodnim svjetlom. Ulazni dio prizemlja obuhvaća elegantan hodnik od 6,34 m² te ulazni prostor od 4,09 m², koji vodi u prostrani dnevni boravak veličine 24,10 m². Ovaj otvoreni koncept dnevnog boravka skladno se nadovezuje na kuhinju i blagovaonicu od 23,97 m². Dodatni sadržaji prizemlja uključuju praonicu rublja od 4,89 m², gostinjski toalet od 2,88 m², kao i praktičnu ostavu od 4,29 m² smještenu iza kuhinju. Poseban ugođaj pruža ljetna kuhinja površine 15,14 m² s direktnim izlazom na natkrivenu terasu od 10 m², savršenu za uživanje u mediteranskoj klimi. Unutarnje stubište vodi na kat, gdje se prostire hodnik površine 11,08 m² koji povezuje tri prostrane spavaće sobe, svaka s vlastitom kupaonicom i izlazom na lođu. Najmanja soba od 13,95 m² ima privatnu kupaonicu od 4,34 m², dok druga spavaća soba od 16,08 m² dolazi s kupaonicom od 6,65 m² i lođom od 6,97 m². Glavna spavaća soba, impozantne površine od 21,78 m², uključuje vlastitu garderobu, kupaonicu od 4,34 m² te prostranu lođu od 8,37 m² s pogledom na more. Vanjski dio vile sadrži garažu dimenzija 7 m x 3,20 m (ukupno 22 m²), dodatnim dva vanjskim parkirnim mjestima te bazenom dimenzija 3,80 m x 8 m (ukupno 30 m²), čime se upotpunjuje luksuzna ponuda ove nekretnine. Cijena od 586.000,00 € odnosi se na rohbau fazu, uz mogućnost dovršetka po principu \"ključ u ruke\", pri čemu se konačna cijena dogovara prema željenom opsegu radova i odabranim materijalima. Gradnja može započeti odmah po sklapanju ugovora. Dodatna vrijednost ove nekretnine leži u mogućnosti alternativne realizacije projekta stambene zgrade s tri zasebne stambene jedinice, što povećava njen investicijski potencijal. Također, uz ovu parcelu dostupno je i susjedno zemljište s projektom, pružajući mogućnost prilagodbe postojećih planova ili objedinjavanja parcela za stvaranje ekskluzivne rezidencijalne zone prema potrebama budućeg vlasnika. Lokacija ove nekretnine iznimno je atraktivna, s neposrednom blizinom svih ključnih sadržaja: Medulin, centar- 5 km Restoran- 700 m More/plaža- 100 m Marina- 150 m Kafić- 240 m Pekara- 240 m Dućan- 240 m Sportsko igralište- 650 m Autobusna stanica- 250 m Pula- 8 km Zračna luka- 13 km Udaljenost većih gradova: Pomer- Ljubljana: 200 km Pomer- Beč: 580 km Pomer- Budimpešta: 600 km Pomer- Prag: 900 km Pomer- München: 600 km Pomer- Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-077 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 ID KOD AGENCIJE: 127-77 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "27.06.2025. u 13:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "269 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-kuca-184m2-rohbau-fazi-100m-mora-slika-246949606.jpg"
  ]
}