{
  "id": "46482702",
  "link": "https://www.njuskalo.hr/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-oglas-46482702",
  "lokacija": {
    "lat": 45.324423755688,
    "lng": 14.704285422208,
    "approximate": true
  },
  "naslov": "GORSKI KOTAR, FUŽINE - vrhunska drvena kuća 124 m2 u neposrednoj blizi (prodaja)",
  "cijena": "415.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Fužine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "124,00 m²",
  "Površina okućnice": "418,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "37716",
  "opis": "GORSKI KOTAR, FUŽINE - vrhunska drvena kuća 124m2 u neposrednoj blizini jezera + okoliš 400m2. Posredujemo pri prodaji ove unikatne novogradnje - kuća izrađena kompletno od strojno obrađenih trupaca/oblica, promjera 23cm. Kuća se nalazi na vrlo atraktivnoj lokaciji u Fužinama, u neposrednoj blizini jezera Bajer i Lepenica. Kuća se sastoji od PRIZEMLJE + KAT (VISOKO POTKROVLJE) povezano unutrašnjim stubištem. PRIZEMLJE - dnevni boravak, kuhinja, blagovaonica, spavaća soba, kupaonica, toalet, tri terase (jedna iz dnevnog boravka/blagovaonice, druga terasa s jacuzziem s izlazom iz kupaonice, treća uz vanjski roštilj). KAT ( VISOKO POTKROVLJE) - galerija, hodnik, 2 spavaće sobe, kupaonica. OPREMA KUĆE: - Podno grijanje s WiFi upravljanjem. - Klima - Ugrađeni kamin na drva s puhalicom. - Videonadzor - Jacuzzi - Veliki vanjski kamin/roštilj u dvorištu Uredna vlasnička dokumentacija! Naselje FUŽINE je smješteno na 730 metara nadmorske visine. Klima je kontinentalna varijanta mediteranske s posebno lijepim proljećem, ljetom i jeseni te snježnim, često i dugim zimama. Prosječna godišnja temperatura zraka je 7,6 stupnjeva Celzija. Ljeti temperature rijetko prijeđu 30°, a toplih noći gotovo i nema. Stoga je ljeti klima izuzetno ugodna, kao što su to i stabilni zimski dani s bogatstvom snijega. Fužine su poznate po čistom gorskom zraku o kojem neumorno brine bura koja je prevladavajući vjetar za anticiklone. S okolnih vrhova (Bitoraj 1385 metara, Viševica 1428 m, Tuhobić 1106 m, Preradović 885 m) pružaju se prekrasni vidici na živopisne šumovite predjele Gorskoga kotara i bližu okolicu: jezera, naselja Vrata, Lič i Fužine, krško Ličko polje, ali i na more, obalu i kvarnerske otoke. Fužine imaju odličnu prometnu povezanost. Kraj graniči s Kvarnerskim zaljevom pa je do morske obale - Rijeke i Crikveničko-vinodolske rivijere svega 30, a do otoka Krka samo 22 kilometra udaljenosti. Fužine su smještene su u neposrednoj blizini auto–ceste Zagreb – Rijeka i do njih se vrlo lako dolazi, a moguće je posjetiti ih već pomalo romantičnom vožnjom vlakom. Zbog toga je moguće u vrućim ljetnim danima ugodno noćiti u Fužinama, a istovremeno boraviti i na moru. Fužine obilježava bogatstvo voda. Danas su ondje tri akumulacijska jezera: Bajer, Lepenica i Potkoš koja su se odlično uklopila u goranski pejzaž. Bogata su ribom i pravi su mamac za ribiče. Bistre vode obiluju pastrvom, klenom, glavaticom, šaranom, štukom, amurom… Na jezerima se održavaju jedriličarske regate, ronilačka natjecanja, a moguće je surfanje, vožnja čamcima i kanuima. Duboke goranske šume su kao stvorene za lovce jer obiluju najviše visokom, ali i drugom divljači. Posebno značajna turistička atrakcija je špilja Vrelo. Špilja je otkrivena pedesetih godina 20. stoljeća kod gradnje jezera Bajer. Kvalitetno je osvijetljena i uređena za posjete sa stručnim vodičem. Dugačka ukupno 300 metara i specifična po tome što je jedina turistički uređena spilja u Hrvatskoj kroz koju protječe podzemna voda. Također, takve je konfiguracije, bez stepenica, da je mogu posjetiti čak i ljudi u invalidskim kolicima. Zbog njene pristupačnosti i atraktivnosti obilaze je sve generacije, od djece iz dječjih vrtića do starijih osoba. Kao popularno turističko odredište, Fužine nude turistima brojne sportske i rekreacijske sadržaje. U okolici ćete naći devet obilježenih pješačkih i biciklističkih staza, obilježene su i planinarske staze, a najpopularnija je šetnica oko jezera Bajer s pratećom trim-stazom. Prekrasan park Gorica s trima teniskim terenima nudi mogućnost aktivnog bavljenja sportom i rekreacijom.U naselju Vratima je smješten sportsko – rekreacijski centar „Gmajna\". U mjestu su razvijene sve djelatnosti koje osiguravaju nesmetan život stanovništvu i ugodan boravak gostima. Tu je Dom zdravlja, ljekarna, banka, pošta, željeznički kolodvor, benzinska crpka, komunalno poduzeće, općinska uprava i turistički ured. Područje fužinarsko-ličkog kraja bogato je kulturnim i sakralnim objektima. Najstarija je crkva Sv. Jurja u Liču iz 1662. godine, a crkva Sv. Antona Padovanskog u Fužinama građena je punih 25 godina od 1808. do 1833. godine i najveći je takav objekt u Gorskom kotaru. Posebno je zanimljivo i atraktivno Svetište Blažene Djevice Marije Snježne u Ličkom polju. Prema predaji, 1733. godine na tom se mjestu ukazala Gospa u snijegu. Već se stoljećima hodočasti na svetište u potrazi za molitvom i ozdravljenjem, a svakog 5. kolovoza priređuje se tradicionalno hodočašće. Umjesto velike crkve koja je srušena u Drugom svjetskom ratu, Svetište danas krasi mala crkva podignuta 2002. godine. U najstarijem naselju, Liču (ucrtan u Mletačke karte još u 12. stoljeću), nalazi se vrlo atraktivna i po mnogočemu posebna Etnografska zbirka gdje su prikupljeni zanimljivi etnografski predmeti i arhivska građa koji govore o povijesti ovoga kraja. U razvitku fužinarsko-ličkog kraja su vrlo značajni rani počeci obrazovanja. Fužine školu dobivaju već 1785. godine. To je jedna od najstarijih škola u ovom dijelu Hrvatske, a utjecala je na visok stupanj pismenosti i kulture stanovništva kroz povijest. U naseljima općine Fužine govori se štokavsko, čakavsko i kajkavsko narječje, što se zadržalo do danas pa je govor svih triju dijalekata: ča-kaj-što zanimljiva karakteristika ovoga kraja. Kulturne udruge imaju dugu tradiciju, a jedno od najistaknutijih mjesta u povijesti i danas zauzima puhački orkestar Fužine, osnovan 1848. godine. Orkestar je zaštitni znak Fužina, uspješno nastupa u zemlji i inozemstvu i ima više od 50 aktivnih članova. Fužine su vrlo poznate po svojoj gastronomskoj ponudi. Odlični restorani nude bogat izbor autohtonih domaćih jela ili jela od gljiva, divljači i šumskih plodova pripremljenih po originalnim receptima. Poznate su i po ugodnim smještajnim kapacitetima u pansionima, hotelima, apartmanima i planinskim kućama za odmor, a ovdje ćete pronaći i wellness i fitness sadržaje. U Fužinama ćete uvijek naći nešto za sebe. Ljetni su mjeseci rezervirani za aktivni boravak na otvorenom, dok su u zimskim mjesecima posebno zapaženi Novogodišnji koncert Puhačkog orkestra kao i originalan Ispraćaj stare godine na otvorenom, svakog 31. prosinca točno u podne. NEKRETNINA NA ODLIČNOJ I JEDINSTVENOJ LOKACIJI S VELIKIM POTENCIJALOM PREPORUKA JE AGENTA NEKRETNINA! Agencijska usluga naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja. ID KOD AGENCIJE: 37716 Bojan Grubješić Agent s licencom Mob: +385 91 530 4655 Tel: +385 91 480 8808 E-mail: bojan@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "07.07.2025. u 11:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "503 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-vrhunska-drvena-kuca-124-m2-neposrednoj-blizi-slika-243707139.jpg"
  ]
}