{
  "id": "46499292",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-prizemnica-87m2-garazom-okucnica-170m2-vukomerec-oglas-46499292",
  "lokacija": {
    "lat": 45.812407866062,
    "lng": 16.048776394196,
    "approximate": false
  },
  "naslov": "Prodaja - Kuća prizemnica 87m2 s garažom + okućnica 170m2 - Vukomerec (prodaja)",
  "cijena": "139.000 €",
  "Lokacija": "Grad Zagreb, Peščenica - Žitnjak, Vukomerec",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "87,00 m²",
  "Netto površina": "87,00 m²",
  "Površina okućnice": "170,00 m²",
  "Godina izgradnje": "1964.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "5329",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaja - Kuća prizemnica s garažom 87 m2 + okućnica 170 m2 - Vukomerec Prodajemo kuću prizemnicu s garažom površine 87 m2 s okućnicom popvršine 170 m2. Kuća je izgrađena 1964. godine te je za adaptaciju ili rušenje. Sastoji se od: hodnika, dnevnog boravka s kuhinjom, dvije spavaće sobe i kupaonice. Kući pripada podrum te spremište u prizemlju, a iznad prizemlja nalazi se prostrana terasa s manjim spremištem. Kuća ima struju, vodu i kanalizaciju, a grijanje je trenutno preko peći na drva. Plin se nalazi na cesti. Kuća se nalazi na odličnoj poziciji, na uglu dviju ulica. Ispred kuće nalazi se vrt s voćnjakom. Orijentirana je na zapadnu stranu. Odlična prilika za investitore. Mogućnost izgradnje manje stambene zgrade s tri kata - prizemlje, kat i  uvučeni kat. Kuća se nalazi u mirnoj ulici, neposredna blizina trgovine, crkve, osnovne škole, dječjeg vrtića. For Sale - Single-Storey House with Garage 87 m² + Yard 170 m² - Vukomerec We are selling a single-storey house with a garage of 87 m² and a yard of 170 m². The house was built in 1964 and is for renovation or demolition. It consists of: hallway, living room with kitchen, two bedrooms, and a bathroom. The house has a basement and a storage room on the ground floor, and above the ground floor, there is a spacious terrace with a smaller storage room. The house has electricity, water, and sewage, and heating is currently via a wood stove. Gas is available on the street. The house is located in an excellent position, at the corner of two streets. In front of the house, there is a garden with an orchard. It is oriented to the west. An excellent opportunity for investors. There is a possibility to build a small residential building with three floors - ground floor, first floor, and a recessed top floor. The house is located in a quiet street, with immediate proximity to a store, church, elementary school, and kindergarten. Bonus nekretnine d.o.o. Osredak 4, Zagreb",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "21.07.2025. u 14:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7038 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-prizemnica-87m2-garazom-okucnica-170m2-vukomerec-slika-244094587.jpg"
  ]
}