{
  "id": "46500270",
  "link": "https://www.njuskalo.hr/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-oglas-46500270",
  "lokacija": {
    "lat": 45.325803290388,
    "lng": 13.999336061333,
    "approximate": true
  },
  "naslov": "ISTRA, CEROVLJE - Kamena starina s prostranim poljoprivrednim zemljišt (prodaja)",
  "cijena": "170.000 €",
  "Lokacija": "Istarska, Cerovlje, Draguć",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "17.400,00 m²",
  "Šifra objekta": "37776",
  "opis": "ISTRA, CEROVLJE - Kamena starina s prostranim poljoprivrednim zemljištem. Središte prostrane općine Cerovlje istoimeno je naselje. Općina je to koja se proteže brežuljkastim krajolikom sjeveroistočno od Pazina, a u svom sastavu ima brojne zaseoke i nekoliko većih ruralnih naselja: Borut, Draguć, Grimaldu, Gologoricu, Paz i Pazinske novake. Takva su prirodna obilježja uzrok svih posebnosti ovog područja, kako kroz povijest, tako i danas. Nepristupačnost i izoliranost bili su razlog slabog ili nikakvog utjecaja Rima na ovaj daleki kutak vlastite provincije. Na ovom području posebno se izdvaja Draguć koji je zbog svoje iznimne ljepote i slikovitosti često bio filmskom kulisom. Ovdje su se snimali brojni filmovi. U nekima je gradić bio mjesto radnje, a nekima je samo posuđivao vizure i ambijente. Mnoge su filmske ekipe i glumci prošli dragućskim ulicama, a među njima su bili Karl Malden, Michael York, Nastassja Kinski, Demian Nash, Ena Begović, Mira Banjac, Pavle Vujisić, Milan Štrljić, Boris Dvornik, Zvonimir Lepetić.... Ovdje su snimani filmovi Marija, Letači velikog neba, Mandrin, Suton, Melita, Libertas, La Femme Musketeer i mnogi drugi. Nedaleko Draguća na prodaju je imanje s kamenom starinom i prostranim zemljištem površine 17400 m2. Objekt je srednji u nizu, na dvije etaže, tlocrtne površine oko 100 m2. Objektu je potrebna kompletna adaptacija, ali zbog velike površine, može se organizirati po željama vlasnika. Ispred kuće nalazi se i gospodarski objekt koji može poslužiti za različite namjene. Površina okućnice iznosi 17.400 m², od čega je 353 m² u građevinskoj zoni, a ostatak čini poljoprivredno zemljište. Zemljište je uglavnom ravno, održavano i pogodno za različite poljoprivredne aktivnosti. Nalazi se na rubu građevinske zone. Do nekretnine vodi uredni makadam. Smještena je na mirnoj lokaciji, u neposrednoj blizini šume, idealno za ljubitelje prirode i privatnosti. Nekretnina je savršena za one koji žele uživati u tišini i zelenilu, ali uz dovoljno prostora za daljnji razvoj. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37776 Martina Bajuk Agent s licencom Mob: +385 95 531 6939 Tel: +385 99 640 8438 E-mail: martina.bajuk@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 199 8034",
  "oglas_objavljen": "23.07.2025. u 08:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "519 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860128.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-prostranim-poljoprivrednim-zemljist-slika-243860140.jpg"
  ]
}