{
  "id": "46500102",
  "link": "https://www.njuskalo.hr/nekretnine/ogulin-donje-dubrave-kuca-veliko-zemljiste-investicija-oglas-46500102",
  "lokacija": {
    "lat": 45.304102484496,
    "lng": 15.364195221698,
    "approximate": true
  },
  "naslov": "Ogulin, Donje Dubrave - Kuća i veliko zemljište, investicija (prodaja)",
  "cijena": "79.900 €",
  "Lokacija": "Karlovačka, Ogulin, Donje Dubrave",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "4.105,00 m²",
  "Šifra objekta": "300431097-49",
  "opis": "RE/MAX Centar nekretnina iz ponude izdvaja kuću na velikom zemljištu koja se nalazi u mirnom, prirodnom okruženju u blizini Ogulina, idealna za ljubitelje prirode i sve koji žele ulagati u projekte povezane s eko turizmom ili poljoprivredom. Prostrana kuća je u izvornom stanju i, zajedno s gospodarskim zgradama smještenima na zemljištu, pruža mogućnost prilagodbe vašim potrebama i viziji. Savršena nekretnina za renovaciju i stvaranje prostora za odmor, eko turizam ili čak seoski turizam. Dvorište veličine 690 m² savršeno je za vrtlarstvo, voćnjake, igrališta ili razne aktivnosti na otvorenom, a 3400 m² oranice nudi brojne mogućnosti za poljoprivredne aktivnosti ili za izgradnju ekološki prihvatljivih objekata kao što su: - Ekološke kuće za odmor koje mogu privući turiste željne bijega od gradske buke i uživanja u prirodi. - Mali pansion, konoba ili restoran s lokalnim proizvodima. - Bavljenje organskom poljoprivredom- veliko zemljište omogućuje uzgoj ekološki čistih proizvoda koji mogu biti prodavani lokalnim tržištima ili turistima. - Agroturizam i edukacija- organiziranje radionica, edukativnih programa ili vođenih tura za posjetitelje koji žele naučiti o održivom životu i poljoprivredi. Smještena u prirodi, na samo 3 km od rijeke Mrežnice i u blizini Tounjskog mosta, jedinstvene arhitektonske znamenitosti koja spaja prirodu i ljudsku kreativnost, ova kuća ima potencijal postati prava mala oaza u prirodi, savršen prostor za opuštanje ili razvoj poslovanja vezanog za turizam i poljoprivredu. Ne propustite priliku za ulaganje u nekretninu s velikim potencijalom u srcu prirode! ID KOD AGENCIJE: 300431097-49 Habitator nekretnine d.o.o. Tel: +385 1 670 1704 Fax: +385 1 670 1711 E-mail: info@remax-centarnekretnina.hr remax-centarnekretnina.com",
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6701 704",
  "oglas_objavljen": "28.07.2025. u 13:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1633 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ogulin-donje-dubrave-kuca-veliko-zemljiste-investicija-slika-243854988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ogulin-donje-dubrave-kuca-veliko-zemljiste-investicija-slika-243855013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ogulin-donje-dubrave-kuca-veliko-zemljiste-investicija-slika-243855018.jpg"
  ]
}