{
  "id": "46500350",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-oglas-46500350",
  "lokacija": {
    "lat": 46.046042908028,
    "lng": 15.983464888735,
    "approximate": true
  },
  "naslov": "Kuća za renovaciju nadomak centra Bedekovčine! (prodaja)",
  "cijena": "70.000 €",
  "Lokacija": "Krapinsko-zagorska, Bedekovčina, Bedekovčina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "4",
  "Stambena površina": "90,00 m²",
  "Površina okućnice": "1.180,00 m²",
  "Godina izgradnje": "1965.",
  "Godina zadnje renovacije": "2015.",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "1511039",
  "opis": "Prodaje se kuća za adaptaciju na vrlo atraktivnoj lokaciji, nadomak centra Bedekovčine. Visoka prizemnica kuća adaptirana kroz godine, zadnja veća adaptacija bila je 2018 kada su ožbukani zidovi. Sastoji se od hodnika, 4 prostorije u visokom Roh - Bau stanju i kupaonice. Također tu je i neuređeno potkrovlje sa vanjskim prilazom, potencijalno još jedna stambena jedinica. Zemljište veličine 1.180m² se u cjelosti nalazi u S zoni stambene namjene, a isto je pretežito pravilnog oblika koje mjeri 28m širine u prosjeku te 31m duljine. Trgovine, škole, parkovi, sportski centri, sve nadohvat ruke. Ova nekretnina posjeduje veliki potencijal kroz ulaganje u nekretninu za najam, ili pak izgradnju novog objekta stambene namjene. Lokacijski smješteno između Bedekovčine i Zlatar Bistrice, najveće općine Hrvatskog Zagorja. Do Marije Bistrice potrebno je 12 minuta, do Zagreba 26, a Varaždina 54 minuta lagane vožnje. Zemljište se nalazi nadomak glavnom pravcu Zabok - Konjščina, što jamči izvrsnu povezanost sa oba centra. Priključci struje, vode nalaze se na zemljištu, kao i mogućnost priključivanja na gradsku kanalizaciju. Plin unutar 25m. Šećući perivojem baroknog dvorca Gornja Bedekovčina osjetite dašak prošlosti i otmjenosti koju je za sobom ostavila obitelj Bedeković Komorski. U njegovom podnožju otkrijte šetnicu okruženu cvijećem te starim stablima i puteljcima, koji će vam dati potpuno novu dimenziju harmonije. Dvorce i kurije ostavila je za sobom jedna od najstarijih hrvatskih plemićkih obitelji, dajući Bedekovčini epitet stara i plemenita. Simbol razvoja bedekovčanskog kraja predstavlja najstarija građevina tog tipa u Hrvatskoj - „Zagorka“, tvornica opeke i šamota. Priroda i ljepota mamit će vas na Bedekovčanska jezera koja su cijele godine gostoljubivi domaćini kupačima, šetačima, ribičima, ali i svim gostima koji posjećuju tradicionalne i zabavne manifestacije - Sajam i izložbu zagorskih vina te glazbeni festival Igrajte nam muzikaši, svojevrsni brend mjesta i Zagorja. Zlatarbistričko je područje oduvijek poznato po poljoprivredi. Uz stočarstvo i peradarstvo, svakako su najpoznatiji po uzgoju autohtonog zagorskog purana. Danas, na više od 20 registriranih OPG-ova, mještani se uspješno bave i uzgojem ukrasnog bilja, cvijeća, ratarstvom, pčelarstvom, voćarstvom… Priča se da je iz Zagorja u to doba samo za Veliku Britaniju otpremljeno na vagone ovog visokokvalitetnog mesa. Tako je zlatarbistrička purica stigla i na kraljevski dvor. Pohvalio ju je i Winston Churcill. Tadašnji britanski premijer je 1946. napisao pismo i zahvalio se braći Schiketanz koji su purane u Britaniju uvozili iz Zlatar Bistrice. – Zahvaljujem vam se što sam što mi se opet pružila prilika da za Božić imam na jelovniku pravog zagorskog purana – pisao je Churcill. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove odlične prilike za investiciju? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1511039 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "13.03.2025. u 03:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1726 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-nadomak-centra-bedekovcine-slika-252817928.jpg"
  ]
}