{
  "id": "46516417",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-ivanic-grad-oglas-46516417",
  "lokacija": {
    "lat": 45.700929656295,
    "lng": 16.387150440625,
    "approximate": true
  },
  "naslov": "Ivanić-Grad centar: 1394 m² zemljišta za stambenu gradnju! (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Zagrebačka, Ivanić-Grad, Gornja Poljana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "250,00 m²",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Na prodaju: Dva gradilišta u centru Ivanić-Grada, idealna lokacija za gradnju stambenog objekta! Opis: Ova atraktivna nekretnina smještena u samom centru Ivanić-Grada predstavlja izvrsnu priliku za razvoj stambenog objekta. Dva gradilišta na zemljištu ukupne površine 1394 m² pružaju mogućnosti za gradnju stambenih zgrada, apartmana ili manjih stambenih kompleksa. S obzirom na blizinu Zagreba i autoputa, ovo zemljište nudi odličnu povezanost i brz pristup svim važnim destinacijama, što ga čini idealnim za izgradnju modernih stanova. Idealno za: Gradnju stambene zgrade s više stanova. Razvoj apartmanskog kompleksa. Investiciju u stambeni projekt u izuzetnoj lokaciji, s odličnim pristupom svim sadržajima. Ključne značajke: Odlična lokacija u blizini centra Ivanić-Grada. Brza povezanost s Zagrebom i okolnim područjima (autoput). Prostrano zemljište s velikim potencijalom za stambenu izgradnju. U mirnoj, ali vrlo dostupnoj gradskoj četvrti, idealno za obitelji s djecom. Svi ključni sadržaji, poput škola, vrtića, doma zdravlja i dućana, nalaze se u neposrednoj blizini, što čini ovu lokaciju izuzetno praktičnom za svakodnevni život. Ovo je savršena prilika za investitore i developere koji traže zemljište za izgradnju stambenog objekta u brzo rastućem području. Cijena: 400.000 EUR. Za više informacija i ogled, slobodno nas kontaktirajte!",
  "naziv_agencije": "forko1",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/forko1",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "091 117 7092",
  "oglas_objavljen": "17.03.2025. u 07:28",
  "oglas_prikazan": "947 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ivanic-grad-slika-244072922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-ivanic-grad-slika-244072923.jpg"
  ]
}