{
  "id": "46518109",
  "link": "https://www.njuskalo.hr/nekretnine/otok-korcula-vela-luka-vila-drugi-red-prodaja-oglas-46518109",
  "lokacija": {
    "lat": 42.98875783895488,
    "lng": 16.69761373341541,
    "approximate": true
  },
  "naslov": "Otok Korčula, Vela Luka, vila, drugi red, prodaja (prodaja)",
  "cijena": "1.050.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Vela Luka, Vela Luka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "344,00 m²",
  "Površina okućnice": "871,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "26477",
  "opis": "Otok Korčula . Prodaje se vila, drugi red do mora (kao prvi red), sa građevinskom dozvolom, koja je dovršena u roh-bau izvedbi.  Vila ima 344 m2  bruto razvijene površine i izgrađena je na  parceli od 871 m2 . Nalazi se na izuzetnoj poziciji, u prekrasnoj uvali u iznimno mirnom dijelu otoka Korčule. Prednost ove nedovršene vile je što kupac može kompletirati takvu nekretninu prema svojim željama i potrebama (za obitelj ili za najam). Također, stupanj luksuza u kojem se vila može završiti ovisi o željama i mogućnostima kupca, odnosno o kvaliteti materijala koji će biti ugrađeni prema izboru kupca. Vila ima 3 etaže koje su danas konceptualno 3 odvojene stambene jedinice. Na donjoj etaži, suterenu, zapravo etaži – 1, koja je potpuno otvorena prema moru, nalazi se jedan apartman sa natkrivenom i nenatkrivenom terasom, cisternom i konobom. U prizemlju se nalazi jedan apartman sa natkrivenom i nenatkrivenom terasom. Na prvom katu također se nalazi apartman sa natkrivenom i nenatkrivenom terasom. Mjesto: Uvala u kojoj se nalazi vila nalazi se na sjevernoj strani otoka. Najbliži grad je Vela Luka. Prijevoz putnika i automobila na otok (trajektom): od Orebića (koji se nalazi na poluotoku Pelješcu) do grada Korčule (otok Korčula). od Splita, preko otoka Hvara do Vele Luke (otok Korčula). Prijevoz putnika katamaranima od Splita do Vele Luke (otok Korčula). Dodatne informacije: Uz ovu vilu izgrađena je još jedna vila čija je prodajna cijena 1.200.000 €. Budući da obje vile prodaje ista osoba, moguće ih je kupiti zajedno po ukupnoj cijeni od 2.250.000 €. Korčula Island. Villa for sale, second row to the sea (like first row), with a building permit, which has been completed in unfinished form. The villa has 344 m2 of gross developed area and was built on a plot of land of 871 m2. It is located in an exceptional position, in a beautiful bay in an exceptionally quiet part of the island of Korčula. The advantage of this unfinished villa is that the buyer can complete such a property according to his wishes and needs (for a family or for rent). Also, the level of luxury in which the villa can be completed depends on the wishes and capabilities of the buyer, or on the quality of the materials that will be installed according to the buyer’s choice. The villa has 3 floors, which are now conceptually 3 separate residential units. On the lower floor, the basement, which is actually floor – 1, which is completely open to the sea, there is one apartment with a covered and uncovered terrace, a cistern and a tavern. On the ground floor there is one apartment with a covered and uncovered terrace. On the first floor there is also an apartment with a covered and uncovered terrace. Location: The bay where the villa is located is located on the northern side of the island. The nearest town is Vela Luka. Passenger and car transport to the island (by ferry): from Orebić (which is on the Pelješac peninsula) to the town of Korčula (island of Korčula). from Split, via the island of Hvar to Vela Luka (island of Korčula). Passenger transport by catamarans, from Split to Vela Luka (island of Korčula). Additional information: Another villa has been built next to this villa, which has a selling price of €1,200,000. Since both villas are being sold by the same person, it is possible to buy them together for a total price of €2,250,000.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Luksuzno - Luxury Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/luksuzno1",
  "email_agencije": "luksuzno@luksuzno.com",
  "adresa_agencije": "Adresa:Božidara Adžije 5, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 615 5122",
  "oglas_objavljen": "19.07.2025. u 16:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1142 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-korcula-vela-luka-vila-drugi-red-prodaja-slika-244084703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-korcula-vela-luka-vila-drugi-red-prodaja-slika-244084702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-korcula-vela-luka-vila-drugi-red-prodaja-slika-244084704.jpg"
  ]
}