{
  "id": "46519396",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-nizu-blizini-velike-gorice-oglas-46519396",
  "lokacija": {
    "lat": 45.676872069618,
    "lng": 16.107216286845,
    "approximate": true
  },
  "naslov": "Prodaja kuća u nizu u blizini Velike Gorice (prodaja)",
  "cijena": "310.000 €",
  "Lokacija": "Zagrebačka, Velika Gorica - Okolica, Vukovina",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "135,00 m²",
  "Površina okućnice": "100,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "145",
  "opis": "Prodaje se moderno projektirana, niskoenergetska kuća u Starom Čiču, Velika Gorica, zatvorene površine 102,75 m², dok ukupna podna površina iznosi 136,15 m². Kuća dolazi s vlastitim dvorištem od 350 m², čineći je savršenim izborom za obitelji koje traže miran dom u prirodnom okruženju. Udaljena je samo 15 minuta vožnje od centra Zagreba, Kvaternikovog trga, te 20 minuta od Arene Zagreb. Značajke nekretnine: Kuća je planirana u dvije etaže, prizemlje i kat, s funkcionalnim i prostranim rasporedom. U prizemlju se nalazi ulazni trijem te dnevni boravak, kuhinja i blagovaonica u otvorenom konceptu, s izlazom na natkrivenu terasu površine 21,20 m². Kat obuhvaća glavnu spavaću sobu s vlastitom kupaonicom i garderobom, dvije dodatne spavaće sobe, kupaonicu i nenatkrivenu terasu od 12,20 m². Dvorište uključuje dva parkirna mjesta s prednje strane kuće (po 12,50 m²) te ograđeni vrt iza kuće. Ukupna obračunska neto korisna površina (NKP) iznosi 146,40 m². Kuća će biti građena po visokim standardima s naglaskom na energetsku učinkovitost, koristeći najmodernije izolacijske materijale. Grijanje i hlađenje osigurava dizalica topline, a svaka prostorija opremljena je podnim grijanjem. Dodatno, termo fasada i PVC vanjska stolarija s troslojnim izo staklima doprinose ugodnoj i energetski učinkovitoj klimi. Kuća ima protuprovalna ulazna vrata, portafon, vanjsko spremište te ograđeni vrt od 250 m². Nekretnina se nalazi u naselju Staro Čiče, 500 m od osnovne škole u Novom Čiču te samo 4 km od centra Velike Gorice. U neposrednoj blizini su uređeno jezero Ježevo (300 m), dok je veće jezero Čiče udaljeno 2 km, idealno za ljubitelje prirode i rekreativne aktivnosti. Ova jedinstvena nekretnina osigurava udobnost, sigurnost i mir potreban za obiteljski život. KUĆA / PRODAJA / VELIKA GORICA / NOVOGRADNJA ID KOD AGENCIJE: 145 Ante Gašpar Agent s licencom Mob: 099 350 0036 E-mail: ante@gsnekretnine.hr www.gsnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "G&S nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/gsnekretnine",
  "email_agencije": "info@gsnekretnine.hr",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 310 4969",
  "oglas_objavljen": "23.07.2025. u 09:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "747 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-nizu-blizini-velike-gorice-slika-244096230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-nizu-blizini-velike-gorice-slika-244096231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-nizu-blizini-velike-gorice-slika-244096233.jpg"
  ]
}