{
  "id": "46520443",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-oglas-46520443",
  "lokacija": {
    "lat": 45.150939345307,
    "lng": 13.622864654127,
    "approximate": true
  },
  "naslov": "ISTRA, VRSAR - Obnovljena kamena kuća na ekskluzivnoj lokaciji s panor (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Istarska, Vrsar, Vrsar",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "132,00 m²",
  "Površina okućnice": "60,00 m²",
  "Godina zadnje renovacije": "2024.",
  "Broj parkirnih mjesta": "7",
  "Energetski razred": "A+",
  "Šifra objekta": "37709",
  "opis": "ISTRA, VRSAR – Renovirana kamena kuća, smještena na ekskluzivnoj lokaciji s panoramskim pogledom na more, udaljena svega 50m od rive. Ponosno predstavljamo ovu kvalitetnu i renoviranu kamenu kuću, smještenu svega 50 metara od rive i marine pitoresknog gradića poznatog pod imenom Vrsar. Riječ je o nekretnini koja je smještena na jednoj od najtraženijih lokacija istarske obale, dok blizina mora i zadivljujući pogled, koji se pruža na luku i more, ovu nekretninu čine rijetko dostupnom prilikom idealnom za svakoga tko je u potrazi za privatnom nekretninom ili nekretninom savršenom za povrat investicije. Iskoristite ovu priliku i postanite vlasnikom nekretnine pune potencijala, za koju smo sigurni kako će vas očarati svojim šarmom. OPIS KUĆE: Riječ je tradicionalnoj istarskoj kamenoj kući, smještenoj na samome moru. Kuća se tako sastoji od sveukupnih 132m2 stambenoga prostora koji se dijele na tri stambene etaže, a to su prizemlje, prvi i drugi kat, odnosno potkrovlje. Prostor u ovoj vili je gotovo kao prazno platno koje čeka svojeg budućeg vlasnika, koji će prostorije vile uskladiti svojim novim idejama i željama. Ukratko, na kući su nedavno provedene značajne renovacije koje su uključivale postavu nove fasade, novoga krova, obnove temelja, postave nove stolarije, lijevanje betonske međukatne konstrukcije i pripremu za sve dodatne radove. Preostali su završni radovi, koji obuhvaćaju prilagođavanje prostroija svojim potrebama i željama, pa je tako osim postave namještaja potrebno završiti unutarnje žbukanje, postavu podova, te razradu plana instalacija sukladno željama i potrebama. Svaku je prostoriju moguće prilagoditi vlastitoj viziji, a ono što mi želimo istaknuti jest terasa koja se nalazi na zadnjem katu kuće, od sveukupno 18m2. Sa ove se terase pruža otvoreni pogled na more i luku, a savršena je za odmor i opuštanje nakon aktivnoga dana, uz postavu ljetne kuhinje i Jacuzzija. Ispred kuće smjestio se manji komad okućnice koji je ukrašen s tradicionalnim kamenim stolom i sjedećim kamenim klupicama, koji podsjećaju na dane nekadašnjeg načina života u Istri. Na sličnim se klupama i stolovima uvijek moglo sresti najstarije članove obitelji, kako igraju igru karata zvanu Briškula, dok uživaju uz pokoju čašicu domaćega vina, dok najmlađi članovi obitelji uz bezbrižnu zabavu, vjerno prate igru karata svojih djedova i baka, te slušaju stare priče. Ovakve su klupice uvijek bile mjesto druženja i opuštanja s prijateljima i članovima obitelji, a iste klupice i stolove danas imate priliku pronaći pored brojnih starih kamenih kuća u Istri. DODATNE INFORMACIJE: * Kuća se prodaje u trenutačnome stadiju obnove. * Vlasništvo je čisto, vlasnik 1/1, fizička osoba, bez tereta, a kuća posjeduje svu dokumentaciju. * Pristup kući je moguć vozilom, dok se parking nalazi ispred kuće ili svega 15 metara dalje, a namijenjen je samo i isključivo stanarima i gostima vlasnika nekretnina. Iskoristite ovu priliku i postanite vlasnikom vrijedne nekretnine, koja nudi brojne mogućnosti. Ova nekretnine može predstavljati savršeni obiteljski dom u manjem pitoresknom gradiću Istre, a zatim i savršenu nekretninu sa sigurnim povratom na investiciju. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina posjeta kuće i razgleda njezine lokacije, slobodno nas kontaktirajte u svakome trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37709 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "28.07.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "314 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-obnovljena-kamena-kuca-ekskluzivnoj-lokaciji-panor-slika-244104981.jpg"
  ]
}