{
  "id": "46527883",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-oglas-46527883",
  "lokacija": {
    "lat": 44.824956785193,
    "lng": 13.937951201322,
    "approximate": true
  },
  "naslov": "Istra, Medulin - ekskluzivna vila 300 m od mora, 500 m2 (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "500,00 m²",
  "Površina okućnice": "1.050,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2020.",
  "Šifra objekta": "112-224",
  "opis": "Kaiser Immobilien predstavlja jedinstvenu priliku za kupnju luksuzne vile posebnog dizajna. Vila se nalazi nedaleko Medulina, svega 300 metara udaljenosti od mora i prvih plaža. Nekretnina pruža prostranu okućnicu ukupne kvadrature 1 050 m2, sastoji se od prizemlja i kata ukupne kvadrature 500 m2. Također nudi i potkrovlje koje nije uračunato u kvadraturu, visina je otprilike 1.4 metra te ga je moguće iskoristiti u razne svrhe. Prizemlje vile nudi prekrasan ulaz u kuću koji dizajnom odiše luksuzom, unutarnji prostor koncipiran je kao otvorena prostorija namijenjena druženju. Pruža predsoblje s biljarem i spiralnim stubištem koje vodi na kat, prostranu kuhinju s otokom i blagovaonskim stolom, dnevni boravak s pregršt staklenih stijenka u visini oba kata. Prostor je savršen za velika druženja i luksuzan život, pogledi se pružaju na bazen i prirodu kraja. U prizemlju se također nalazi i spavaća soba s kupaonicom, spremište i garaža za dva automobila. Vila je koncipirana kako bi svaka prostorija bila prostrana i inspirirana tradicionalnom ruskom arhitekturom ali prilagođena modernom luksuzu. Kat je koncipiran kao velika galerija s pogledom na prizemlje. Pruža tri spavaće sobe i dvije kupaonice te prostranu terasu. Glavna spavaća soba ekstremno je prostrana, sastoji se od ukupno 65 m2.  Soba ima više prozora što omogućuje prirodno osvjetljenje i prozračnost prostora. Pruža kupaonicu s polukružnom tuš-kabinom i crnim mozaik pločicama. Do nje vode male stepenice, a iznad se nalaze staklene stijenke koje propuštaju prirodno svjetlo, što prostoru daje prozračnost i luksuzan dojam.Pod je kombinacija drvenog i svijetlog keramičkog materijala, što stvara kontrast i toplinu. Također pruža još dvije spavaće sobe s izlazima na terasu i zajedničkom kupaonicom. Ovakva vila nudi savršen spoj ruskog glamura i primorskog hedonizma, idealna je za luksuzni odmor ili ekskluzivne zabave. Okućnica je u potpunosti ograđena i iskorištena. Pruža jedinstveni bazen s mostom koji povezuje obje strane te ugradbeni jacuzzi. Sunčalište bazena nudi pregršt prostora za druženje i odmor na otvorenom prostoru. Volme je malo naselje smješteno u blizini Medulina, poznato po svojoj mirnoj atmosferi i blizini prirodnih ljepota. Boravak u Volmama pruža priliku za opuštanje daleko od gužve, uz lagan pristup obližnjim atrakcijama. Ljubitelji mora mogu uživati u čistim plažama i kristalno čistom moru, idealnom za plivanje, ronjenje i druge vodene aktivnosti. U blizini se nalazi i marina, što je pogodno za one koji vole jedrenje ili posjeduju vlastite brodove. Za one koji traže aktivniji odmor, dostupne su biciklističke i pješačke staze koje vode kroz slikovite krajolike. Također, u blizini se nalazi adrenalinski park, pružajući zabavu za cijelu obitelj. Blizina Medulina omogućava lako istraživanje kulturnih i povijesnih znamenitosti, kao i uživanje u lokalnoj gastronomiji u brojnim restoranima i konobama. Boravak u Volmama nudi savršen spoj opuštanja i aktivnosti, s mogućnošću uživanja u prirodnim ljepotama Istre. Za više informacija kontaktirati agenta. Ana Beović ana@kaiser-immobilien.hr +385 91 618 3332 ID KOD AGENCIJE: 112-224 Ana Beović Agent s licencom u posredovanju u prometu nekretnina Mob: +385916183332, +385995677888 E-mail: ana@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "07.05.2025. u 13:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "222 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-ekskluzivna-vila-300-m-mora-500-m2-slika-246945647.jpg"
  ]
}