{
  "id": "46527309",
  "link": "https://www.njuskalo.hr/nekretnine/privlaka-kuca-s1-nizu-okucnicom-oglas-46527309",
  "lokacija": {
    "lat": 44.25979104016,
    "lng": 15.138783633183,
    "approximate": true
  },
  "naslov": "Privlaka, kuća S1 u nizu sa okućnicom (prodaja)",
  "cijena": "351.488 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "109,84 m²",
  "Površina okućnice": "51,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "2310-K4553",
  "opis": "Novoizgrađena kuća u nizu u Privlaci, izgrađena 2025. godine, nalazi se 300 metara od mora. Ima stambenu površinu od 109,84m² i privatni vrt od 51m². Kuća u nizu nudi savršen spoj udobnosti, moderne gradnje i funkcionalnosti. Ova nekretnina također nudi dva parkirna mjesta, što je čini izvrsnim izborom za sve koji traže dom u blizini prirode sa svim sadržajima. Prizemlje: Natkriveni ulaz koji pruža dodatnu zaštitu od vremenskih uvjeta. Hodnik koji vodi do drugih prostorija u prizemlju. Kupaonica s modernim sanitarijama. Vešeraj, osiguravajući dodatnu praktičnost. Otvoreni koncept kuhinje, blagovaonice i dnevnog boravka, što prostor čini svijetlim i prostranim, idealnim za obiteljska okupljanja i druženja. Kat: Tri spavaće sobe koje nude udobnost i privatnost svakom članu obitelji. Kupaonica s visokokvalitetnim završnim obradama. Kvalitetna gradnja: Kuća je izgrađena od pažljivo odabranih i kvalitetnih materijala, osiguravajući trajnost, energetsku učinkovitost i estetiku. Lokacija i sadržaji: Ova nekretnina je posebno atraktivna za obitelji s djecom zbog neposredne blizine svih važnih sadržaja: Škola i vrtić nalaze se na nekoliko minuta hoda, što roditeljima olakšava svakodnevni život. U blizini su i doktor, ljekarna, te razne trgovine za svakodnevnu nabavku. Ljubitelji gastronomije uživat će u odličnim restoranima, dok su šetnice i plaže u neposrednoj blizini idealne za opuštanje i rekreaciju. Ova kuća savršena je kombinacija moderne arhitekture i obiteljskog života, a istovremeno pruža priliku za miran boravak u blizini svih potrebnih sadržaja. Savršen dom za obitelj koja želi živjeti blizu mora, okružena prirodom i urbanim pogodnostima! Prodajna cijena: 351.488 € plus posrednička provizija od 3,75 % (uključujući PDV) Više nekretnina možete pronaći ovdje: https://mydalmacia.de/ Niste pronašli što tražite? Kontaktirajte nas za osobnu asistenciju u pronalaženju vaše nekretnine! Napomena: Detalji lokacije dostupni su isključivo registriranim klijentima. Razgledavanja na licu mjesta su moguća u bilo koje vrijeme. Također vam možemo pomoći u vezi s administrativnim pitanjima. Kupoprodaja i podrška odvijaju se na njemačkom i hrvatskom jeziku. Važna napomena: Razgledavanje nekretnine moguće je samo uz potpisani posrednički ugovor u skladu s odredbama Zakona o zaštiti osobnih podataka i Zakona o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2310-K4553 Kerstin Karas Licencirani agent Mob: 0049 170 4837024 Tel: 00385 92 405 5290 E-mail: kerstin@mydalmacia.de www.opatijanekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "OPATIJA NEKRETNINE LICENCIRANA AGENCIJA",
  "profil_agencije": "https://www.njuskalo.hr/agencija/rijeka-nekretnine",
  "adresa_agencije": "Adresa:Maršala Tita 88/1, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "092 405 5290",
  "oglas_objavljen": "24.06.2025. u 09:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "454 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-kuca-s1-nizu-okucnicom-slika-246890870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-kuca-s1-nizu-okucnicom-slika-246890871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-kuca-s1-nizu-okucnicom-slika-246890873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-kuca-s1-nizu-okucnicom-slika-246890875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-kuca-s1-nizu-okucnicom-slika-246890877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-kuca-s1-nizu-okucnicom-slika-246890878.jpg"
  ]
}