{
  "id": "46543450",
  "link": "https://www.njuskalo.hr/nekretnine/maksimir-novogradnja-82m2-izgradnji-oglas-46543450",
  "lokacija": {
    "lat": 45.831495343896,
    "lng": 16.004634816267,
    "approximate": true
  },
  "naslov": "Prilika! Maksimir, novogradnja 82m2 u izgradnji (prodaja)",
  "cijena": "348.500 €",
  "Lokacija": "Grad Zagreb, Maksimir, Maksimir",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "82,00 m²",
  "Površina okućnice": "257,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "ST3488",
  "opis": "Prodaje se luksuzna novogradnja kuća u mirnom dijelu Maksimira, Zagreb. Ova moderno dizajnirana kuća površine 82 m² nalazi se na okućnici od 257 m², pružajući savršenu ravnotežu urbanog života i privatnosti. Uključuje 3 sobe, 2 kupaonice, otvoreni dnevni boravak s kuhinjom, terasu, balkon, garažu i prostrani vrt. Idealna je za obitelji koje traže udoban život u blizini centra grada, uz dodatak vlastitog zelenog oaza. Ključne karakteristike: Površina kuće: 82 m² + terasa + balkon Okućnica: 257 m² (uredno uređen vrt) Raspored: 3 sobe, 2 kupaonice, dnevni boravak s kuhinjom, podrum Lokacija: Maksimir, Zagreb – mirno naselje s odličnom povezanošću s centrom Sigurnost: Protuprovalna vrata Dodatno: Novogradnja (2024.), etažno centralno grijanje, gradski priključci (plin, voda, kanalizacija) Zašto ova kuća? Ova kuća kombinira modernu funkcionalnost s mediteranskom atmosferom. Novi sustav grijanja, dvije kupaonice i veliki vrt čine je idealnom za obiteljski život. Garaža i vanjsko parkirno mjesto osiguravaju praktičnost, dok blizina centra Zagreba (10 minuta vožnje) omogućuje brz pristup svim gradskim sadržajima. Investicijski potencijal: Maksimir je traženo stambeno područje s rastućom vrijednošću nekretnina. Ova kuća nudi priliku za dugoročnu investiciju ili premium najam turistima i posjetiteljima grada. Dodatne pogodnosti: Podrum – dodatni prostor za skladištenje Terasa i balkon – savršeni za jutarnju kavu ili večernje druženje Telefonska linija – brzi internet i komunikacija Kontaktirajte nas odmah! Ovo je rijetka prilika za život u novoj kući u srcu Zagreba. Javite se za razgledavanje ili više informacija. ID KOD AGENCIJE: ST3488 Lovre Čavara Agent s licencom Mob: 091/618-1711 Tel: 023/551-400 E-mail: lovre.cavara@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "25.07.2025. u 19:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "823 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maksimir-novogradnja-82m2-izgradnji-slika-252816109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maksimir-novogradnja-82m2-izgradnji-slika-252816111.jpg"
  ]
}