{
  "id": "46543280",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-oglas-46543280",
  "lokacija": {
    "lat": 43.188746038165,
    "lng": 16.649875992214,
    "approximate": true
  },
  "naslov": "Luksuzna kamena kuća ,Hvar , Vrbanj ,185 m2 (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Splitsko-dalmatinska, Stari Grad, Vrbanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "1.600,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "445",
  "opis": "Smještena u slikovitom mjestu Vrbanj na prekrasnom otoku Hvaru, ova očaravajuća kamena kuća utjelovljuje savršen sklad luksuza i autentičnog mediteranskog šarma. Izgrađena s pažnjom na detalje i visoke standarde kvalitete, ova nekretnina pruža miran bijeg s nezaboravnim panoramskim pogledima. Prostire se na približno 180 m² i sastoji se od dvije odvojene stambene jedinice, savršene za višečlanu obitelj ili goste. U prizemlju se nalazi ugodan jednosobni apartman, dok je na prvom katu prostrani dvosobni stan s visokim stropovima u dnevnom boravku i kuhinji, što prostoru daje dodatnu prozračnost i otvorenost. Svaka spavaća soba ima vlastitu modernu kupaonicu s tušem, osiguravajući maksimalnu udobnost i privatnost. S prostrane terase, dostupne iz dnevnog boravka i kuhinje, pruža se očaravajući pogled na more okolne brežuljke i planinske vrhove na kopnu. Ova idilična oaza idealna je za uživanje u jutarnjoj kavi ili večernjoj čaši vina u nezaboravnom ambijentu. Nekretnina se prostire na velikoj parceli od 1.600 m², nudeći raznovrsne mogućnosti za buduće proširenje. Moguće je dodati još jednu stambenu jedinicu, osmisliti raskošni vrt s mediteranskim biljem ili izgraditi bazen s beskonačnim rubom, čineći ovu lokaciju još ekskluzivnijom. Kuća se nalazi na mirnoj lokaciji, na rubu sela, okružena zelenilom koje pruža prirodnu zaštitu od gradske vreve. Ipak, svega nekoliko minuta šetnje dijeli vas od živopisnog centra Vrbanja, gdje ćete pronaći lokalne trgovine, autentične restorane i ugodne kafiće. Vrbanj se brzo razvija u jedno od najpoželjnijih mjesta na Hvaru, nudeći visoku kvalitetu života. U mjestu se nalaze vrtić i škola, dok je Stari Grad, s brojnim trgovinama i sadržajima, kao i trajektnom lukom koja nudi svakodnevne veze sa Splitom, udaljen samo nekoliko kilometara. Osim što predstavlja savršen dom ili vikendicu, ova nekretnina je i izvrsna investicijska prilika. Zahvaljujući odvojenim stambenim jedinicama i atraktivnoj lokaciji, može se lako iznajmljivati turistima tijekom cijele godine, osiguravajući stabilan prihod i izvrsan povrat na ulaganje. Ne propustite priliku da postanete vlasnik ove ekskluzivne kamene rezidencije na jednoj od najtraženijih lokacija otoka Hvara! ID KOD AGENCIJE: 445 ALL SERVICE d.o.o. Mob: 0953887440 Tel: +385 14002709 E-mail: info@allservice.hr www.allservice.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "All service",
  "profil_agencije": "https://www.njuskalo.hr/agencija/allservice",
  "email_agencije": "info@allservice.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "097 629 0934",
  "oglas_objavljen": "30.07.2025. u 12:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "735 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kamena-kuca-hvar-vrbanj-185-m2-slika-244266784.jpg"
  ]
}