{
  "id": "46543428",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-oglas-46543428",
  "lokacija": {
    "lat": 45.306676009705,
    "lng": 14.27259292377,
    "approximate": true
  },
  "naslov": "OPATIJA, IKA, LOVRAN - kuća / villa 500m2 s 8 apartmna i s pogledom na (prodaja)",
  "cijena": "1.450.000 €",
  "Lokacija": "Primorsko-goranska, Opatija - Okolica, Oprić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "19",
  "Stambena površina": "500,00 m²",
  "Površina okućnice": "900,00 m²",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "37910",
  "opis": "OPATIJA, IKA, LOVRAN - kuća / villa 500m2 s 8 apartmna i s pogledom na more i bazenom + okoliš 900m2 Ova prekrasna vila sa vanjskim bazenom se nalazi u blago povišenom položaju iznad Opatijie. Okružena planinom Učka, nudi smještaj s besplatnim bežičnim pristupom internetu i namještenim balkonom. Najbliža plaža udaljena je 70 m. Bujni vrt s ležaljkama uz bazen poziva na opuštanje. Na raspolaganju je i natkriveni prostor za sjedenje s opremom za roštilj i malo dječje igralište. Privatno parkiralište dostupno je u okviru objekta. Vila od 500 m² se proteže na četiri etaže sa 8 apartmana. Svi apartmani imaju potpuno opremljenu kuhinju ili čajne kuhinje s blagovaonicom. Pojedine sadrže perilicu posuđa i dnevni boravak s kaučem za sjedenje/razvlačenje. Na raspolaganju su zajednička prostorija za peglanje i perilica rublja. U vilu su nedavno izvršena niva ulsganja za povećanje komfora: - grijanje i sanitarna voda u cijeloj kući rade putem dizalice topline - ugrađena je solarna elektrana snage 10 kW Suteren:    1S+DB + kotlovnica Prizemlje:  2S+DB + studio-apartman 1. kat:       2S+DB + studio-apartman - 1S+DB 2. kat:       2S+DB + 1S+DB Ostalo:      gospodarske prostorije 1. Studio apartman 1 Krevet: 1 bračni krevet Kapacitet: 1-2 odrasle osobe Lokacija: prizemlje Veličina: oko 30 m² Kupaonica: Tuš kada Šarmantni studio s bračnim krevetom udobno je mjesto za samce ili parove. Ova soba nudi satelitsku TV i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na bazen i djelomičnim pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 2. Apartman 2 Krevet: 2 bračna kreveta Kapacitet: 2-4 odrasle osobe Lokacija: prizemlje Veličina: oko 55 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom ima bračni krevet i dodatni prostor za još dvije osobe (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 3. Studio apartman 3 Krevet: 1 bračni krevet Kapacitet: 1-2 odrasle osobe Lokacija: 1. kat Veličina: oko 30 m² Kupaonica: Tuš kada Šarmantni studio s bračnim krevetom udobno je mjesto za samce ili parove. Ova soba nudi satelitsku TV i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 4. Apartman 4 Krevet: 2 bračna kreveta Kapacitet: 2-4 odrasle osobe Lokacija: 1. kat Veličina: oko 55 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom ima bračni krevet i dodatni prostor za još dvije osobe (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 5. Apartman 5 Krevet: 1 bračni krevet, 1 krevet za jednu osobu Kapacitet: 2-3 odrasle osobe Lokacija: 1. kat Veličina: oko 45 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom raspolaže s 2 kreveta i dodatnim prostorom za još 1 osobu (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 6. Apartman 6 Kapacitet: 4-5 odraslih Lokacija: 2. kat Veličina: oko 75 m² Kupaonica: 2x tuš kabina King-size apartman s dvije spavaće sobe, koji nudi smještaj za do 5 osoba, naš je najveći apartman. Nudeći čak 2 spavaće sobe, 2 kupaonice, dnevni boravak, potpuno opremljenu kuhinju s perilicom posuđa i 2 namještena balkona s prekrasnim panoramskim pogledom na cijelu Kvarnersku uvalu s otoka Krka i Cresa, ovaj je apartman zaista kraljevski i savršen izbor za veće obitelji ili svi oni koji vole malo više prostora. Apartman također nudi satelitsku TV i klimu. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 7. Apartman 7 Krevet: 1 bračni krevet, 1 krevet za jednu osobu Kapacitet: 2-3 odrasle osobe Lokacija: 2. kat Veličina: oko 45 m² Kupaonica: Tuš kada Apartman s 1 spavaćom sobom raspolaže s 2 kreveta i dodatnim prostorom za još 1 osobu (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenim balkonom s pogledom na more. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. 8. Apartman 8 Krevet: 2 bračna kreveta Kapacitet: 2-4 odrasle osobe Mjesto: Suteren Veličina: oko 65 m² Kupaonica: Tuš kada Apartman s jednom spavaćom sobom u podrumu s vlastitim zasebnim ulazom iz ostatka zgrade ima bračni krevet i dodatni prostor za još dvije osobe (kauč na razvlačenje). Apartman nudi satelitsku TV, klimu i potpuno opremljenu kuhinju s blagovaonicom, kupaonicom i namještenom terasom u neposrednoj blizini bazena. Zajednički uređaji za glačanje i perilica rublja na raspolaganju su gostima. Wi-fi i parking su također dostupni. Najbliža trgovina prehrambenih proizvoda udaljena je 300 m. Do a-la-carte restorana dolazi se na udaljenosti od 600 m. Zračna luka Krk udaljena je 28 km. Prodaje se kompletno namještena s namještajem i uređajima. Vila ima već uhodan turistički posao u smislu najma kuće za odmor. Čisto vlasništvo. Ova nekretnina je udaljena 600m zračne linije od mora, odnosno 1,1km automobilom (cca 4  min). ODLIČNA NEKRETNINA SA VEĆ UHODANIM BUSINESS-OM NA ODLIČNOJ I JEDINSTVENOJ LOKACIJI!! LOVRAN: Lovran je grad duge i bogate prošlosti s stogodišnjom tradicijom u turizmu. Ime je dobio po lovoru (laurus nobilis) koji u izobilju raste u zimzelenim gajevima u mjestu i okolici. Lovran se nalazi na istočnoj obali Istre u Kvarnerskom zaljevu. Smjestio se u podnožju najzelenije i vegetacijom najbogatije planine na Jadranu – Učke. Udaljen je od naše najveće luke Rijeke 19 km, željezničke stanice u Matuljima 14 km, a od zračne luke u Puli 80 km. Okružen je visokim planinama na sjeveru i zapadu (Učka 1396 m, Snježnik 1605 m, Risnjak 1528 m), a s morske strane otocima (Krk, Cres) te je položajem izvanredno zaštićen od vjetrova. U zimskim mjesecima najčešći vjetar je bura koja puše s sjevera i donosi vedro i hladno vrijeme. Jugo donosi kišu i veliku vlagu, a maestral u ljetnim mjesecima s pučine donosi svježinu ublažavajući sparinu i žegu. Lovran je sčuvao svoju povijesnu jezgru srednjovjekovne urbane koncepcije. Stari grad je bio okružen obrambenim zidom i bastionima na čijim su temeljima i zidovima vremenom izgrađene kuće. Kortili Starog grada su draž i posebnost mediteranskog urbanog graditeljstva. Iza kamenog portala naziru se fasde susjednih kuća, ukrašene skalinama, trijemovima i skodovima, a u sredini kortila uzdiže se kameno grlo cisterne. Lovran u 21. stoljeću raspolaže s bogatom povijesnom baštinom, stoljetnom turističkom tradicijom, očuvanom prirodom, izgrađenom infrastrukturom, a sve to omogućuje ponovni uzlet turizma uz održivi razvoj i poštivanje svih ekoloških standarda. Dobra klima, bujna mediteranska vegetacija i povoljan zemljopisni položaj omogućili su snažni razvoj turizma na prijelazu iz 19. u 20. stoljeće. Lovran je od tog vremena, uz Opatiju, najvažnije mjesto glasovite Rivijere. Nekoliko vila sgrađenih u to doba ubraja se u svjetsku graditeljsku baštinu. Klima je mediteranska s elementima kontinentalne. Srednja zimska temperatura zraka je 7°C ljetna 22°C dok je prosječna godišnja 13,3°C. Temperature mora kreću se od minimalnih 9°C u zimskim mjesecima do maksimalnih 26°C u kolovozu. Lovran ima godišnje 2230 sunčanih sti i prosječnu količinu padalina od 1500 litara po m2. Ove specifične mikroklimatske prilike omogućile su da bogato uspijeva sva mediteranska vegetacija i raslinje. Tako u izobilju uz smu obalu raste lovor, palma, magnolija, razne vrste zimzelenih grmova, hrast medunac, pinije i čempresi. Iznad Lovrana na terassto položenim vrtovima odlično uspijevaju trešnje, vinova loza i masline, a na dubokim, ispranim i zakiseljenim tlima obilno rastu šume pitomih kestena (čuvenih lovranskih maruna). Obilje vegetacije, te visoka koncentracija soli u moru (37,8 ‰) rezultiraju bogatim biljnim i morskim aerosolom u zraku. Svi ovi navedeni elementi čine lovransku klimu vrlo stimulativnom i povoljnom za zdravlje. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 37910 Patrik Hrštić Agent s licencom Mob: +385 91 270 3979 Tel: +385 91 480 8808 E-mail: patrik@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "28.07.2025. u 10:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "205 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-ika-lovran-kuca-villa-500m2-8-apartmna-pogledom-slika-244269957.jpg"
  ]
}