{
  "id": "46550998",
  "link": "https://www.njuskalo.hr/nekretnine/otok-vir-vila-bazenom-100m-plaze-oglas-46550998",
  "lokacija": {
    "lat": 44.304368632601,
    "lng": 15.079343169517,
    "approximate": true
  },
  "naslov": "Otok Vir- Vila sa bazenom 100m od plaže (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "300,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "125-94",
  "opis": "Kaiser Immobilien predstavlja : Luksuzna vila s bazenom 100m od plaže na otoku Viru Predstavljamo vam modernu vilu s bazenom, dizajniranu za udoban i kvalitetan život. Ova predivna nekretnina obuhvaća prizemlje i kat, s ukupnom neto površinom od 160,1 m², smještenu na mirnoj lokaciji otoka Vira, samo 100m udaljene od plaže i svih potrebnih sadržaja, idealnoj za opuštanje i uživanje u svakodnevnom životu. Vila je koncipirana tako da pruža funkcionalan raspored prostorija, obilje prirodnog svjetla te savršen balans između unutarnjeg i vanjskog prostora. U prizemlju, površine 72,3 m², nalazi se prostrani dnevni boravak s blagovaonicom i kuhinjom (36,8 m²). Ovaj otvoreni koncept omogućuje prozračnost i povezanost svih elemenata interijera, dok veliki stakleni otvori vode prema natkrivenoj terasi (9,2 m²) i dvorištu s bazenom. Dodatno, prizemlje raspolaže s jednom spavaćom sobom (11,6 m²). Tu su i dvije kupaonice (3,7 m² i 3,6 m²). Za dodatno skladištenje, vila ima i spremište (6,1 m²), idealno za kućanske potrepštine. Vanjski prostor krasi bazen površine 19,4 m², koji upotpunjuje doživljaj luksuza i privatnosti. Pristup katu ostvaruje se putem stepeništa površine 4,4 m², koje povezuje prizemlje s gornjom etažom. Dolaskom na kat, dolazi se do hodnika od 12,0 m² koji ima ulogu centralne prometne osi, povezujući sve prostorije na ovoj razini. Na katu se nalaze tri spavaće sobe, svaka s vlastitim karakteristikama. Soba 2, površine 11,6 m², predstavlja funkcionalan prostor koji može služiti kao spavaća soba ili radni prostor. Soba 3, veličine 9,7 m², nešto je manja, ali i dalje pruža dovoljno prostora za osnovni namještaj i udoban boravak. Najveća među njima, soba 4, prostire se na 15,2 m² i može poslužiti kao glavna spavaća soba, pružajući dodatni komfor i mogućnost bolje organizacije prostora. Na katu se nalaze i dvije kupaonice (3,7 m² i 3,6 m²), omogućujući komforan raspored za cijelu obitelj. Hodnik, koji povezuje sve prostorije, prostire se na 12,0 m², dok stepenište (4,4 m²) osigurava povezanost s prizemljem. Posebna prednost ovog kata je natkriveni balkon (9,2 m²), koji pruža prekrasan pogled i idealno je mjesto za jutarnju kavu ili večernji odmor. Moderna i kvalitetno građena kuća s vrhunskom izolacijom. Podno grijanje u kupaonicama, sustav klimatizacije u cijelom prostoru te kvalitetna termoizolacija (XPS, EPS). Ravni neprohodni krov s bitumenskom hidroizolacijom i toplinskom zaštitom. Podovi su obloženi elegantnim keramičkim pločicama. Ograđeni parapetni zidovi s dodatnom izolacijom osiguravaju energetsku učinkovitost. Budući da otok Vir nema razvijenu infrastrukturu kanalizacije i vodovoda, kuća je opremljena vlastitom septičkom jamom ,a  gusterna osigurava neovisnu opskrbu vodom. Ukupna neto površina kuće i svih prostorija Prizemlje (72,3 m²): Lođa (predulaz): 1,3 m² Kuhinja / blagovaonica / dnevni boravak: 36,8 m² Soba 1: 11,6 m² Kupaonica 1: 3,7 m² Kupaonica 2: 3,6 m² Spremište: 6,1 m² Natkrivena terasa: 9,2 m² Kat (69,4 m²): Stepenište: 4,4 m² Hodnik: 12,0 m² Soba 2: 11,6 m² Kupaonica 3: 3,7 m² Kupaonica 4: 3,6 m² Soba 3: 9,7 m² Soba 4: 15,2 m² Natkriveni balkon: 9,2 m² Ukupna neto površina kuće: 160,1m² Vanjski bazen: 19,4 m² Ova vila je savršen izbor za one koji traže moderan, prostran i luksuzan dom s pažljivo osmišljenim rasporedom prostorija. Idealna je kako za obiteljski život, tako i kao investicija za turistički najam. Spoj vrhunske arhitekture, funkcionalnosti i predivnog eksterijera čini ovu nekretninu izuzetnom prilikom na tržištu. Provizija agencije za kupca iznosi 3 % + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Za više informacija i razgle kontaktirajte nas s povjerenjem. Tel: +385992510230 - Marijana Papić Tel: +385955046197 - Nina Fabijan Email: nina@kaiser-immobilen.hr Email: marijana.papic@kaiser-immobilien.hr ID KOD AGENCIJE: 125-94 Marijana Papić Agent posredovanja u prometu nekretnina Mob: +385992510230, +385995677888 E-mail: marijana.papic@kaiser-immobilien.hr www.kaiser-immobilien.hr Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "10.07.2025. u 12:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "643 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-vir-vila-bazenom-100m-plaze-slika-246942565.jpg"
  ]
}