{
  "id": "46560118",
  "link": "https://www.njuskalo.hr/nekretnine/predivna-kuca-odlicnoj-lokaciji-oglas-46560118",
  "lokacija": {
    "lat": 44.836637828951,
    "lng": 13.848772360348,
    "approximate": true
  },
  "naslov": "PREDIVNA KUĆA NA ODLIČNOJ LOKACIJI (prodaja)",
  "cijena": "617.000 €",
  "Lokacija": "Istarska, Medulin, Pješčana Uvala",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "598,00 m²",
  "Godina izgradnje": "2017.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "IS1516285",
  "opis": "Ova luksuzna vila smještena je u mirnom i pitomom okruženju, nedaleko od popularnog turističkog odredišta Pješčana Uvala, samo 1500 metara od plaže i 4000 metara od centra Pule. Ova savršena lokacija omogućava jedinstveni spoj privatnosti i blizine svih važnih sadržaja, čineći je idealnim mjestom za odmor i uživanje. S terase i prozora vile pruža se očaravajući pogled na zelenilo maslinika i okolnu prirodu, stvarajući ambijent potpune opuštenosti i povezanosti s mediteranskim okolišem. Vila ima uredno vlasništvo (1/1) i bez tereta, a svi potrebni dokumenti su u potpunosti dostupni, što jamči sigurnost i transparentnost pri kupnji. Jedan od glavnih aduta ove vile je luksuzni bazen, smješten u mediteranskom vrtu, koji je savršen za obiteljska okupljanja, sunčanje i opuštanje na otvorenom. Gradnja vile uključivala je najkvalitetnije materijale i moderne tehnologije. Toplinska izolacija debljine 10 cm osigurava izuzetnu energetsku učinkovitost, dok PVC stolarija na svim prozorima i vratima pruža dugotrajan i energetski učinkovit rad objekta. Za udobnost stanara, svaka prostorija opremljena je klima uređajem s funkcijama grijanja i hlađenja, dok dimnjak omogućava postavu peći na pelete ili drva, što je idealno za hladnije mjesece. Vila je također osigurana sustavom alarma i senzorima, što dodatno povećava privatnost i sigurnost njezinih stanovnika. Automatski sustav navodnjavanja u vrtu omogućava jednostavno održavanje zelenih površina. Prostrano dvorište ove vile smješteno je na parceli od 598 m², od čega je 462 m² uređeno kao okućnica, dok preostali prostor zauzimaju vila i bazen. Okućnica je ograđena visokim zidom, što osigurava privatnost i sigurnost. Dvorište je jednostavno, ali funkcionalno uređeno, s naglaskom na lako održavanje, a automatski sustav navodnjavanja omogućuje kontinuiranu brigu o zelenilu. Glavni akcent dvorišta čini djelomično natkrivena terasa površine 25 m², idealna za opuštanje i zabavu s obitelji i prijateljima. Terasa nudi mogućnost postave ljetne kuhinje, što dodatno obogaćuje vanjski prostor. S terase je izravan pristup prema bazenu od 33 m², okruženom prostorom za sunčanje, savršenom za uživanje na svježem zraku. Okućnica također nudi panoramski pogled na maslinike i okolnu šumu, stvarajući dojam oaze mira i tišine. Raspored prostorija vile na tri etaže omogućava funkcionalan i udoban život. Po ulasku u vilu, s parkinga odmah ispred nje, dolazimo do prostranog predvorja koje povezuje tri prostrane spavaće sobe, te dodatnu kupaonicu i toalet na ovoj etaži, što čini prostor savršenim za svakodnevnu upotrebu. Glavna \"master\" spavaća soba nalazi se na etaži iznad, do nje vodi unutarnje stubište, a prostor je potpuno izoliran od ostatka vile, pružajući privatnost i mir. Ova spavaća soba ima vlastitu kupaonicu i može se, prema željama vlasnika, prenamijeniti u privatni ured, teretanu ili neku drugu funkcionalnu prostoriju. Na najnižoj etaži vile nalazi se open space prostor, bez pregradnih zidova, čime se stvara osjećaj prostranosti i svjetlosti. Ovdje su smješteni dnevni boravak, blagovaona i moderna kuhinja, a dodatna gostinjska kupaonica čini ovaj prostor praktičnim za obitelj i goste. Veliki prozori omogućuju obilje prirodne svjetlosti, stvarajući ugodnu atmosferu i besprijekornu povezanost s vanjskim okolišem. Ova vila je savršen spoj luksuza, udobnosti, privatnosti i prirode, pružajući iznimne uvjete za uživanje u svakodnevnom životu, uz blizinu svih sadržaja koje Pula nudi. Idealna je za obitelji, ljubitelje mira i prirode, kao i za sve one koji žele luksuzan život u neposrednoj blizini mora i kulturnih sadržaja ID KOD AGENCIJE: IS1516285 Dogma nekretnine Tel: 052/645-444 E-mail: info@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj kupaonica bez WC-a: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 645 444",
  "oglas_objavljen": "25.07.2025. u 07:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "563 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815666.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-odlicnoj-lokaciji-slika-252815672.jpg"
  ]
}