{
  "id": "46566966",
  "link": "https://www.njuskalo.hr/nekretnine/hvar-zastrazisce-kamena-kuca-adaptaciju-oglas-46566966",
  "lokacija": {
    "lat": 43.136570479785,
    "lng": 16.849133010006,
    "approximate": true
  },
  "naslov": "Hvar, Zastražišće, Kamena kuća za adaptaciju (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Splitsko-dalmatinska, Jelsa, Zastražišće",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "120,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "458",
  "opis": "Na prodaju je stara kamena kuća u autentičnom dalmatinskom selu Zastražišće na otoku Hvaru, idealna za adaptaciju. Ova nekretnina, površine 120 m², nudi predivan potencijal za stvaranje jedinstvenog doma ili kuće za odmor, uz mnogo prostora i zelenila. Detalji nekretnine: Površina kuće: 120 m² Kuća je na kat, u prizemlju se nalazi konoba koja se može adaptirati u dodatni prostor prema vašim željama Na katu su dvije sobe koje zadržavaju autentičan šarm kamene gradnje Vrt u sklopu nekretnine Potrebna adaptacija, ali s ogromnim potencijalom za stvaranje autentičnog dalmatinskog prostora O Zastražišću: Zastražišće je malo, mirno i autentično selo smješteno u unutrašnjosti otoka Hvara, prepoznatljivo po svojoj stoljetnoj arhitekturi i netaknutoj prirodi. Selo je savršeno za ljubitelje tišine i privatnosti, a istovremeno je na samo 10 minuta vožnje od najljepših uvala na Hvaru, poput poznate uvale Stiniva, koja je među najljepšima na Jadranu. Savršena prilika za ljubitelje povijesti i prirode! Ova kuća, koja odiše poviješću, pruža nevjerojatan potencijal za renovaciju, uz očuvanje tradicionalnih dalmatinskih elemenata. Idealna je za stvaranje kuće za odmor, rustikalnog imanja ili ulaganje u turistički najam. Uz blizinu mora i uvala, Zastražišće nudi savršen balans između mira i blizine prirodnih ljepota. Ne propustite priliku da postanete vlasnik kamene kuće s poviješću, u jednom od najljepših i najmirnijih dijelova otoka Hvara! ID KOD AGENCIJE: 458 ALL SERVICE d.o.o. Mob: 0953887440 Tel: +385 14002709 E-mail: info@allservice.hr www.allservice.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "All service",
  "profil_agencije": "https://www.njuskalo.hr/agencija/allservice",
  "email_agencije": "info@allservice.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "097 629 0934",
  "oglas_objavljen": "22.07.2025. u 10:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "593 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-zastrazisce-kamena-kuca-adaptaciju-slika-244452013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-zastrazisce-kamena-kuca-adaptaciju-slika-244452014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-zastrazisce-kamena-kuca-adaptaciju-slika-244452015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-zastrazisce-kamena-kuca-adaptaciju-slika-244452016.jpg"
  ]
}