{
  "id": "46567573",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-nin-vila-bazenom-izgradnji-oglas-46567573",
  "lokacija": {
    "lat": 44.214648364567,
    "lng": 15.286559696477,
    "approximate": true
  },
  "naslov": "Zadar,Nin-  Vila sa bazenom u izgradnji (prodaja)",
  "cijena": "375.000 €",
  "Lokacija": "Zadarska, Nin, Poljica Brig",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "227,49 m²",
  "Površina okućnice": "1.031,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "125-95",
  "opis": "Kaiser Immobilien predstavlja: Luksuzna obiteljska vila s bazenom u izgradnji Smještena u mirnom i prirodnom okruženju malog dalmatinskog mjesta Poljica Brig ,kraj povijesnog grada Nina nedaleko Zadra, ova prekrasna obiteljska vila sa svojom prostranom kvadraturom od 215,07 m², podijeljenom na dvije etaže, te bazenom od 29.06 m², nudi sve što vam je potrebno za luksuzan život ili odmor. Ukupna bruto površina kuće iznosi 227,49 m². Vila je projektirana tako da svojim budućim vlasnicima pruži prostran, ali istovremeno ugodan i funkcionalan životni prostor. Prostran i elegantan interijer prizemlja kuće, s ukupnom površinom od 140,90 m², dizajniran je kako bi omogućio nesmetan protok prostora i maksimalnu udobnost. Već pri ulasku, natkriveni ulazni prostor od 3,85 m² vodi u prostrani ulazni hol (11,10 m²), koji se prirodno nastavlja na otvoreni koncept dnevnog boravka, blagovaonice i kuhinje. Kuhinja od 11,70 m² i blagovaonica od 14,90 m² idealne su za obiteljska okupljanja, dok dnevni boravak od 19,14 m² odiše prozračnošću i svjetlošću zahvaljujući velikim staklenim površinama. Za potpuni ugođaj, tu su i natkrivene terase (23,30 m² i 8,43 m²) koje nude ugodan boravak na otvorenom s integriranom vanjskom kuhinjom i roštiljem s predivnim pogledom na vrt i bazen. Posebna pogodnost prizemlja je sauna (8,03 m²), koja pruža dodatnu relaksaciju. Prizemlje također sadrži spavaću sobu (16,93 m²) s vlastitom kupaonicom, idealnu za goste ili vlasnike koji žele maksimalnu privatnost na glavnoj etaži. Privatnost i komfor na katu, koji ima ukupno 74,17 m², omogućuju elegantne stepenice (6,76 m²). Kat je osmišljen kao privatna zona za odmor i sadrži tri prostrane spavaće sobe (10,85 m², 16,80 m², 15,40 m²) opremljene parketom visokog standarda. Svaka soba ima dovoljno svjetla i pruža osjećaj topline i privatnosti. Dodatnu praktičnost pruža garderoba (5,25 m²), te dvije moderno opremljene kupaonice (5,27 m² i 5,97 m²) s visokokvalitetnim keramičkim pločicama. Jedan od najvećih aduta ove vile je prekrasan bazen površine 29,06 m² (7,75 m x 3,75 m), idealan za osvježenje tijekom vrućih ljetnih dana. Oko bazena se nalazi uređena terasa koja omogućava sunčanje i druženje. Dodatni prostori poput spremišta (4,51 m² i 1,61 m²), servisa  (7,19 m²) i praonice (4,69 m²) osiguravaju praktičnost i organiziranost doma. Tu su i posebna spremišta za drva i tehničku opremu, što omogućuje uredan i funkcionalan vanjski prostor. Ova nekretnina građena je prema najvišim standardima moderne gradnje, s naglaskom na dugotrajnost, energetsku učinkovitost i otpornost na vremenske uvjete. Nosivi zidovi izvedeni su od Porotherm blokova, poznatih po iznimnim svojstvima toplinske i zvučne izolacije, Dupla izolacija osigurava visoku energetsku učinkovitost i minimalne gubitke topline, Krovna konstrukcija izvedena je s metalnim gurlama, čime se jamči dugotrajnost i otpornost na vanjske utjecaj Cijela kuća ima provedene elektroinstalacije Prva faza vodovodnih instalacija završena je u kući i okućnici Priključak vode izveden je u dvorište, dok je priključak struje u cijelosti plaćen, uključujući i poseban građevinski priključak struje Bazen je već iskopan i betoniran, s provedenom prvom fazom instalacija Septička jama je također iskopana i betonirana Betonski ogradni zidovi izvedeni su oko cijele parcele, čime je osigurana privatnost i sigurnost Vila posjeduje pravomoćnu građevinsku dozvolu za izgradnju stambene jedinice s bazenom i pomoćnom građevinom (2.B skupina). Gradnja je započela u veljači 2024. godine, uz uredno vođen E-dnevnik gradnje, što dodatno potvrđuje transparentnost i kvalitetu izvedenih radova. Svi komunalni doprinosi su plaćeni Gradu Ninu, čime su ispunjeni svi administrativni preduvjeti za nastavak gradnje i konačnu legalizaciju objekta. Ova luksuzna vila savršen je spoj moderne arhitekture, udobnosti i prirode. Idealan je dom za one koji traže prostranost, privatnost i visoku kvalitetu života. Svojom pozicijom, kvalitetnom gradnjom i bogatom opremom, ova kuća pruža savršeno utočište za obitelj ili investiciju u turistički smještaj. Površine prostorija prizemlja: Natkriveni ulaz-terasa: 3,85 m² Ulazni prostor: 11,10 m² Kuhinja: 11,70 m² Blagovaonica: 14,90 m² Dnevni boravak: 19,14 m² Natkrivena terasa: 23,30 m² Natkrivena terasa – kamin: 8,43 m² Sauna: 8,03 m² Servis: 7,19 m² Spremište: 4,51 m² Praonica: 4,69 m² Spavaća soba: 16,93 m² Kupaonica: 4,58 m² Stepenice: 2,04 m² Spremište drva: 2,10 m² Spremište: 1,61 m² Ukupna površina prizemlja:140,90m Površina prvog kata: Stepenice: 6,76 m² Hodnik: 7,87 m² Kupaonica: 5,27 m² Spavaća soba: 10,85 m² Spavaća soba: 16,80 m² Spavaća soba: 15,40 m² Garderoba: 5,25 m² Kupaonica: 5,97 m² Ukupna površina kata: 74,17m Poljica-Brig je naselje u blizini Nina, udaljeno oko 15-20 minuta vožnje od Zadra. Iako Poljica-Brig nije smještena direktno na obali, plaže u Ninu i okolnim mjestima dostupne su unutar nekoliko minuta vožnje, pružajući mogućnost uživanja u čistom moru i sunčanju. Zahvaljujući svom položaju, Poljica-Brig nudi miran seoski ambijent, a istovremeno omogućuje brz pristup urbanim sadržajima . Nin – 7 km (10 min) Zadar – 17 km (20 min) Biograd na Moru – 50 km (40 min) Šibenik – 90 km (1h) Split – 150 km (1h 30 min) Zagreb – 280 km (2h 45 min) Nacionalni parkovi: NP Paklenica – 55 km (45 min) NP Kornati – pristup iz Zadra (brodski izleti) NP Krka – 85 km (1h) NP Plitvička jezera – 130 km (1h 45 min) Poljica-Brig ima odličnu prometnu Kupac plaća agencijsku proviziju od 3%+PDV i naplaćuje se kod prvog pravnog akta. Za više i informacija i razgled obratite nam se s povjerenjem. Tel:+385992510230 Email: marijana.papic@kaiser-immobilien.hr ID KOD AGENCIJE: 125-95 Marijana Papić Agent posredovanja u prometu nekretnina Mob: +385992510230, +385995677888 E-mail: marijana.papic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "05.05.2025. u 12:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "499 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246941994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246942002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246942005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246942007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-nin-vila-bazenom-izgradnji-slika-246942010.jpg"
  ]
}