{
  "id": "46567081",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-knin-zagrovic-atraktivna-lokacija-odmah-useljiva-oglas-46567081",
  "naslov": "Kuća prodaja - Knin, Žagrović, atraktivna lokacija, odmah useljiva (prodaja)",
  "cijena": "55.000 €",
  "Lokacija": "Šibensko-kninska, Knin, Žagrović",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "70,00 m²",
  "Netto površina": "70,00 m²",
  "Godina izgradnje": "1980.",
  "Šifra objekta": "989",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju samostojeća kuća u Kninu, naselje Žagrović. Izuzetna i atraktivna lokacija. Od centra Knina udaljena 6 km, 400 metara udaljena od Državne ceste D1 (Zagreb – Split), u neposrednoj blizini NP Krka. Kuća je odmah useljiva i funkcionalna za život. Potpuno namještena  (hladnjak, tv, perilica, štednjak, hidrofor) i nešto starija (funkcionalana) peć na drva. Kuća je trosobna sa kupaonicom, ostavom i kuhinjom (dvije varijante) uz zaseban vanjski ulaz na tavan. Pripada kategoriji čvrste klasične gradnje. Svi unutarnji zidovi i stropovi su ožbukani i obojani, a zidovi u kupaonici kao i u dijelu hodnika obloženi keramičkim pločicama. Podovi kupaonice, hodnika, ostave i kuhinjske niše su završno obloženi keramičkim pločicama dok su podovi u dnevnom boravku i spavaćoj sobi su obloženi parketom. Podovi u drugoj spavaćoj sobi su obloženi laminatom. Vanjska stolarija je drvena sa griljama kao zaštitom, a unutarnja klasična drvena. Tavanski prostor je u središtu visine cca 2m. Pročelja objekta u visini prizemlja su dijelom grubo ožbukana. Izvedene i u funkciji su elektro i vodovodne instalacije. Napajanje vodom je iz vlastite gusterne (smještena ispod dnevnog boravka, zapremine cca 8m3). Opskrba vodom preko komunalnog Knin (isporuka vode u dva dana, cijena za 8 m3 – oko 15 €). Otpadne vode se odvode u septičku jamu.Zemljište oko kuće je površine 600 m2 ograđeno starim suhozidima. Na čestici se nalaze stabla starih bajama. Vlasništvo je 1/1. Postoji mogućnost otkupa više susjednih zemljišta. Za više informacija i razgled slobodno nas kontaktirajte. Inteni ID agencije: 989-1",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Aditus mare d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aditus-mare-real-estate",
  "email_agencije": "info@am-realestate.hr",
  "adresa_agencije": "Adresa:Srima I 100 B, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "098 983 2830",
  "oglas_objavljen": "20.03.2025. u 01:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3472 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-knin-zagrovic-atraktivna-lokacija-odmah-useljiva-slika-244455165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-knin-zagrovic-atraktivna-lokacija-odmah-useljiva-slika-244455167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-knin-zagrovic-atraktivna-lokacija-odmah-useljiva-slika-244455168.jpg"
  ]
}