{
  "id": "46575127",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-oglas-46575127",
  "lokacija": {
    "lat": 44.036055,
    "lng": 15.33282,
    "approximate": true
  },
  "naslov": "Prodaje se luksuzna vila s prekrasnim pogledom, 1. red, Sukošan (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "805,07 m²",
  "Netto površina": "805,07 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H684",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se iznimno luksuzna i moderna vila smještena u Sukošanu, u prvom redu do mora, savršena za luksuzni život ili turističke svrhe. Ova prestižna kuća nudi vrhunski dizajn i sadržaje, uključujući dva bazena, pametni sustav kuće, lift i očaravajuć pogled na Jadransko more. Vila se smjestila na zemljištu površine 1311 m², a ukupna neto korisna površina iznosi 704,80 m². Sastoji se od podruma, prizemlja, prvog i drugog kata. Svaka prostorija u kući pažljivo je dizajnirana kako bi pružila maksimalnu udobnost i luksuz, a istovremeno omogućila uživanje u prirodnom okruženju i spektakularnom pogledu na more. U podrumu (162,11 m²) nalazi se teretana, strojarnica, igraona (biljar, pikado, stolni nogomet, video igrice) i kućno kino, idealno za opuštanje i zabavu s obitelji i prijateljima. Prizemlje (284,43 m²) uključuje hodnik, kuhinju s blagovaonicom i dnevnim boravkom, WC te nenatkrivenu terasu. Na prvom katu (206,66 m²) smješteni su hodnik, dvije luksuzne spavaće sobe s vlastitim kupaonicama, dvije natkrivene terase, wellness prostor, sauna i unutarnji bazen (47,97 m²) koji se proteže prema vanjskoj terasi i može se potpuno zatvoriti staklom. Drugi kat (151,87 m²) uključuje hodnik, četiri prostrane spavaće sobe, svaka s vlastitom kupaonicom, te natkrivenu terasu s koje se pruža nevjerojatan pogled na more. Na raspolaganju su dva parkirališna mjesta. Oprema Ova luksuzna vila opremljena je visokokvalitetnim dizajnerskim namještajem, a svi uređaji i aparati (perilice, sušilice, pećnice, nape, hladnjaci, aparati za kavu) dolaze od najboljih proizvođača. Kuća je opremljena pametnim sustavom za upravljanje, a svi prostori su klimatizirani. Grijanje je podno električno, a prozori su aluminijski s troslojnim staklom i električnim roletama, što osigurava visoku energetsku učinkovitost i udobnost u svim uvjetima. Vrt je opremljen sustavom automatskog navodnjavanja. Fasada kuće izolirana je s 15 cm stiropora, a kuća je izgrađena s najkvalitetnijim materijalima i u potpunosti zadovoljava energetske standarde s certifikatom A. Ova nekretnina nudi izuzetnu lokaciju uz more, savršen je izbor za obitelj koja želi uživati u luksuznom životu, a također predstavlja izvanrednu investiciju s obzirom na mogućnost iznajmljivanja turistima. S obzirom na vrhunsku kvalitetu opreme, dizajn i lokaciju, moguće je ostvariti visok turistički najam i odličnu popunjenost. Lokacija nekretnine Sukošan je turističko mjesto smješteno u prostranom zaljevu Zlatna luka. Od grada Zadra Sukošan je udaljen samo 7 km. Sjedište je općine Sukošan, kojoj pripadaju i mjesta Debeljak, Glavica i Gorica. Samo mjesto broji oko 3000 stanovnika. Zahvaljujući najvećoj marini na Jadranu, D-Marin marina Dalmacija, pravi je raj za nautičare. Brojni luksuzno uređeni apartmani, pansioni i hoteli, a i brojni kampovi smješteni u neposrednoj blizini mora čine Sukošan omiljenim odredištem domaćih i stranih turista. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h684-sukosan/ ____________________ Zum Verkauf steht eine außergewöhnlich luxuriöse und moderne Villa in Sukošan, in erster Reihe zum Meer, ideal für luxuriöses Wohnen oder touristische Zwecke. Dieses prestigeträchtige Haus bietet erstklassiges Design und Ausstattung, darunter zwei Pools, ein Smart-Home-System, einen Aufzug und einen faszinierenden Blick auf das Adriatische Meer. Die Villa befindet sich auf einem Grundstück mit einer Fläche von 1,311 m², und die gesamte Nettofläche beträgt 704,80 m². Die Villa besteht aus einem Keller, Erdgeschoss, ersten und zweiten Stock. Jeder Raum im Haus wurde sorgfältig entworfen, um maximalen Komfort und Luxus zu bieten, während gleichzeitig die Möglichkeit besteht, die natürliche Umgebung und den spektakulären Meerblick zu genießen. Im Keller (162,11 m²) befindet sich ein Fitnessraum, ein Maschinenraum, ein Spielzimmer (Billard, Darts, Tischfußball, Videospiele) und ein Heimkino, ideal zum Entspannen und für Unterhaltung mit Familie und Freunden. Das Erdgeschoss (284,43 m²) umfasst einen Flur, eine Küche mit Essbereich und Wohnzimmer, ein WC und eine unbedeckte Terrasse. Im ersten Stock (206,66 m²) befinden sich ein Flur, zwei luxuriöse Schlafzimmer mit eigenen Badezimmern, zwei überdachte Terrassen, ein Wellnessbereich, eine Sauna und ein Innenpool (47,97 m²), der sich zur Außenterrasse erstreckt und vollständig mit Glas geschlossen werden kann. Im zweiten Stock (151,87 m²) befinden sich ein Flur, vier geräumige Schlafzimmer, jedes mit eigenem Bad, sowie eine überdachte Terrasse, von der aus man einen unglaublichen Meerblick genießen kann. Es stehen zwei Parkplätze zur Verfügung. Ausstattung Diese Luxusvilla ist mit hochwertigem Designermöbel ausgestattet, und alle Geräte (Waschmaschinen, Trockner, Öfen, Dunstabzugshauben, Kühlschränke, Kaffeemaschinen) stammen von den besten Herstellern. Das Haus ist mit einem Smart-Home-System zur Steuerung ausgestattet, und alle Räume sind klimatisiert. Die Heizung erfolgt durch elektrische Fußbodenheizung, und die Fenster sind aus Aluminium mit Dreifachverglasung und elektrischen Rollläden, was eine hohe Energieeffizienz und Komfort unter allen Bedingungen gewährleistet. Der Garten ist mit einem automatischen Bewässerungssystem ausgestattet. Die Fassade des Hauses ist mit 15 cm Styropor isoliert, und das Haus wurde mit den hochwertigsten Materialien gebaut und erfüllt vollständig die Energiestandards mit einem A-Zertifikat. Diese Immobilie bietet eine außergewöhnliche Lage am Meer und ist die perfekte Wahl für eine Familie, die luxuriös leben möchte. Sie stellt auch eine ausgezeichnete Investition dar, da sie das Potenzial für touristische Vermietungen bietet. Aufgrund der hochwertigen Ausstattung, des Designs und der Lage sind hohe touristische Mietpreise und eine exzellente Auslastung möglich. Standort Sukošan ist nur 7 km von der Stadt Zadar entfernt und ein Touristenort, der sich in der großen Bucht Zlatna luka befindet. Er ist der Sitz der Gemeinde Sukošan, zu der auch die Orte Debeljak, Glavica und Gorica gehören. Der Ort selbst hat etwa 3000 Einwohner. Dank des größten Yachthafens an der Adria, D-Marin Yachthafen Dalmacija, ist er ein wahres Paradies für Bootsfahrer. Zahlreiche luxuriös eingerichtete Apartments, kleine Pensionen und Hotels, sowie zahlreiche Campingplätze in der Nähe des Meeres machen Sukošan zu einem beliebten Reiseziel für in- und ausländische Touristen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h684-sukosan/ ____________________ An exceptionally luxurious and modern villa is for sale in Sukošan, located in the first row to the sea, perfect for luxury living or tourism purposes. This prestigious house offers top-notch design and amenities, including two pools, a smart home system, a lift, and a captivating view of the Adriatic Sea. The villa is situated on a plot of land with an area of 1,311 m², and the total net usable area is 704,80 m². The villa consists of a basement, ground floor, first and second floor. Each room in the house is carefully designed to provide maximum comfort and luxury, while also offering the opportunity to enjoy the natural surroundings and spectacular sea view. In the basement (162,11 m²), there is a gym, machinery room, playroom (billiards, darts, table football, video games), and a home cinema, ideal for relaxation and entertainment with family and friends. The ground floor (284,43 m²) includes a hallway, kitchen with dining room and living room, a WC, and an uncovered terrace. On the first floor (206,66 m²), there is a hallway, two luxurious bedrooms with en-suite bathrooms, two covered terraces, a wellness area, sauna, and an indoor pool (47,97 m²) that extends to the outdoor terrace and can be completely closed with glass. The second floor (151,87 m²) includes a hallway, four spacious bedrooms, each with its own bathroom, and a covered terrace offering an incredible sea view. There are two parking spaces available. Equipment This luxury villa is furnished with high-quality designer furniture, and all appliances (washing machines, dryers, ovens, hoods, refrigerators, coffee machines) are from the best manufacturers. The house is equipped with a smart home system for management, and all rooms are air-conditioned. The heating is electric underfloor heating, and the windows are aluminum with triple glazing and electric shutters, ensuring high energy efficiency and comfort in all conditions. The garden is equipped with an automatic irrigation system. The facade of the house is insulated with 15 cm Styrofoam, and the house is built with the highest quality materials, fully meeting energy standards with an A certificate. This property offers an exceptional location by the sea, making it the perfect choice for a family who wants to enjoy luxurious living. It also represents an excellent investment due to its potential for tourist rentals. Given the top-quality equipment, design, and location, high tourist rental rates and excellent occupancy are achievable. Location Sukošan is only 7 km from the city of Zadar away and a tourist place located in the large Zlatna luka bay. It is the seat of the Sukošan municipality, which also includes Debeljak, Glavica and Gorica. The place itself has about 3000 inhabitants. Thanks to the largest marina on the Adriatic, D-Marin Marina Dalmacija, it is a real paradise for boaters. Numerous luxuriously furnished apartments, small pensions and hotels, as well as numerous campsites near the sea make Sukošan a popular destination for domestic and foreign tourists. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h684-sukosan/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Lift",
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "581 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535610.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-vila-prekrasnim-pogledom-1-red-sukosan-slika-244535644.jpg"
  ]
}