{
  "id": "46575126",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-oglas-46575126",
  "lokacija": {
    "lat": 43.96189,
    "lng": 15.434539,
    "approximate": true
  },
  "naslov": "Prodaje se nova kuća s bazenom i pogledom na more, Sv. Filip i Jakov (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Zadarska, Sveti Filip I Jakov, Sveti Filip i Jakov",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "158,87 m²",
  "Netto površina": "158,87 m²",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H681",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se moderna kuća smještena u Sv. Filipu i Jakovu. Iz kuće se pruža predivan pogled na more. Raspored prostorija čine prizemlje, hodnik, spavaća soba, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, nenatkrivena terasa. Unutarnjim stepenicama se ide na kat gdje se nalazi hodnik, dvije spavaće sobe, svaka sa kupaonicom i garderobom. Neto korisna površina opisanih prostorija iznosi 149,86 m², dok ukupna neto površina s pripacima (parking, vrt) iznosi 158,87 m². Vrt ima površinu od 49,85 m² i u sklopu njega se nalazi bazen od 18 m². Udaljenost ove nekretnine od mora i centra je 800 m. Predviđeni rok dovršetka kuće je jesen 2026. godine. Oprema Kuća je građena betonskim zidom. Termoizolacija fasade je stiropor debljine 15 cm. Prozori su aluminijski s komarnicima. Ulazna vrata su protuprovalna i protupožarna. Podne obloge su parket i pločice. Kuća je opremljena podnim električnim grijanjem u kupaonicama. Također, ima četiri klima uređaja (u dnevnom boravku i sobama). Osim toga, kuća ima dimnjak. Očekivani energetski certifikat je A. Lokacija nekretnine Malo slikovito mjesto Sveti Filip i Jakov smjestilo se na obali Pašmanskog mora, između Zadra i Biograda. Sv. Filip i Jakov mjesto je koje je poznato po nekadašnjim ljetnikovcima što je prethodilo današnjim vikendicama i odlično razvijenom turizmu. Sv. Filip i Jakov poznat je po prekrasnim šljunčanim i pješčanim plažama. Isto tako, dužinom plaže proteže se predivna šetnica koja povezuje rivijeru Sv. Filip i Jakov – Turanj. Ovo malo mjesto pruža Vam sve što Vam je potrebno za svakodnevni život i za idealan godišnji odmor. Brojni restorani, kafići i trgovine učinit će Vaš boravak u ovom mjestu još opuštenijim. Sveti Filip i Jakov se veže direktno na grad Biograd u kojem se nude brojni dodatni sadržaji, a u neposrednoj blizini nalazi se i poznati, novoizgrađeni Fun Park Mirnovec. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h681-sveti-filip-i-jakov/ ____________________ Ein modernes Haus steht zum Verkauf in Sv. Filip i Jakov. Vom Haus aus bietet sich ein wunderschöner Blick auf das Meer. Der Grundriss besteht aus dem Erdgeschoss, Flur, Schlafzimmer, Badezimmer, Küche mit Esszimmer und Wohnzimmer sowie einer nicht überdachten Terrasse. Innentreppen führen ins erste Obergeschoss, wo sich ein Flur und zwei Schlafzimmer befinden, jedes mit eigenem Badezimmer und Kleiderschrank. Die netto Nutzfläche der beschriebenen Räume beträgt 149,86 m², während die Gesamtfläche mit zusätzlichen Teilen (Parkplatz, Garten) 158,87 m² beträgt. Der Garten hat eine Fläche von 49,85 m² und enthält einen Pool von 18 m². Die Entfernung von dieser Immobilie zum Meer und zum Zentrum beträgt 800 m. Die voraussichtliche Fertigstellung des Hauses ist im Herbst 2026. Ausstattung Das Haus wurde mit einer Betonwand gebaut. Die Wärmedämmung der Fassade besteht aus 15 cm dickem Styropor. Die Fenster sind aus Aluminium mit Insektenschutzgittern. Die Eingangstür ist einbruch- und feuerfest. Der Bodenbelag besteht aus Parkett und Fliesen. Das Haus ist mit einer Fußbodenheizung in den Badezimmern ausgestattet. Es gibt auch vier Klimaanlagen (im Wohnzimmer und in den Schlafzimmern). Zusätzlich hat das Haus einen Schornstein. Das erwartete Energiezertifikat ist A. Standort Der kleine malerische Ort von Sveti Filip i Jakov liegt an der Küste des Pasman-Meeres, zwischen Zadar und Biograd. Sv. Filip i Jakov ist ein Ort, der für seine ehemaligen Herrenhäuser bekannt ist, die den heutigen Ferienhäusern und einem gut entwickelten Tourismus vorausgingen. Sv. Filip i Jakov ist berühmt für seine schönen Kies- und Sandstrände. Ebenso erstreckt sich entlang der Länge des Strandes eine schöne Promenade, die Küste von Sv. Filip i Jakov – Turanj verbindet. Dieser kleine Ort bietet Ihnen alles, was Sie für den Alltag und für einen idealen Urlaub benötigen. Zahlreiche Restaurants, Cafés und Geschäfte machen Ihren Aufenthalt hier noch entspannter. Sveti Filip i Jakov ist sozusagen mit der Stadt Biograd verbunden, wo viele weitere Inhalte angeboten werden, und in der unmittelbaren Nähe befindet sich auch der Fun Park Mirnovec. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h681-sveti-filip-i-jakov/ ____________________ A modern house is for sale, located in Sv. Filip i Jakov. The house offers a beautiful view of the sea. The layout consists of a ground floor, hallway, bedroom, bathroom, kitchen with dining room and living room, and an uncovered terrace. Internal stairs lead to the first floor where there is a hallway and two bedrooms, each with its own bathroom and wardrobe. The net usable area of the described rooms is 149.86 m², while the total net area with accessories (parking, garden) is 158.87 m². The garden has an area of 49.85 m², and it contains a pool of 18 m². The distance from this property to the sea and the center is 800 m. The expected completion date for the house is autumn 2026. Equipment The house is built with a concrete wall. The thermal insulation of the facade is 15 cm thick Styrofoam. The windows are aluminum with mosquito nets. The entrance door is anti-burglary and fire-resistant. The flooring consists of parquet and tiles. The house is equipped with underfloor electric heating in the bathrooms. It also has four air conditioners (in the living room and bedrooms). Additionally, the house has a chimney. The expected energy certificate is A. Location The small picturesque village of Sveti Filip i Jakov is located on the coast of the Pasman Sea, between Zadar and Biograd. Sv. Filip i Jakov is a place known for its former manor houses that preceded today’s holiday homes and well-developed tourism. Sv. Filip i Jakov is famous for its beautiful pebble and sandy beaches. Likewise, along the length of the beach stretches a beautiful promenade, which connects the coast of Sv. Filip i Jakov and Turanj. This little place offers everything you need for everyday life and for an ideal holiday. Numerous restaurants, cafes and shops make your stay here even more relaxing. Sveti Filip i Jakov is connected to the city of Biograd, where a lot of other content is offered, and in the immediate vicinity is the newly built Fun Park Mirnovec. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h681-sveti-filip-i-jakov/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "241 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-bazenom-pogledom-more-sv-filip-jakov-slika-244535558.jpg"
  ]
}