{
  "id": "46571206",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-oglas-46571206",
  "lokacija": {
    "lat": 43.552059863107,
    "lng": 16.341103153847,
    "approximate": true
  },
  "naslov": "Kaštel Novi, dizajnerska vila s bazenom 281.00 m2, 1.350.000 EUR (prodaja)",
  "cijena": "1.350.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Novi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "281,00 m²",
  "Netto površina": "281,00 m²",
  "Površina okućnice": "641,00 m²",
  "Godina izgradnje": "2020.",
  "Godina zadnje renovacije": "2024.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "opis": "AGENCIJA GLORIA NEKRETNINE EKSKLUZIVNO PREDSTAVLJA LUKSUZNU DIZAJNERSKU VILU ! (surađujemo s drugim agencijama) Luksuzna vila sagrađena 2020. godine nalazi se u Kaštel Novom, 450 m od mora. Vrhunska prilika! Imanje predstavlja modernu arhitekturu i dizajn, a naglasak je na unutarnjem i vanjskom životu, s primamljivim grijanim bazenom okruženim jednom od dvije terase za sunčanje. Druga se nalazi na katu vile. Visoki stropovi posvuda, s krovnim prozorima na drugom katu, ostavljaju dojam prostornosti, opuštajuće ugode i luksuza kakav se rijetko nudi. Mnogo je mjesta za zabavu budući da ova nekretnina nudi sve što možete zamisliti. Osim sunčališta s ležaljkama, izvana imate tri sjedeća prostora, a iznutra možete uživati s prijateljima i obitelji ili se jednostavno opustiti u bazenu. Za vas koji ipak volite biti aktivni, tu je opremljena teretana, tako da formu možete održavati i tijekom odmora. Tu je čak i plinski kamin u kojem ćete zasigurno uživati dok ispijate čašu domaćeg vina. Sav ovaj prostor otvoren je prema bazenu sa staklenim kliznim vratima, tako da ćete osjetiti povjetarac i imati osjećaj jednog ogromnog privatnog prostora. Kada su ova vrata otvorena, možete gotovo doslovno ući u bazen iz svoje dnevne sobe. Ova luksuzna vila ima 5 spavaćih soba, od kojih 3 imaju on-suite kupaonice i 2 obiteljske sobe sa zajedničkom kupaonicom. Svaka je spavaća soba personalizirana, s ponešto drugačijim bojama, oblicima i dezenima, no sve su one snažno povezane s vrhunskim završnim obradama i besprijekornim detaljima. Dizajner interijera posebno se pobrinuo za protočnost prostora, a dnevni dio je središnje mjesto ove vile. Iz potpuno opremljene kuhinje prolazite pored vinskog zida i blagovaonice dolazi se do dnevnog boravka u kojem se nalazi TV prostor i kamin. Budući da se radi o novoizgrađenoj nekretnini, dizajner pratio je najnovije trendove i posebno vodio računa o detaljima. Linije su jasne, a dominantni materijali su staklo, drvo i čelik. Klima je dostupna u cijeloj vili i svakoj spavaćoj sobi. Imanje ima 6 parkirnih mjesta, a nalazi se na pješačkoj udaljenosti do lokalnih trgovina i tržnica, kao i do mora i lokalne marine. Uz villu dolazi i veliki jacuzzi i sauna koji se instaliraju za kupca i ne nude se turistima. Vila u ljetnim mjesecima zarađuje 120.000 eura, a ako bi se iznajmljivala preko cijele godine, može zaraditi i 150.000 eura. Povrat investicije (ROI) sa svim troškovima iznosi 10 godina. KONTAKT: Ranko Cvitanić, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com njuskalo.hr/agencija/glorianekretnine pon.-pet. 08:00-19:00 sub. 08:00-13:00 ned. po dogovoru GLORIA REAL ESTATE AGENCY EXCLUSIVELY PRESENTS A LUXURY DESIGNER VILLA! (we cooperate with other agencies) A luxury villa built in 2020 is located in Kaštel Novi, 450 m from the sea. A superb opportunity! The property features modern architecture and design, with an emphasis on indoor and outdoor living, with an inviting heated swimming pool surrounded by one of two sun terraces. The second is located on the villa's floor. High ceilings throughout, with skylights on the second floor, give the impression of spaciousness, relaxing comfort and luxury that is rarely offered. There is plenty of room for entertaining as this property offers everything you can imagine. In addition to the sundeck with deck chairs, there are three seating areas outside, and inside you can enjoy with friends and family or simply relax in the pool. For those of you who still like to be active, there is a fully equipped gym, so you can keep fit during your vacation. There is even a gas fireplace that you will surely enjoy while sipping a glass of local wine. All of this space opens up to the pool with sliding glass doors, so you will feel the breeze and have the feeling of a huge private space. When these doors are open, you can almost literally enter the pool from your living room. This luxurious villa has 5 bedrooms, 3 of which have on-suite bathrooms and 2 family rooms with a shared bathroom. Each bedroom is personalized, with slightly different colors, shapes and patterns, but all of them are strongly connected with top-notch finishes and impeccable details. The interior designer took special care to ensure the flow of space, and the living area is the centerpiece of this villa. From the fully equipped kitchen, you pass by the wine wall and the dining room to reach the living room, which has a TV area and fireplace. Since this is a newly built property, the designer followed the latest trends and paid special attention to details. The lines are clear, and the dominant materials are glass, wood and steel. Air conditioning is available throughout the villa and in every bedroom. The property has 6 parking spaces, and is within walking distance of local shops and markets, as well as the sea and the local marina. The villa also comes with a large jacuzzi and sauna that are installed for the buyer and are not offered to tourists. The villa earns 120,000 euros in the summer months, and if rented out all year round, it can earn 150,000 euros. The return on investment (ROI) with all costs is 10 years. CONTACT: Ranko Cvitanić, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com njuskalo.hr/agencija/glorianekretnine mon.-fri. 08:00-19:00 sat. 08:00-13:00 sun. by arrangement AGENCJA NIERUCHOMOŚCI GLORIA WYŁĄCZNIE PREZENTUJE LUKSUSOWĄ, DIZAJNERSKĄ WILLĘ! (współpracujemy z innymi agencjami) Luksusowa willa wybudowana w 2020 roku znajduje się w miejscowości Kaštel Novi, 450 metrów od morza. Wspaniała okazja! Nieruchomość charakteryzuje się nowoczesną architekturą i designem, kładąc nacisk na przestrzeń zarówno wewnątrz, jak i na zewnątrz. Na terenie obiektu znajduje się zachęcający, podgrzewany basen otoczony jednym z dwóch tarasów słonecznych. Drugie znajduje się na pierwszym piętrze willi. Wysokie sufity w całym budynku i świetliki na drugim piętrze dają wrażenie przestronności, relaksującego komfortu i luksusu, co rzadko można spotkać. Jest tu mnóstwo miejsc do rozrywki, ponieważ obiekt ten oferuje wszystko, co możesz sobie wyobrazić. Oprócz strefy do opalania z leżakami, do dyspozycji gości są trzy miejsca do siedzenia na zewnątrz, a w środku można cieszyć się czasem z przyjaciółmi i rodziną lub po prostu zrelaksować się w basenie. Dla tych z Państwa, którzy nadal lubią być aktywni, przygotowaliśmy w pełni wyposażoną siłownię, dzięki czemu mogą Państwo pozostać w formie nawet w czasie wakacji. Na pewno miło spędzą Państwo czas przy kominku gazowym, sącząc kieliszek lokalnego wina. Cała ta przestrzeń jest otwarta na basen za pomocą przesuwanych szklanych drzwi, dzięki czemu poczujesz powiew wiatru i poczujesz się jak w jednej, ogromnej, prywatnej przestrzeni. Kiedy drzwi są otwarte, można dosłownie wejść do basenu ze swojego salonu. Ta luksusowa willa oferuje 5 sypialni, z których 3 mają własne łazienki, a 2 pokoje rodzinne mają wspólną łazienkę. Każda sypialnia jest spersonalizowana, ma nieco inną kolorystykę, kształt i wzory, ale wszystkie łączy najwyższej jakości wykończenie i nienaganne detale. Projektant wnętrz zadbał o zachowanie płynności przestrzeni, a część dzienna jest punktem centralnym tej willi. Z w pełni wyposażonej kuchni przechodzi się obok ściany z winami i jadalni do salonu z kącikiem telewizyjnym i kominkiem. Ponieważ jest to nowo wybudowana nieruchomość, projektant podążał za najnowszymi trendami i poświęcił szczególną uwagę szczegółom. Linie są wyraźne, a dominującymi materiałami są szkło, drewno i stal. Klimatyzacja jest dostępna w całej willi i każdej sypialni. Obiekt dysponuje 6 miejscami parkingowymi. W odległości krótkiego spaceru znajdują się lokalne sklepy i targowiska, a także morze i lokalna przystań. W willi znajduje się także duże jacuzzi i sauna, które są instalowane dla kupującego i nie są udostępniane turystom. Willa przynosi latem zysk w wysokości 120 tys. euro, a gdyby wynajmowano ją przez cały rok, mogłaby przynieść zysk w wysokości 150 tys. euro. Zwrot z inwestycji (ROI) przy uwzględnieniu wszystkich kosztów wynosi 10 lat. KONTAKT: Ranko Cvitanic, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com njuskalo.hr/agencija/glorianekretnine Pon.-Pt. 08:00-19:00 Sobota. 08:00-13:00 Słoneczny. po uzgodnieniu GLORIA IMMOBILIENAGENTUR PRÄSENTIERT EXKLUSIV EINE LUXUS-DESIGNERVILLA! (wir arbeiten mit anderen Agenturen zusammen) Eine im Jahr 2020 erbaute Luxusvilla befindet sich in Kaštel Novi, 450 m vom Meer entfernt. Eine großartige Gelegenheit! Das Anwesen präsentiert moderne Architektur und Design mit Schwerpunkt auf Innen- und Außenbereich und verfügt über einen einladenden beheizten Pool, der von einer der beiden Sonnenterrassen umgeben ist. Das zweite befindet sich im ersten Stock der Villa. Hohe Decken im gesamten Gebäude und Oberlichter im zweiten Stock vermitteln einen Eindruck von Großzügigkeit, entspannendem Komfort und Luxus, wie man ihn nur selten findet. Es gibt viele Orte zur Unterhaltung, da dieses Anwesen alles bietet, was Sie sich vorstellen können. Neben der Liegewiese mit Liegestühlen stehen Ihnen im Außenbereich drei Sitzecken zur Verfügung und im Innenbereich können Sie mit Freunden und Familie vergnügen oder einfach im Pool entspannen. Für alle, die trotzdem gerne aktiv sind, gibt es ein voll ausgestattetes Fitnessstudio, sodass Sie auch im Urlaub in Form bleiben können. Es gibt sogar einen Gaskamin, den Sie bei einem Glas Wein aus der Region sicher genießen werden. Der gesamte Raum ist durch Glasschiebetüren zum Pool hin offen, sodass Sie die Brise spüren und das Gefühl haben, einen riesigen privaten Raum zu haben. Wenn diese Tür geöffnet ist, können Sie fast buchstäblich von Ihrem Wohnzimmer aus in den Pool gehen. Diese luxuriöse Villa verfügt über 5 Schlafzimmer, davon 3 mit eigenem Bad und 2 Familienzimmer mit Gemeinschaftsbad. Jedes Schlafzimmer ist individuell gestaltet und weist leicht unterschiedliche Farben, Formen und Muster auf, doch alle sind durch erstklassige Oberflächen und tadellose Details stark miteinander verbunden. Der Innenarchitekt hat besonderen Wert auf den fließenden Raum gelegt und der Wohnbereich ist der Mittelpunkt dieser Villa. Von der voll ausgestatteten Küche gelangt man an der Weinwand und dem Esszimmer vorbei in das Wohnzimmer, das über einen Fernsehbereich und einen Kamin verfügt. Da es sich um ein neu gebautes Anwesen handelt, hat der Designer die neuesten Trends beachtet und besonderes Augenmerk auf Details gelegt. Die Linien sind klar und die dominierenden Materialien sind Glas, Holz und Stahl. In der gesamten Villa und in jedem Schlafzimmer ist eine Klimaanlage vorhanden. Das Anwesen verfügt über 6 Parkplätze und liegt nur wenige Gehminuten von örtlichen Geschäften und Märkten sowie dem Meer und dem örtlichen Jachthafen entfernt. Zur Villa gehören außerdem ein großer Whirlpool und eine Sauna, die für den Käufer installiert werden und nicht für Touristen angeboten werden. In den Sommermonaten bringt die Villa 120.000 Euro ein, bei einer ganzjährigen Vermietung könnten es sogar 150.000 Euro sein. Der Return on Investment (ROI) mit allen Kosten beträgt 10 Jahre. KONTAKT: Ranko Cvitanic, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com njuskalo.hr/agencija/glorianekretnine Mo.-Fr. 08:00-19:00 So. 08:00-13:00 Sonne. nach Vereinbarung",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Kamin",
    "Sauna",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "25.07.2025. u 16:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1767 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505869.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-dizajnerska-vila-bazenom-281.00-m2-1.350.000-eur-slika-244505875.jpg"
  ]
}