{
  "id": "46570843",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-oglas-46570843",
  "lokacija": {
    "lat": 43.735852243138,
    "lng": 15.889716609148,
    "approximate": true
  },
  "naslov": "Kamena kuća: Šibenik (centar), 163.00 m2 (prodaja)",
  "cijena": "225.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "163,00 m²",
  "Površina okućnice": "89,00 m²",
  "Šifra objekta": "5",
  "opis": "Kuća se nalazi u gradskoj povijesnoj jezgri, unutar nekadašnjeg Bedema, u kvartu Stari grad, dijelu grada sa starim kamenim kućama, podno gradske tvrđave – sv. Mihovil (100 m') i čuvene katedrale sv. Jakova (uvrštena na UNESCO-ov popis spomeničke baštine, udaljena cca 180 m', tj. 4 min lagane šetnje), cca 260 m' od glavnog gradskog trga (Poljana), cca 250 m' udaljena od mora, 700 m' (13 min.lagane šetnje) od novog gradskog kupališta Banj. Kuća je sagrađena prije 200 godina. Površine je cca 163 m2, u 4 etaže (pod + priz + kat + potkr.) + terasa cca 15 m2 + dvorište 13 m2 a zemljište je površine 89 m2 koje je nepravilnog, gotovo pravokutnog oblika, širine cca 6 x 15,50 m'. Ima ulaze iz 2 ulice (Kninske i ulice Jurja Petrovića). Stambeni dio se sastoji od 3 konobe, dnevne sobe, 3 sobe, kuhinje, kupaonice s wc-om, ulaznog hodnika, stepeništa, nenatkrivene terase. Sva infrastruktura (struja, voda, kanalizaciju). Mogućnost parkiranja na gradskom parkiralištu u blizini. Energetski certifikat: u izradi. Dodatna vrijednost ovoj kući je da je ona bila vlasništvo jednog od najznačajnijih hrvatskih i europskih arhitekata, šibenčanina Ive Vitića koji je s više od 100 uspješnih i uglavnom sačuvanih realiziranih projekata jedan od najprisutnijih arhitekata na prostorima bivše Jugoslavije. U Zagrebu je projektirao nekoliko obiteljskih vila, nezaboravni Pionirski grad (danas Grad mladih), poznatu Kockicu koja se smatra vrhuncem njegova stvaralaštva, impresivni neboder kojeg svi nazivaju Vitićevim ili Šarenim neboderom kao i zgradu klizališta na Zagrebačkom velesajmu. Suvremenu arhitekturu često je interpolirao u stare ambijente dalmatinskih gradova (Zadar, Šibenik, Komiža, Split). Bavio se i regulacijom povijesnih dijelova gradova (obala u Šibeniku, Frankopanska ulica u Zagrebu, središte Mostara i Zadra). Vlasništvo: čisto, 1/1, bez tereta. Cijena: 225.000 EUR. (1.600 EUR/m2 GBP-a). Stara dalmatinska „ugrađena“ kamena kuća u srcu staroga Šibenika, grada smještenom u središnjem dijelu hrvatske obale Jadrana, u sjevernoj Dalmaciji, u razvedenom zaljevu u koji utječe rijeka Krka, jedna od najljepših hrvatskih krških rijeka. Najstariji je samorodni hrvatski grad na Jadranu, glavni grad te kulturno, obrazovno, upravno i gospodarsko središte u Šibensko-kninskoj županiji. Po prvi se put spominje 1066. g. u povelji kralja Petra Krešimira IV., zbog čega se često naziva i Krešimirovim gradom. Službeni status grada koji dobiva u 13. st. glavni je razlog početka gradnje njegovog glavnog simbola, katedrale sv. Jakova, čuvene građevine uvrštene na UNESCO-ov popis spomeničke baštine. Grad Šibenik često se naziva i Gradom djece jer je već gotovo 60 g. domaćin poznatog Međunarodnog dječjeg festivala. Prekrasni grad jedinstvenog urbanog izričaja, povezan je živopisnim uskim Kanalom sv. Ante s otvorenim morem. Ulaz u kanal čuva renesansna tvrđava sv. Nikole, koja je s još 3 gradske tvrđave – sv. Mihovil, sv. Ivan i Barone, simbol stoljetne nepokorenosti grada ali i jedna od svega 3 takve utvrde na Mediteranu. Šibenik je jedini grad u Hrvatskoj te jedan od rijetkih gradova u svijetu s 2 spomenika upisana na UNESCO-v popis zaštićene kulturne baštine (tvrđava sv. Nikole i katedrala sv. Jakova iz 15. i 16. st., koja je najznačajniji šibenski spomenik poznat u europskom graditeljstvu i uvršten u svjetsku baštinu UNESCO-a. Pet generacija je na toj građevini radilo više od 100-tinu godina, kreirajući savršene proporcije i dojam kao da je izlivena iz jednog komada. Šibenska katedrala jedina je u Europi izgrađena isključivo od kamena, bez uporabe vezivne žbuke i drvenih konstruktivnih elemenata. Uz bogatu kulturno povijesnu baštinu, prirodne ljepote Šibenika i okolice svrstale su grad na kartu jedne od najpoželjnijih turističkih destinacija na Mediteranu. U neposrednoj blizini Šibenika nalaze se 2 nacionalna parka (Krka i Kornati) i 1 park prirode (Vransko jezero) koji uz brojne druge ljepote Šibenik čine turističkim rajem za sve ljubitelje prirode. Prekrasni arhipelag grada Šibenika čine 242 otoka, otočića, hridi i grebena sa 10-ak otočkih naselja. Najpoznatiji među njima svakako su Zlarin – otok koralja, Krapanj – otok spužvara i Prvić, otok na kojem su oduvijek boravili šibenski plemići. S druge strane, šibensko zaleđe skriva 5 rijeka, 3 velika i 10 manjih jezera, 5 planina i 8 vodopada. Šibenik je grad duge turističke tradicije kojeg gosti širom svijeta svake godine odabiru za svoj odmor, ali i bogate eno gastro ponude s jedinstvenim vinom Babić, koje se proizvodi od loza iz poznatih primoštenskih vinograda i jedno je od najkvalitetnijih crnih vina u Hrvatskoj. Zanimljivosti o Šibeniku: 1. 28.08.1895. g. Šibenik postaje 1. grad u svijetu koji dobiva javnu rasvjetu na izmjeničnu električnu struju. 2. Poznati šibenski inovator i izumitelj Faust Vrančić (rođen 1551.) podario je svijetu padobran, viseći most te žičaru. Memorijalni centar Fausta Vrančića nalazi se na otoku Prviću u blizini Šibenika. 3. Jedan od najvećih hrvatskih i svjetskih košarkaša bio je šibenčanin Dražen Petrović kojega su, zbog sportske genijalnosti, nazivali „košarkaškim Mozartom“. Među najvećim je hrvatskim sportašima svih vremena. Predvodnik vala europskih košarkaša u NBA. Igrao je za klubove Šibenka, Cibona, Real Madrid u Europi te NBA klubove Portland Trail Blazers te New Jersey Nets. Postao je član Košarkaške kuće slavnih (Naismith Memorial Basketball Hall of Fame). U Šibeniku se nalazi spomen soba Draženu Petroviću smještena u stanu gdje je nekad živio. Sa Zadrom (na sjeverozapadu, udaljenom cca 80 km) i Splitom (na jugoistoku, udaljenom cca 80 km) povezan je Jadranskom magistralom i autocestom A1 i sa Dubrovnikom (cca 280 km) i Zagrebom (cca 340 km). Dobra je cestovna povezanost i sa srednjom Europom (udaljenost od Budimpešte 680 km, Munchena 790 km, Praga 980 km, Beča 690 km, Graza 500 km, Ljubljane 380 km, Maribora 440 km, Trsta 370 km, Venezije 520 km). Najbliže zračne luke su: Split 50 km (45 min'), Zadar 70 km (1h), Rijeka (otok Krk) 300 km (3h), Trst (4h), Ljubljana (4h), Zagreb 320 km (3 h). ID KOD AGENCIJE: 5 Kingdom nekretnine Mob: +385 98 301 825 E-mail: info@kingdomnekretnine.com www.kingdomnekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Kingdom Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/kingdomnekretnine",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "091 209 8155",
  "oglas_objavljen": "17.07.2025. u 09:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1330 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-sibenik-centar-163.00-m2-slika-244503527.jpg"
  ]
}