{
  "id": "46575971",
  "link": "https://www.njuskalo.hr/nekretnine/otok-cres-losinj-osor-rusevina-projektom-srcu-antickog-grada-oglas-46575971",
  "lokacija": {
    "lat": 44.700471347357,
    "lng": 14.398572959351,
    "approximate": true
  },
  "naslov": "Otok Cres-Lošinj, Osor, ruševina s projektom u srcu antičkog grada (prodaja)",
  "cijena": "310.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Osor",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "70,00 m²",
  "Godina izgradnje": "1912.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "131-19",
  "opis": "Osor je antički grad u kojem se nalaze prekrasne zgrade iz XV. i XVI. st., gradska vijećnica s natkrivenom ložom, biskupska palača te velebna katedrala sa zvonikom. Cijeli je grad zapravo muzej na otvorenome u kojemu su umjetnici svih epoha ostavili svoj trag, od suvremenog Meštrovića do ostataka antičkih zidina, utvrda, prve ranokršćanske bazilike, mjesto čiji vrtovi i parkovi u zelenilu kriju tragove prastarih antičkih vila, renesansnih portala i samostana. Omiljena je turistička destinacija kao i oaza mira za ljude koji ga izaberu za svoje stalno prebivalište, te je poznat po koncertima klasične glazbe, Osorskim glazbenim večerima. Kaiser-Immobilien posreduje u prodaji ruševine s gotovim projektom za izgradnju nove kuće u jedinstvenom, povijesnom i autentičnom ambijentu antičkog grada Osora. Nalazi se na samom gradskom trgu, na izuzetnoj lokaciji, svega 200 metara od marine za manje brodice i jahte te mjesnih plaža. Projekt je sačinjen za dva stambena objekta spojena tzv. toplom vezom, ukupne tlocrtne površine 70 m2, s prizemljem i 1. katom. U tijeku je ishodovanje građevinske dozvole. Ovo je idealna prilika za ulaganje u nekretninu s karakterom, bilo za osobnu upotrebu ili turističku namjenu. Udaljenost nekretnine od: Zračna luka Rijeka, 80 km Zračna luka Zagreb, 246 km Ljubljana, 202 km Beč/Wien 582 km Prag, 915 km München, 610km Posrednička naknada za kupca iznosi 3% + PDV. Naknada pokriva sve usluge vezane uz kupnju i plaća se samo u slučaju kupnje nekretnine, pri sklapanju prvog pravnog posla. Za više informacija i dogovor oko razgledavanja, slobodno nas kontaktirajte: Moris Saganić e-mail: moris@kaiser-immobilien.hr tel: +385-99-861-0036 ID KOD AGENCIJE: 131-19 Moris Saganić Agent s licencom u posredovanju u prometu nekretnina Mob: +385998610036, +385995677888 E-mail: moris@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "23.05.2025. u 10:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "839 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-cres-losinj-osor-rusevina-projektom-srcu-antickog-grada-slika-246940149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-cres-losinj-osor-rusevina-projektom-srcu-antickog-grada-slika-246940152.jpg"
  ]
}