{
  "id": "46575128",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-oglas-46575128",
  "lokacija": {
    "lat": 44.036055,
    "lng": 15.33282,
    "approximate": true
  },
  "naslov": "Prodaje se luksuzna kuća s bazenom, 2. red, Sukošan (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "542,81 m²",
  "Netto površina": "542,81 m²",
  "Površina okućnice": "496,00 m²",
  "Godina izgradnje": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H685",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je luksuzna kuća smještena u Sukošanu, u drugom redu do mora, savršena za udoban život ili turističke svrhe. Ova modernizirana kuća nudi vrhunski dizajn, bazen, pametni sustav kuće, lift i prekrasan pogled na more. Vila je smještena na zemljištu površine 496 m², a ukupna neto korisna površina iznosi 497,81 m². Kuća se sastoji od podruma, prizemlja, prvog i drugog kata. Svaka prostorija je pažljivo dizajnirana kako bi pružila maksimalnu udobnost i luksuz, a istovremeno omogućila uživanje u prirodnom okruženju i pogledu na more. U podrumu (71,94 m²) nalaze se hodnik, strojarnica i praonica, dok prizemlje (242,55 m²) uključuje hodnik, kuhinju s blagovaonicom i dnevnim boravkom, WC te nenatkrivenu terasu s pristupom bazenu. Na prvom katu (124,14 m²) smješteni su hodnik, tri spavaće sobe, svaka s vlastitim kupaonicama, te dijelom natkrivena terasa. Drugi kat (104,18 m²) uključuje hodnik, spavaću sobu s kupaonicom, wellness prostor te dijelom natkrivenu terasu. Vanjski bazen (45 m²) je grijani, preljevni i ima masažne funkcije. Na raspolaganju su dva vanjska parkirališna mjesta. Oprema Kuća je dizajnirana i opremljena visokokvalitetnim dizajnerskim namještajem, a svi uređaji i aparati (perilice, sušilice, pećnice, nape, hladnjaci, aparati za kavu) su od najpoznatijih proizvođača. Pametan sustav za upravljanje kućom, klima uređaji u svim prostorijama, podno električno grijanje cijele kuće, troslojna aluminijska stolarija s električnim roletama i protuprovalna i protupožarna ulazna vrata osiguravaju maksimalnu sigurnost, udobnost i energetsku učinkovitost. Vrt je opremljen sustavom automatskog navodnjavanja. Fasada kuće izolirana je s 15 cm stiropora, a kuća je izgrađena od visokokvalitetnih materijala koji zadovoljavaju energetske standarde s certifikatom A. Ova nekretnina nudi idealnu lokaciju uz more i luksuzni životni prostor, savršeno je rješenje za obitelj koja traži udoban životni prostor ili za investiciju u turističke svrhe. S obzirom na kvalitetu opreme, dizajn i lokaciju, moguće je ostvariti visoki turistički najam i odličnu popunjenost. Lokacija nekretnine Sukošan je turističko mjesto smješteno u prostranom zaljevu Zlatna luka. Od grada Zadra Sukošan je udaljen samo 7 km. Sjedište je općine Sukošan, kojoj pripadaju i mjesta Debeljak, Glavica i Gorica. Samo mjesto broji oko 3000 stanovnika. Zahvaljujući najvećoj marini na Jadranu, D-Marin marina Dalmacija, pravi je raj za nautičare. Brojni luksuzno uređeni apartmani, pansioni i hoteli, a i brojni kampovi smješteni u neposrednoj blizini mora čine Sukošan omiljenim odredištem domaćih i stranih turista. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h685-sukosan/ ____________________ Zum Verkauf steht ein Luxushaus in Sukošan, in zweiter Reihe zum Meer, ideal für komfortables Wohnen oder touristische Zwecke. Dieses modernisierte Haus bietet erstklassiges Design, einen Pool, ein Smart-Home-System, einen Aufzug und einen wunderschönen Meerblick. Die Villa befindet sich auf einem Grundstück von 496 m², die Gesamt-Nutzfläche beträgt 497,81 m². Das Haus besteht aus einem Keller, Erdgeschoss, erstem und zweitem Stock. Jeder Raum wurde sorgfältig gestaltet, um maximalen Komfort und Luxus zu bieten und gleichzeitig den Genuss der natürlichen Umgebung und des Meerblicks zu ermöglichen. Der Keller (71,94 m²) enthält einen Flur, einen Technikraum und eine Waschküche, während das Erdgeschoss (242,55 m²) einen Flur, eine Küche mit Esszimmer und Wohnzimmer, ein WC und eine unbedeckte Terrasse mit Zugang zum Pool umfasst. Das erste Stockwerk (124,14 m²) enthält einen Flur, drei Schlafzimmer, jedes mit eigenem Bad, und eine teilweise überdachte Terrasse. Das zweite Stockwerk (104,18 m²) umfasst einen Flur, ein Schlafzimmer mit eigenem Bad, einen Wellnessbereich und eine teilweise überdachte Terrasse. Der Außenpool (45 m²) ist beheizt, ein Überlaufpool, und verfügt über Massagefunktionen. Es stehen zwei Außenparkplätze zur Verfügung. Ausstattung Das Haus ist mit hochwertigem Designer-Möbel ausgestattet, und alle Geräte (Waschmaschinen, Trockner, Öfen, Dunstabzugshauben, Kühlschränke, Kaffeemaschinen) stammen von renommierten Herstellern. Ein Smart-Home-System, Klimaanlagen in allen Räumen, Fußbodenheizung im gesamten Haus, Aluminiumfenster mit Dreifachverglasung und elektrischen Rollläden sowie einbruch- und feuerfeste Eingangstüren gewährleisten maximale Sicherheit, Komfort und Energieeffizienz. Der Garten ist mit einem automatischen Bewässerungssystem ausgestattet. Die Fassade des Hauses ist mit 15 cm Styropor isoliert, und das Haus ist mit hochwertigen Materialien gebaut, die den energetischen Standards entsprechen und über ein A-Zertifikat verfügen. Diese Immobilie bietet eine ideale Lage am Meer und luxuriösen Wohnraum und ist die perfekte Lösung für eine Familie, die einen komfortablen Wohnraum sucht, oder für eine Investition im Bereich Tourismus. Aufgrund der Qualität der Ausstattung, des Designs und der Lage ist es möglich, hohe touristische Mieteinnahmen und eine ausgezeichnete Auslastung zu erzielen. Standort Sukošan ist nur 7 km von der Stadt Zadar entfernt und ein Touristenort, der sich in der großen Bucht Zlatna luka befindet. Er ist der Sitz der Gemeinde Sukošan, zu der auch die Orte Debeljak, Glavica und Gorica gehören. Der Ort selbst hat etwa 3000 Einwohner. Dank des größten Yachthafens an der Adria, D-Marin Yachthafen Dalmacija, ist er ein wahres Paradies für Bootsfahrer. Zahlreiche luxuriös eingerichtete Apartments, kleine Pensionen und Hotels, sowie zahlreiche Campingplätze in der Nähe des Meeres machen Sukošan zu einem beliebten Reiseziel für in- und ausländische Touristen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h685-sukosan/ ____________________ A luxury house for sale located in Sukošan, in the second row from the sea, perfect for comfortable living or tourist purposes. This modernized house offers top-tier design, a pool, a smart home system, a lift, and a beautiful sea view. The villa is situated on a plot of land of 496 m², and the total net usable area is 497,81 m². The house consists of a basement, ground floor, first, and second floors. Each room has been carefully designed to provide maximum comfort and luxury while allowing enjoyment of the natural surroundings and sea views. The basement (71,94 m²) contains a hallway, technical room, and laundry, while the ground floor (242,55 m²) includes a hallway, kitchen with a dining room and living room, WC, and an uncovered terrace with access to the pool. The first floor (124,14 m²) includes a hallway, three bedrooms, each with its own bathroom, and a partially covered terrace. The second floor (104,18 m²) consists of a hallway, a bedroom with an en-suite bathroom, a wellness area, and a partially covered terrace. The outdoor pool (45 m²) is heated, overflow, and features massage functions. Two outdoor parking spaces are available. Equipment The house is designed and furnished with high-quality designer furniture, and all appliances (washers, dryers, ovens, hoods, refrigerators, coffee machines) are from renowned manufacturers. A smart home system, air conditioning in all rooms, underfloor electric heating throughout the house, triple-glazed aluminum windows with electric shutters, and reinforced, fire-resistant entrance doors assure maximum security, comfort, and energy efficiency. The garden is equipped with an automatic irrigation system. The house’s facade is insulated with 15 cm Styrofoam, and the house is built with high-quality materials that meet energy standards with an A certificate. This property offers an ideal location by the sea and luxury living space, making it the perfect solution for a family looking for a comfortable living space or for an investment in tourism. Given the quality of equipment, design, and location, a high tourist rental income and excellent occupancy can be achieved. Location Sukošan is only 7 km from the city of Zadar away and a tourist place located in the large Zlatna luka bay. It is the seat of the Sukošan municipality, which also includes Debeljak, Glavica and Gorica. The place itself has about 3000 inhabitants. Thanks to the largest marina on the Adriatic, D-Marin Marina Dalmacija, it is a real paradise for boaters. Numerous luxuriously furnished apartments, small pensions and hotels, as well as numerous campsites near the sea make Sukošan a popular destination for domestic and foreign tourists. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h685-sukosan/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Lift",
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "401 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535683.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-luksuzna-kuca-bazenom-2-red-sukosan-slika-244535699.jpg"
  ]
}