{
  "id": "46583850",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-oglas-46583850",
  "lokacija": {
    "lat": 44.851285356567,
    "lng": 13.846160017626,
    "approximate": true
  },
  "naslov": "ISTRA, PULA - Kvalitetna obiteljska apartmanska kuća na atraktivnoj lo (prodaja)",
  "cijena": "778.000 €",
  "Lokacija": "Istarska, Pula, Nova Veruda",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "243,00 m²",
  "Godina izgradnje": "1992.",
  "Godina zadnje renovacije": "2018.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "38104",
  "opis": "ISTRA, PULA, NOVA VERUDA - Visoko kvalitetna obiteljska kuća, smještena na jednoj od najtraženijih lokacija grada Pule - Novoj Verudi, koja se sastoji od sveukupno 3 stambene jedinice. Ponosno predstavljamo ovu visoko kvalitetnu privatnu obiteljsku kuću, smještenu na jednoj od najtraženijih dijelova grada Pule. Riječ je o obiteljskoj kući koja se sastoji od sveukupno 3 stambene jedinice, koja se nalazi na lokaciji poznatoj kao Nova Veruda. Kuća je oduvijek korištena isključivo za privatne potrebe vlasnika, dok novim vlasnicima nudi brojne dodatne mogućnosti. Tijekom gradnje korišteni su najkvalitetniji materijali, namještena je sa stilom i ciljem maksimalnog komfora. Vlasnici kuću održavaju izuzetno uredno i kvalitetno, pa je kao takva spremna za useljenje ili iznajmljivanje u turističke svrhe. Zaputite se s nama prema ovoj rijetkoj prilici. OPIS NEKRETNINE: Kuća se sastoji od sveukupno 400m2 stambenoga prostora, svaki je kvadrat kuće maksimalno iskorišten kako bi se osigurao maksimalan komfor. Tako svaki stan posjeduje svoj privatni pristup i neovisni su jedni od drugih. Kuća se dijeli na četiri etaže: podrum, prizemlje, prvi kat i drugi kat. U podrumskom dijelu kuće smjestila konoba s istarskim kamenim ognjištem, koja svojim budućim vlasnicima pruža prostor za nesmetanu zabavu s prijateljima i obitelji. Uz konobu nalazi se i vešeraj, manja radionica te tehnička soba. Iz istoga se podrumskog dijela proteže pristup prema stražnjem dijelu okućnice kuće i uređenome vrtu. Na prizemlju kuće smješten je dvoetažni stan s privatnim ulazom, koji ujedno posjeduje i pristup prema vrtu i natkrivenoj terasi koji se nalaze s prednje strane kuće. Stan se sastoji od manjega ulaznog predvorja s prostorom za garderobu, komotnog dnevnoga boravka i izdvojenom modernom kuhinjom s blagovaonicom. Na istoj se etaži stana smjestio i prostrani wc. Pristupom na drugu etažu stana, uz pomoć unutarnjeg stubišta, nalaze se dvije komotne spavaće sobe i dodatna kupaonica, kao i pristup prema manjemu balkonu. Posebnim izdvojenim ulazom na prizemlju kuće smjestio se drugi manji stan s jednom spavaćom sobom i prostranom kupaonicom, zatim otvorenim i komotnim dnevnim boravkom iz kojega se dalje proteže pristup prema stražnjem dijelu privatnoga uređenog vrta, koji pripada isključivo ovome stanu. U vrtu se nalazi prostor za druženje na natkrivenom dijelu terase, zeleni travnjak, vrtna kućica i roštilj. Isti vrt posjeduje pristup kroz pješačku zonu, a koja se proteže sa stražnje strane kuće. Iz vrta se proteže pristup prema već spomenutom podrumskom dijelu kuće s konobom. Uz dnevni boravak ovoga stana, smjestila i izdvojena kuhinja s blagovaonicom. Na prvom katu kuće, kojemu se pristupa unutarnjim stubištem, nalazi se najveći dvoetažni stan, na čijoj se prvoj etaži nalazi ulazno predvorje, zatim tu se krije i komotni dnevni boravk s kaminom na drva, prostrana blagovaonica i izdvojena veća kuhinja. Na istoj etaži stana nalazi se spremište kao i gostinjski wc. Pristupom drugoj etaži stana, uz pomoć unutrašnjeg stubišta, smjestile su se 3 prostrane spavaće sobe, od kojih dvije posjeduju pristup prema većoj natkrivenoj terasi s otvorenim pogledom prema ostatku naselja, dok je jedna spavaća soba prenamijenjena u walk-in ormar. Na na istoj se etaži smjestila i veća kupaonica. Svaki stan posjeduje posjeduje vlastiti sat za struju. Stanovi su uređeni kombinacijom modernog i tradicionalnog stila, a cijela kuća se prodaje namještena sa svim namještajem. DODATNE INFORMACIJE: * Vlasništvo kuće je uredno, 1/1 vlasnik, bez tereta, kuća posjeduje svu potrebnu dokumentaciju. * Nekretnina se prodaje namještena, bez privatnih stvari. * Kroz cijelu je kuću sprovedeno centralno grijanje, koje trenutno nije povezano na centralnu jedinicu. Odnosno kao budući vlasnici imate priliku sami izabrati sistem centralnoga grijanja, kao na primjer; gradski plin, pelete, struju ili nešto slično. * Svi su stanovi klimatizirani. * Kuća posjeduje novu fasadu od 10 cm izolacije. * Postavljena je i nova PVC stolarija s uzorkom hrastovine. * Nekretnina je bila korištena isključivo kao obiteljska/privatna kuća, a posjeduje i sve potrebno za idealnu turističku nekretninu, sa sigurnim povratom na uloženo. * Okućnica je uređena i u potpunosti ograđena uređenim zidom. OPIS LOKACIJE: Kuća je smještena na lokaciji idealnoj za sve one koji traže pravu obiteljsku kuću ili priliku za vlastitom investicijom. Nadomak kuće nalazi se sav sadržaj potreban za svakodnevni život. Tako se već na samo par koraka od kuće nalaze trgovine, marketi, drogerije, restorani, kafići, plaže, marina, škole, doktori, vrtići i tome slično. *Susjedstvo* - je mirno, kuća je smještena u manjoj slijepoj i mirnoj ulici, okružena obiteljskim kućama bez buke i prometa, što boravak u čini značajno ugodnijim i sigurnijim. *Plaže i šetnjice* - ono što smo sigurni kako će vas zanimati jesu brojne plaže i šetališta koja se nalaze u neposrednoj blizini kuće. Tako svoje slobodno vrijeme s prijateljima i obitelji možete provoditi na uređenom šetalištu turističkoga resorta Verudela, koje krije i jedne od najpoznatijih Pulskih plaža. Na istome šetalištu imate priliku se osvježiti u brojnim kafićima i beach barovima ili restoranima, kao i okupati se u kristalno čistome moru na brojnim kamenitim uređenim plažama. Uz Verudelu  neposrednoj blizini nalazi se i poznato šetalište Lungo Mare, koje osim šetnje nudi brojne kamenite i stjenovite plaže cijelom dužnim od 1,5 km. *Marina* - u blizini kuće nalazi se jedna od najpoznatijih marina koja privlači brojne nautičare i ljubitelje mora. Ovdje imate mogućnosti veza svoje brodice uz brojne dodatne usluge koje marina nudi, a sve to na svega par koraka od kuće. Ukratko riječ je nekretnini koja posjeduje sve što je potrebno kako bi predstavljala idealan i siguran obiteljski dom, kao i što predstavlja jednu od rijetkih prilika za posjedovanjem visoko kvalitetne nekretnine na traženoj lokaciji u gradu sa sigurnim povratom kroz turističku rentu ili dugoročni najam. Ova nekretnina je zapravo idealan spoj oba svijeta, upravo zato što jedan dio nekretnina može predstavljati privatnu kuću za vaše privatne potrebe, dok drugi dio možete koristi za iznajmljivanje tijekom cijele godine ili u sezoni. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda nekretnina i njezine lokacije slobodno nas kontaktirajte. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38104 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "29.07.2025. u 11:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "223 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244630999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244631002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244631004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244631006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-kvalitetna-obiteljska-apartmanska-kuca-atraktivnoj-lo-slika-244631008.jpg"
  ]
}