{
  "id": "46583250",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-oglas-46583250",
  "lokacija": {
    "lat": 44.302332401187,
    "lng": 15.07898857726,
    "approximate": true
  },
  "naslov": "Zadar, Otok Vir- Moderna kuća sa vrtom, 120m od mora (prodaja)",
  "cijena": "530.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "144,00 m²",
  "Površina okućnice": "211,00 m²",
  "Godina izgradnje": "1988.",
  "Godina zadnje renovacije": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "125-96",
  "opis": "Kaiser Immobilien stavlja na tržište: Ekskluzivna kuća na Viru s dvorištem,120 m udaljena od plaže Smještena na jednoj od najatraktivnijih lokacija otoka Vira, ova predivna samostojeća kuća predstavlja savršen spoj funkcionalnosti, estetike i komfora. S udaljenošću od samo 120 metara od uređene plaže, nudi idealne uvjete za život ili odmor, bilo da tražite obiteljsku rezidenciju ili investicijsku priliku. Ova katnica od 144 m² sastoji se od dva odvojena stana, čime se osigurava privatnost i fleksibilnost u korištenju prostora. Dodatni luksuz pruža garaža od 21 m² s priključcima za vodu, struju i kanalizaciju, iznad koje se nalazi natkrivena terasa s mogućnošću ugradnje jacuzzija. Okružena lijepo uređenim dvorištem od 211 m², koje obiluje zelenilom, ova nekretnina pruža mirno i opuštajuće okruženje. Vanjski tuš i prostrani roštilj kutak dodatno doprinose uživanju na otvorenom, dok kvalitetna hortikultura osigurava minimalno održavanje okućnice. Renovacija 2024. – Moderna nadogradnja klasične elegancije Iako izgrađena 1988. godine, kuća je u potpunosti renovirana 2024., čime je postala suvremena i energetski učinkovita nekretnina. Prilikom adaptacije korišteni su najkvalitetniji materijali, a svaki detalj pažljivo je osmišljen kako bi se osigurala dugovječnost i vrhunski komfor. - Podovi su obloženi kvalitetnom keramikom, čime je osigurana izdržljivost i lako održavanje - Zamijenjena je cjelokupna elektroinstalacija, osiguravajući sigurnost i optimalan raspored električnih priključaka - Potpuno nova vodovodna i kanalizacijska mreža spojena na gradsku infrastrukturu - PVC stolarija najnovije generacije s ugrađenim komarnicima i ALU roletama za potpunu zaštitu od vanjskih utjecaja - Novi klima uređaji u svakom stanu, omogućuju optimalnu temperaturu tijekom cijele godine - Postavljena je toplinska fasada od 5 cm stiropora, osiguravajući energetsku učinkovitost i uštede u potrošnji energije - Dvorište je dodatno unaprijeđeno novim betonskim opločnicima i umjetnom travom na zemljanim površinama - Garaža je opremljena novim Hormann vratima, a na parceli su postavljena klizna vrata s mogućnošću automatskog upravljanja Osim što se nalazi u neposrednoj blizini mora, kuća je okružena svim potrebnim sadržajima za lagodan boravak. Na svega nekoliko koraka dostupni su: Pekarnica 10 m Trgovina 200 m Kafići i restorani 100 m Plaža 120 m Blizina ovih sadržaja čini je idealnom za obiteljski život, ali i kao nekretninu za turistički najam s velikim potencijalom povrata investicije. Otok Vir se nalazi na sjeverozapadnom dijelu Zadarske županije i odlično je cestovno povezan s kopnom modernim mostom, čime je omogućena brza i jednostavna dostupnost svim važnim prometnim čvorištima u regiji. Vir – Zadar: 25 km (30 minuta vožnje) Vir – Zračna luka Zadar: 35 km (40 minuta vožnje) Vir – Zagreb: 300 km (3 sata vožnje autocestom A1) Vir – Split: 160 km (1 sat i 45 minuta vožnje) Vir – Rijeka: 260 km (3 sata vožnje) Osim toga, Vir se nalazi u blizini nekih od najpoznatijih hrvatskih nacionalnih parkova, što ga čini idealnom destinacijom za ljubitelje prirode i aktivnog odmora. Nacionalni park Paklenica – 70 km (1 sat vožnje) Nacionalni park Kornati – mogućnost izleta brodom iz Zadra Nacionalni park Krka – 110 km (1 sat i 30 minuta vožnje) Nacionalni park Plitvička jezera – 160 km (2 sata vožnje) Vir je također dobro povezan s trajektnim linijama iz Zadra prema otocima u zadarskom arhipelagu, omogućujući dodatne opcije za istraživanje obližnjih destinacija. Raspored prostorija Prizemlje: - Prostrana natkrivena terasa - Dnevni boravak s kuhinjom - 2 spavaće sobe - Kupaonica Kat: - Velika natkrivena terasa - Dnevni boravak s kuhinjom - 3 spavaće sobe - Kupaonica Ova kuća pruža sve što vam je potrebno za bezbrižan i udoban život. Ako tražite nekretninu koja spaja atraktivnu lokaciju, vrhunsku kvalitetu i dugoročnu vrijednost, ne propustite priliku da je pogledate uživo. Kontaktirajte nas za dodatne informacije i dogovor termina razgledavanja. Tel: +385992510230 Email: marijana.papic@kaiser-immobilien.hr ID KOD AGENCIJE: 125-96 Marijana Papić Agent posredovanja u prometu nekretnina Mob: +385992510230, +385995677888 E-mail: marijana.papic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.05.2025. u 12:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "391 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-otok-vir-moderna-kuca-vrtom-120m-mora-slika-246937212.jpg"
  ]
}