{
  "id": "46583150",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-oglas-46583150",
  "lokacija": {
    "lat": 45.152434048527,
    "lng": 14.621698001573,
    "approximate": true
  },
  "naslov": "OTOK KRK, KLIMNO, KUĆA S PANORAMSKIM POGLEDOM NA MORE (prodaja)",
  "cijena": "985.000 €",
  "Lokacija": "Primorsko-goranska, Dobrinj, Klimno",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "266,00 m²",
  "Površina okućnice": "676,00 m²",
  "Godina izgradnje": "2017.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "5018",
  "opis": "OTOK KRK, KLIMNO, u ponudi je prekrasna obiteljska kuća s panoramskim pogledom na more. Smještena u mirnoj slijepoj ulici, samo 200 metara od mora i najbliže plaže, ova nekretnina pruža brz i lagan pristup kristalno čistom Jadranu. Kuća ima ukupnu neto površinu od 266 m2 i smještena je na uređenom zemljištu od 676 m2. Sastoji se od dvije stambene jedinice i dodatnog studio apartmana, što je čini idealnim domom za obitelj ili odličnom investicijom za turistički najam. U prizemlju se nalazi prostrani dnevni boravak s izlazom na terasu s koje se pruža pogled na more, moderno povezana kuhinja i blagovaonica, ostava, WC te ured s posebnim ulazom. U vanjskom dijelu smještena je terasa okružena stoljetnim maslinama te dva parkirna mjesta. Otvoreno stubište obloženo kanfanarskim kamenom vodi na prvi kat, gdje se nalaze tri spavaće sobe. Glavna spavaća soba ima vlastitu kupaonicu, garderobu i balkon s pogledom na cijelu uvalu, dok preostale dvije sobe dijele kupaonicu. Na istoj etaži nalazi se i praonica, koja se prema potrebi može prenamijeniti u dodatnu sobu. Na stražnjoj strani kuće smještena je manja stambena jedinica površine 47 m2, koja se sastoji od otvorenog dnevnog boravka s kuhinjom, kupaonice i spavaće sobe. Vanjski prostor uključuje prostrano dvorište, terasu s pogledom na more te parkirno mjesto. U prednjem dijelu kuće, u prizemlju, nalazi se studio apartman površine 42 m2, koji se sastoji od jedne prostorije i kupaonice, a neposredno uz njega smještena je kotlovnica površine 5 m2. Kuća ima podno grijanje (osim u studiju), a trenutačno je u procesu ugradnje dizalice topline renomiranog proizvođača Daikin, spremnika tople vode te multi split sustava klima uređaja iste marke. Kotlovnica se nalazi u suterenu te su prema njoj provedene sve instalacije, uključujući vodu, struju te pripremu za solarni sustav i fotonaponsku elektranu. Okućnica je uređena u autentičnom mediteranskom stilu, s pažljivo odabranim biljkama poput stoljetnih maslina, mirisnog ružmarina, lavande i oleandera, koji stvaraju savršenu oazu mira. Površine su popločene kvalitetnim tlakavcem i kanfanarskim kamenom, dok su svi vanjski i unutarnji elementi ograde izrađeni od kovanog željeza u elegantnoj antracit boji. Posebna prednost ove nekretnine je prostor predviđen za izgradnju bazena dimenzija otprilike 7 x 4 metra, s kojeg se pruža spektakularan pogled na more. Ovaj završni detalj dodatno naglašava luksuz i udobnost te čini ovu kuću pravim mediteranskim rajem. Uvala Klimno obuhvaća mjesta Klimno, Soline te Čižiće. Klimno je najveće mjesto u uvali i jedno od najstarijih u tom kraju, smješteno na istočnoj strani otoka Krka. To je malo, tiho i romantično mjesto koje krasi crkvica svetog Klementa iz 14. stoljeća. Poznato je po bogatoj ugostiteljskoj ponudi i restoranima u kojima se nude morski i drugi specijaliteti uz neizostavno autohtono vino i privezištu morske i suhe marine. Osim za stalne goste ono je i nezaobilazna izletnička destinacija okružena mediteranskim raslinjem do koje se može doći morem ili kopnom. Ljubitelji mora i nautičkog turizma lijepo će se osjećati u Klimnu jer se tamo nalazi sidrište za brodice te radionice za izradu i popravak plovila. Zaštićena uvala i plitko toplo more uz povoljne klimatske uvjete omogućuju razne sportove i kupanje već od svibnja pa sve do kasne jeseni. Mazanje blatom osim ljekovitih svojstava pruža i ugođaj egzotičnog ljetovanja pa je uvala sve privlačnija kako za djecu tako i za odrasle. Za sve ostale informacije, obratite se s povjerenjem. Toni Jelčić Agent s licencom +385 91 781 6317 toni@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 5018 Toni Jelčić Agent s licencom Mob: +385 91 781 6317 Tel: +385 51 272 903 E-mail: toni@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "29.07.2025. u 13:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "228 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-klimno-kuca-panoramskim-pogledom-more-slika-244616937.jpg"
  ]
}