{
  "id": "46583699",
  "link": "https://www.njuskalo.hr/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-oglas-46583699",
  "lokacija": {
    "lat": 43.49128,
    "lng": 16.26121,
    "approximate": true
  },
  "naslov": "ČIOVO, LUSKUZNA VILA SA BAZENOM, 100 M DO MORA, 326 m2,dvorište 728 m2 (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Čiovo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "326,00 m²",
  "Površina okućnice": "728,00 m²",
  "Godina izgradnje": "2021.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "108147-534",
  "opis": "LUKSUZNA VILLA S BAZENOM , 100 M OD MORA - ČIOVO Na prodaju je prekrasna ekskluzivna vila smještena u mirnom dijelu otoka Čiova, izgrađena 2021. godine. Ova prostrana kuća u luksuznom naselju na samo 100 m od mora prostire se na 326 m2 i nudi savršen spoj modernog dizajna i luksuznog življenja. Vila se ističe svojom sofisticiranom arhitekturom te promišljenim dizajnom interijera. Pažljivo osmišljenim prostorom pruža savršeno okruženje za opuštanje i uživanje. S 4 spavaćih soba, idealna je za obitelj ili one koji žele dovoljno prostora za udoban život. Vilu krase dvije potpuno uređene i opremljene kuhinje s pripadajućim prostorima za blagovanje i dnevnim boravkom,  5 kupaonica, te ostava/praonica. Zanimljivost ove vile je njen pametan koncept, gdje su već prilikom projektiranja ostavili mogućnost da svaka etaža postane zasebna stambena jedinica. Za detaljan raspored prostorija i točne mjere molimo da pogledate priložene tlocrte. Kod izgradnje su korišteni najbolji materijali: na fasadi postavljen travertin, na unutrašnjim podovima i zidovima kombinacija parketa i keramičkih pločica velikog formata: 2,4 m x 1,2 m. Na terasi vanjske pločice: 1,2 m x 1,2 m. Zahvaljujući velikim staklenim površinama od poda do stropa iz svake prostorije pruža se neometan pogled na more, pozicija namještaja nikada neće blokirati pogled. PSK aluminijski okviri prozora. Grijanje omogućeno putem inverter klima uređaja. Uređena okućnica prostire se na parceli od 728 m2, nudeći vrt uređen mediteranskim biljem, terasu s grijanim bazenom i dvorište za opuštanje i uživanje u prirodi. S terase se pruža spektakularan pogled na more, naglašavajući jedinstvenu poziciju vile u ovom luksuznom naselju. Za sigurnost vaših vozila tu je velika garaža s dva parking mjesta. Na cijeloj parceli postavljene sigurnosne nadzorne kamere. Vila nudi i mogućnost postavljanja lifta. Za ljubitelje opuštanja, tu bazen za osvježenje tijekom toplih ljetnih dana. Užitak boravka na ovoj lokaciji upotpunjuje i lak pristup plaži gdje se asfaltiranim putem dolazi do stepenica koje vode direktno na more. Obzirom na položaj nekretnine, pristupiti ovoj plaži mogu samo vlasnici nekretnina koje su dio ovog luksuznog stambenog naselja. Lokacija vile omogućava brzi pristup svim potrebnim sadržajima, blizina autoceste, aerodroma, tu su grad Trogir i Split. Blizina prirode i mirna okolina čine je savršenim mjestom za one koji traže mir i privatnost te žele otkriti blagodati koje otočki život može ponuditi. Ova vila je izvrsna prilika za investitore ili one koji žele uživati u luksuznom životu uz obalu. Pozivamo vas na razgledavanje ove jedinstvene nekretnine da biste osobno doživjeli sve što nudi. Za dodatne informacije ili dogovor za pregled, slobodno nas kontaktirajte. Smiljana Drk, mob. 098 492 873 E-mail: smiljana.drk@c21.hr Century 21 Lider nekretnine ured: Zadar, B.J.Jelačića 1 Vir, Put Bunara 11 Rogoznica, A. Starčevića 4",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "098 492 873",
  "oglas_objavljen": "23.07.2025. u 18:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "712 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-luskuzna-vila-bazenom-100-m-mora-326-m2-dvoriste-728-m2-slika-244628456.jpg"
  ]
}