{
  "id": "46583251",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-privlaka-moderna-dvojna-kuca-oglas-46583251",
  "lokacija": {
    "lat": 44.258649216973,
    "lng": 15.138408559231,
    "approximate": true
  },
  "naslov": "Zadar, Privlaka Moderna dvojna kuća (prodaja)",
  "cijena": "220.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "135,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Šifra objekta": "128-50",
  "opis": "Kaiser Immobilien – Moderna Polovina Dvojne Kuće u Privlaci U mirnom, mediteranskom ozračju Privlake, na svega 60 metara zračne linije od mora, smjestila se moderna polovina dvojne kuće koja svojim arhitektonskim konceptom i položajem nudi savršenu priliku za oblikovanje doma prema vlastitim željama. Objekt se nalazi u visokom roh-bau stanju, što omogućava budućem vlasniku da završi gradnju i interijer u skladu sa svojim preferencijama, bilo da želi luksuzan obiteljski dom ili investiciju u turistički smještaj. Na objektu su već izvedeni ključni građevinski i instalacijski radovi: Postavljena je kompletna elektroinstalacija i vodovodne instalacije Izvedena je termoizolacija u cijeloj kući, uključujući balkone U temeljima objekta postavljena je horizontalna hidroizolacija Na podovima je postavljen stiropor kao podloga za glazure Glazure su u pripremi Ovi radovi pružaju čvrstu i kvalitetnu bazu za daljnju izgradnju i opremanje nekretnine prema individualnim željama kupca. Sa spektakularnim pogledom na plavetnilo Jadranskog mora i veličanstveni Velebit, ova nekretnina pruža spoj prirodnog okruženja i funkcionalnog prostora. Cijena kuće u trenutnom stanju iznosi 220.000 eura, dok je mogućnost završetka gradnje po sistemu „ključ u ruke“ dostupna po cijeni od 2.700 eura po kvadratnom metru. Ukupna neto korisna površina kuće iznosi 135,05 m², raspoređena kroz tri etaže – prizemlje, kat i potkrovlje. Svaka etaža koncipirana je kao neovisna jedinica, što otvara mogućnosti korištenja kuće kao jedinstvenog obiteljskog doma ili, alternativno, kao tri odvojene stambene jedinice, idealne za apartmanski najam. Prizemlje (52,04 m²) pruža funkcionalan i otvoren prostor koji uključuje dnevni boravak povezan s kuhinjom i blagovaonicom površine 26,55 m². Ostatak etaže čine spavaća soba (10,50 m²), kupaonica (4,37 m²), predsoblje (5,13 m²) te stepenište (5,49 m²) koje povezuje sve razine kuće. Kat (48,95 m²) osmišljen je tako da može funkcionirati kao zasebna stambena jedinica. Na ovoj etaži nalaze se dvije udobne spavaće sobe – jedna površine 11,60 m², druga 12,04 m² – koje pružaju dovoljno prostora za udoban boravak. Tu su i kupaonica (4,62 m²), središnji pred prostor (12,21 m²) koji se može oblikovati kao dnevni boravak, blagovaonica ili radni prostor, te stepenište (5,49 m²) koje vodi prema potkrovlju. Potkrovlje (34,06 m²) nudi dodatnu sobu, kupaonicu i pred prostor – prostor savršen za stvaranje intimne i privatne atmosfere, bilo kao spavaća jedinica, radni prostor ili apartman za goste. Iz potkrovlja se pruža izuzetan pogled na more, koji dodatno doprinosi dojmu mira i opuštenosti. Eksterijer kuće prati suvremeni arhitektonski izraz s ravnim linijama i čistim volumenima. Ispred objekta nalazi se privatno dvorište s dovoljno prostora za vanjski boravak, vrt ili čak bazen, a osigurano je i privatno parkirno mjesto. Privlaka je slikovito priobalno mjesto poznato po pješčanim plažama i kristalno čistom moru, a istovremeno je dovoljno blizu Zadru kako bi se osigurala povezanost sa svim gradskim sadržajima. Ova lokacija idealna je kako za svakodnevni život, tako i za investiciju u turizam. Ova nekretnina predstavlja iznimnu priliku za one koji traže fleksibilan objekt koji može zadovoljiti potrebe različitih stilova života – bilo kao elegantan dom uz more, vikendica za bijeg iz grada ili apartmanska investicija s potencijalom za visoki povrat. Za dodatne informacije i organizaciju razgledavanja, stojimo vam na raspolaganju. Kaiser Immobilien – Vaš pouzdan partner u pronalasku savršene nekretnine. Blizina sadržaja: Privlaka–Nin: 5 km Privlaka–Zadar: 20 km Privlaka–Zračna luka Zadar: 32 km Udaljenost većih gradova: Privlaka–Ljubljana: 358 km Privlaka–Budapest: 640 km Privlaka–München: 764 km Privlaka–Wien: 651 km Privlaka–Prag: 925 km Napomena: Agencijska provizija za kupca iznosi 3 % + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Kontakt: Nina Fabijan – Tel: +385 95 504 6197 | Email: nina@kaiser-immobilien.hr Marijana Papić – Tel: +385 99 251 0230 | Email: marijana.papic@kaiser-immobilien.hr ID KOD AGENCIJE: 128-50 Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr Marijana Papić Agent posredovanja u prometu nekretnina Mob: +385992510230, +385995677888 E-mail: marijana.papic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.05.2025. u 12:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1303 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-247220440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-247220446.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-247220455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-247220465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-247220474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-moderna-dvojna-kuca-slika-246937115.jpg"
  ]
}