{
  "id": "46596966",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-suvoj-150.00-m2-oglas-46596966",
  "lokacija": {
    "lat": 45.3714736396971,
    "lng": 16.687116622924805,
    "approximate": false
  },
  "naslov": "Kuća i posjed u Parku prirode Lonjsko polje (prodaja)",
  "cijena": "37.500 €",
  "Lokacija": "Sisačko-moslavačka, Sisak - Okolica, Suvoj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Drvena kuća",
  "Broj soba": "7",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "11.000,00 m²",
  "Godina zadnje renovacije": "2015.",
  "Razgledavanje putem video poziva": "Da",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "NA PRODAJU: Drvena kuća katnica i imanje u selu Suvoj, Park prirode Lonjsko polje Lokacija: Selo Suvoj, srce Parka prirode Lonjsko polje Opis nekretnine: Prodaje se tradicionalna drvena kuća katnica s pripadajućim imanjem u idiličnom selu Suvoj, smještenom u prekrasnom i zaštićenom okruženju Lonjskog polja. Idealna prilika za ljubitelje prirode, mirnog života ili ruralnog turizma. Kuća: Autentična drvena katnica s obnovljenim temeljem i krovom, što osigurava dugovječnost i sigurnost. Prostorna i funkcionalna, s mogućnošću prilagodbe interijera prema vlastitim potrebama. Okućnica: Veliko dvorište s voćnjakom i vrtom za uzgoj vlastitih plodova. Zemljište: Ukupna površina imanja je [11000m2], uključuje plodno poljoprivredno zemljište i pašnjake. Posebne prednosti: Nalazi se u Parku prirode Lonjsko polje, poznatom po očaravajućem krajoliku i bogatoj flori i fauni. Kuća dolazi s gotovim projektom za uređenje u svrhu bavljenja turizmom, koji uključuje i obnovu tradicionalne štale u izvornom obliku. Štala je u projektu predviđena kao atraktivan prostor za turističke sadržaje, poput smještajnih kapaciteta, restorana ili edukacijskog centra. Blizina biciklističkih staza, riječnih rukavaca i poznatih prirodnih atrakcija. Dodatno: Kuća i imanje su u vlasništvu 1/1, bez tereta. Dokumentacija je uredna i dostupna na uvid. Kontakt: Za više informacija i dogovor za razgledavanje, nazovite [+385(0)953677483] ili pošaljite e-mail na [niksa.ravlic1@gmail.com]. Ovo imanje pruža jedinstvenu priliku za život u skladu s prirodom uz mogućnost ostvarivanja prihoda kroz turizam. Ne propustite priliku postati dijelom priče Lonjskog polja! FOR SALE: Two-Story House and Property in Suvoj Village, Lonjsko Polje Nature Park Location: Suvoj Village, heart of the Lonjsko Polje Nature Park Property Description: A traditional wooden two-story house with accompanying land is for sale in the idyllic village of Suvoj, located in the stunning and protected environment of Lonjsko Polje. This is a perfect opportunity for nature lovers, those seeking a peaceful lifestyle, or anyone interested in rural tourism. House: Authentic wooden two-story house with a renovated foundation and roof, ensuring longevity and safety. Spacious and functional, with the option to adapt the interior to your needs. Yard: Large courtyard with an orchard and garden for growing your own produce. Land: Total property area is [11000m2], including fertile agricultural land and pastures. Key Features: Located in Lonjsko Polje Nature Park, known for its breathtaking landscapes and rich flora and fauna. The house comes with a detailed project plan for development into a tourism-focused property, which includes the restoration of a traditional barn in its original style. The barn is designed in the project to serve as an attractive space for tourism purposes, such as accommodation, a restaurant, or an educational center. Close to cycling trails, river meanders, and famous natural attractions. Additional Information: The house and property are 100% owned, with no encumbrances. All documentation is clear and available for review. Contact: For more information or to arrange a viewing, call [+385(0)953677483] or send an email to [niksa.ravlic1@gmail.com]. This property offers a unique opportunity to live in harmony with nature while generating income through tourism. Don’t miss your chance to become part of the Lonjsko Polje story!",
  "naziv_agencije": "NiksaRavlic",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/NiksaRavlic",
  "adresa_agencije": "Adresa:Sisačko-moslavačka, Hrvatska",
  "telefon": "095 367 7483",
  "oglas_objavljen": "14.07.2025. u 14:53",
  "oglas_prikazan": "2365 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-suvoj-150.00-m2-slika-245005241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-suvoj-150.00-m2-slika-245005242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-suvoj-150.00-m2-slika-245005243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-suvoj-150.00-m2-slika-245005245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-suvoj-150.00-m2-slika-245005246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-suvoj-150.00-m2-slika-245005247.jpg"
  ]
}