{
  "id": "46609032",
  "link": "https://www.njuskalo.hr/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-oglas-46609032",
  "lokacija": {
    "lat": 46.145378845056,
    "lng": 15.665472469696,
    "approximate": true
  },
  "naslov": "Dvije kuće sa započetim adaptacijama u centru Desinića (prodaja)",
  "cijena": "110.000 €",
  "Lokacija": "Krapinsko-zagorska, Desinić, Desinić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "99,00 m²",
  "Godina izgradnje": "1968.",
  "Godina zadnje renovacije": "2019.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia)",
  "Šifra objekta": "1511104",
  "opis": "Prodaju se dvije kuće nadomak centra Desinića, sa pregršt potencijala raznih mogućnosti. Prva od kuća u prizemlju se sastoji od kupaonice, spremišta odnosno IZBE, dnevnog boravka, blagavaone i kuhinje. Na katu nalaze se dvije prostrane spavaće sobe, sa izlazom na natkrivenu terasu sa orijentacijom sjeveroistok. Objekt ima sve priključke; struja, voda, plin i septičku spojenu na gradski sustav cijevovoda. Sekundarna kuća; u suterenu se nalaze dvije prostrane garaže, koje se trenutno koriste u svojstvu spremišta. Prvi se kat sastoji od hodnika, dvije prostrane spavaće sobe, kupaonice, WC-a, spremišta odnosno IZBE i natkrivene terase sa orijentacijom istok. Objekt ima priključke struje, vode i septičke jame, a zadnja je veća adaptacija bila 2019. kada je zamjenjeno krovište. Grijanje je izvedeno u prvoj kući na plin, u drugoj na peć na drva, odnosno struju. Kuće nisu u svakodnevnoj upotrebi oko 10 godina, međutim kao takve su na svojoj razini funkcionalne i odmah useljive. Također objekti posjeduju uporabnu dozvolu, moguća je kupnja na kredit. Zemljište od 1.133m² u cjelosti se nalazi unutar zone građenja. Isto je pretežno pravilnog oblika koje mjeri 49m dužine i 25m širine na najširem dijelu. Najbliža je trgovina udaljena 200 metara, do Podčetrtka i Slovenije potrebno je 12 minuta lagane vožnje. Do Termi Tuhelj potrebno je 19 minuta, do Aquae Vivae Krapinske Toplice bazena potrebno je 20 minuta, Zaboka 26 minuta, a do Zagreba 41 minuta lagane vožnje automobilom. Nekretnine zbog svojih raznovrsnih mogućnosti budu zanimljive ulagačima u turizam, tražiteljima objekata za iznajmljivanje radnicima, ili pak većim obiteljima koje traže mjesto za kvalitetan odmor sa dodatnim objektom za goste. Općina Desinić smještena je u sjeverozapadnom dijelu Hrvatske, u Krapinsko-zagorskoj županiji području još zvano i Hrvatsko Zagorje. Proteže se na 45 km2. Nalazi se na 219 m nadmorske visine te ima najviši vrh na 366 m. Nalazi se u blizini Hrvatsko-Slovenske granice (granični prijelaz Miljana). Smještaj općine Desinić vrlo je prometno pogodan. Tako je najbliži granični prijelaz Miljana udaljen svega 6 km, a iz Zagreba možete stići za manje od sat vremena vožnje automobilom. Veliki Tabor spada među najljepše i najočuvanije spomenike srednjovjekovne fortifikacije-stambene arhitekture Hrvatske, a i ovog dijela Europe. Sam grad smješten je u sjeverozapadnom dijelu Hrvatskog zagorja, na području Krapinsko-zagorske županije općini Desinić i župi Desinić. Dan danas se ne zna kad je grad prvotno sagrađen i tko su bili njegovi graditelji. Analizom se može sa sigurnošću tvrditi da je grad sagrađen u drugoj polovici XV.stoljeća u doba prvih turskih provala na hrvatski teritorij. U to vrijeme, vlastelini uz potporu europskih vladara, naglo su gradili utvrde na području Hrv. zagorja zbog obrane od Turaka. Inače riječ “tabor” znači ratni logor. Prvi spomen naziva Tabor “Thabor aliter Wrbowicz” je zabilježen godine 1497. Od godine 1511. na dalje isprave razlikuju dva tabora: Veliki kraj Borovca i Mali kraj Klenovca, dok je Veliki Tabor “Naghthabor” prvi put izričito spomenut u jednoj ispravi iz 1513. Za Veliki Tabor je nekoć upotrebljavan i još stariji naziv Vingrad koji u narodu toga kraja ni danas nije zaboravljen. Od kraja XIX. do sredine XV.stoljeća, vlastelinstvo nad Velikim Taborom bilo je u vlasništvu grofova Celjskih koji su se prije zvali “gospoda od Sounecka”, dobivši ga od kralja Žigmunda, a izgubivši Veliki Tabor pogibeljom Ulrika Celjskog u sukobu s Ladislavom Hundayem. Pogibeljom Ulrika Celjskog izumrla je obitelj Celjski, koji su tada držali knežiju Zagorje i županiju Varaždinsku i Zagrebačku. Uz grofove Celjske i Veliki Tabor vezana je legenda o Veronici Desinićkoj. Ratkayi Velikotaborski, 1502.g. postaju vlasnici Velikog Tabora, nakon obitelji Celjski darovnicom od kralja Massimilijana II. Petru barunu Ratkayu za vojne zasluge. Ti su vlasnici dogradili Veliki Tabor, koji je poprimio današnji izgled. Na ulazu u Veliki Tabor još postoji grb grofovije Ratkay: zidani bunar s kolutarom i vedricom. Peterokutna kula je nedvojbeno najstariji dio grada, središnja i najveća građevina velikotaborskog sklopa (XV.st). Kasnije je oko kule građen prsten.(XVI. i XVII.st). Dvor ima još i danas svoj bunar, kapelicu i zvono. Danas je Veliki Tabor turističko i kulturno središte sjeverozapadne Hrvatske. Svake se godine održavaju umjetničke izložbe, mačevanje, lov sokolima. Ukoliko se nađete u blizini Velikog Tabora nemojte propustiti priliku te posjetite taj predivan dvorac. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove zanimljive prilike? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite bez obaveza. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1511104 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na plin"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "25.03.2025. u 03:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "654 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813498.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-zapocetim-adaptacijama-centru-desinica-slika-252813517.jpg"
  ]
}