{
  "id": "46608214",
  "link": "https://www.njuskalo.hr/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-oglas-46608214",
  "lokacija": {
    "lat": 45.797791344426,
    "lng": 15.770038845487,
    "approximate": true
  },
  "naslov": "PRILIKA! SVETA NEDELJA, CENTAR, KUĆA S 958m2 OKUĆNICE! (prodaja)",
  "cijena": "325.000 €",
  "Lokacija": "Zagrebačka, Sveta Nedelja, Sveta Nedelja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "98,00 m²",
  "Površina okućnice": "958,00 m²",
  "Godina izgradnje": "1991.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "597",
  "opis": "Prostrana obiteljska kuća u neposrednoj blizini centra Svete Nedelje – idealno mjesto za život i investiciju! Ova predivna kuća smještena je u mirnoj, slijepoj ulici, okružena obiteljskim kućama, pružajući vam mir i privatnost, a istovremeno je vrlo blizu svim ključnim sadržajima i infrastrukturi. Udaljena je samo nekoliko minuta od centra Svete Nedelje, što omogućuje jednostavan pristup školi, vrtiću, trgovinama, doktoru i drugim važnim uslugama. Ova lokacija savršeno je pogodna za obiteljsku idilu, s punim potencijalom za daljnje prilagodbe ili čak podjelu na više stambenih jedinica. Detalji kuće: Kuća se sastoji od prizemlja, kata i potkrovlja. Ukupna površina okućnice iznosi 958 m², a unutar nje se nalazi i velika gospodarska zgrada od 109 m², koja se trenutno koristi kao radionica, no može se prilagoditi za razne svrhe. Prizemlje: U prizemlju ćete pronaći prostrani dnevni boravak koji čini otvoreni prostor s kuhinjom i blagovaonicom, stvarajući savršen ambijent za obiteljska okupljanja i svakodnevni život. Ovaj prostor ima izlaz na terasu, idealnu za uživanje u vanjskim trenucima, bilo da je riječ o opuštanju, druženjima s obitelji ili prijateljima. Također, u prizemlju se nalazi kupaonica s kadom i jedna spavaća soba, što čini ovaj prostor pogodnim za obitelj koja traži komfor i funkcionalnost. Kat: Na katu se nalaze dvije prostrane spavaće sobe, kupaonica s kadom, te dnevni boravak s izlazom na balkon. Dnevni boravak na katu također ima otvoreni prostor s kuhinjom i blagovaonicom, što omogućuje stvaranje ugodnog ambijenta za obiteljsku dinamiku. Ovaj kat pruža dodatnu privatnost i prostor za obitelj, uz pristup vanjskom prostoru s balkona. Potkrovlje: Potkrovlje kuće je visokog roh-bau standarda, što vam omogućuje da ga iskoristite prema vlastitim potrebama i idejama. Ovaj otvoreni prostor daje brojne mogućnosti – od dodatnih stambenih prostora, radnih prostora, do prostora za rekreaciju ili hobije. S obzirom na visinu i oblik potkrovlja, mogućnosti su gotovo neograničene, a investicija u završne radove može vam donijeti značajnu vrijednost. Vanjski prostor i gospodarska zgrada: Okućnica s velikim dvorištem nudi brojne mogućnosti, a uz kuću se nalazi i velika gospodarska zgrada od 109 m² koja se trenutno koristi kao radionica. Ovaj prostor može se preurediti za različite namjene, poput garaže, spremišta, dodatnih stambenih jedinica ili poslovnog prostora. Uz to, dvorište je dovoljno prostrano za izgradnju dodatnih objekata ili čak vrtne površine, stvarajući savršen ambijent za obiteljski život ili za investiciju u budućnosti. Idealna prilika za investiciju: Ova kuća ima izuzetan potencijal za podjelu u više stambenih jedinica, čineći je idealnim rješenjem za obiteljski život, ali i za investiciju u nekretnine. S obzirom na veličinu zemljišta, raspored prostorija i vanjski prostor, kuća može biti prilagođena za tri stana, čime se otvara mogućnost za unosnu najamnu djelatnost. Zaključak: Ova kuća u neposrednoj blizini centra Svete Nedelje nudi savršen spoj komfora, prostora i potencijala. Mirna lokacija, ali blizina svih važnih sadržaja, kao i prostrani vanjski i unutarnji prostori, čine je savršenim odabirom za obiteljski život ili investiciju. S ogromnim potencijalom za prilagodbu i priliku za izgradnju više stambenih jedinica. Vlasnički odnosi uredni. Kuća kao i gospodarska zgrada posjeduju uporabnu dozvolu te je kupnja putem kredita moguća. Za sva pitanja kao i razgled nekretnine stojimo na raspolaganju. Za ovu nekretninu kupac plaća agencijsku proviziju. ID KOD AGENCIJE: 597 Paula Bečirović Agent Mob: 095 575 6008 Tel: 01 213 2321 E-mail: paula@futurisnekretnine.hr www.futurisnekretnine.hr Dragica Bečirović Agent s licencom Mob: +385 95 911 4481 Tel: 01 213 2321 E-mail: dragica@futurisnekretnine.hr www.futurisnekretnine.hr",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "FUTURIS NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/futurisnekretnine",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 911 4481",
  "oglas_objavljen": "14.07.2025. u 15:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1858 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564739.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveta-nedelja-centar-kuca-958m2-okucnice-slika-254564772.jpg"
  ]
}