{
  "id": "46608541",
  "link": "https://www.njuskalo.hr/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-oglas-46608541",
  "lokacija": {
    "lat": 44.509552126652,
    "lng": 14.307294559746,
    "approximate": true
  },
  "naslov": "Mali Lošinj, otok Susak - autohtona kamena kuća 121m2 (prodaja)",
  "cijena": "206.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "81,00 m²",
  "Površina okućnice": "40,00 m²",
  "Godina izgradnje": "1950.",
  "Šifra objekta": "110-143",
  "opis": "Kaiser Immobilien predstavlja predivnu autohtonu kuću na otoku Susku, Mali Lošinj. Tlocrtna površina je 27 m2, sastoji se od tri etaže, što ukupno predstavlja 81 m2 kuće. Kuća je upisana u zemljišne knjige bez ikakvih tereta. U cijelosti je renovirana 2004. godine. Redovito je održavana i obnavljana kroz godine. Kategorizirana je za iznajmljivanje. Prilikom gradnje vodilo se računa o uvjetima kulturne baštine. Građena je od kamena i opeke, sa kamenim okvirima za vanjska vrata i prozore. Na kući su napravljeni novi temelji, AB spremnik 9m3, AB ploče na dvije etaže sa toplinskom izolacijom i drveni pod. U prizemlju i na katu nalazi se kupaonica s kvalitetnom keramikom. Kuća ima armirano betonsko krovište s toplinskom izolacijom i pokrovom od mediteranske cigle. U II. na etaži visine do 4m vidljive su drvene grede s drvenom oblogom. Urađena je nova fasada, stolarija-prozori, grilje i vrata su od sibirskog ariša. Na svim prozorima postavljeni su kvalitetni komarnici. Unutarnji izgled kuće je kombinacija prirodnog kamena, cigle, drveta i cementnih žbuka okrečenih bijelom bojom. Hidrofor za vodu se nalazi u kući. Troetažna kuća uključuje: - prizemlje: kuhinja s blagovaonicom i stubište za kat, 27m2 - prvi kat: spavaća soba s dva ležaja, kupaonica s wc-om, 27 m2 - drugi kat: spavaća soba sa četiri ležaja, 27 m2 - drveno stubište postavljeno je na čeličnu konstrukciju s modernom inox ogradom -  ograđena okućnica od 40m2 Kuća je trenutno opremljena za do 6 osoba. Grijanje i hlađenje je regulirano dvostrukim inverterskim klima uređajem. U kući postoji TV i internet priključak. U kući je ugrađen hidrofor za vodu. Odvodi se vode u septičku jamu s tri odjeljka koja se nalazi na ulici. Ispred kuće je mala terasa sa stolom i klupom na ulici, veličine oko 5 m2. U sklopu kuće nalazi se i samostalan, zatvoren i ograđen vrt s kamenom i ciglom. Površina je 40 m2. Okućnica je opremljena betonskim stolom i klupama, te pergolom i ljetnom kuhinjom. Na pod su poslagane stare cigle u betonu. Okućnica je udaljena oko 20 m od kuće i to je zasebna čestica. Ta čestica pripada drugom vlasniku, ali ima pravo služnosti. Za sva pitanja slobodno kontaktirajte agente: Davor Piškulić davor@kaiser-immobilien.hr +00 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 110-143 Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "02.06.2025. u 11:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "893 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-121m2-slika-246935223.jpg"
  ]
}