{
  "id": "46608342",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-maksimir-zagreb-400-m2-334-m2-parcela-oglas-46608342",
  "lokacija": {
    "lat": 45.83193,
    "lng": 16.01252,
    "approximate": true
  },
  "naslov": "Samostojeća kuća Maksimir Zagreb, 400 m2+334 m2 parcela (prodaja)",
  "cijena": "760.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Maksimir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "334,00 m²",
  "Šifra objekta": "iro-1225",
  "opis": "U srcu Zagreba, u prestižnom naselju Maksimir, nalazi se samostojeća kuća dostupna za prodaju. Prostire se na prostranih 400 m2, pružajući izniman potencijal za prilagodbu prostora prema vašim potrebama i željama. Smještena u mirnoj lokaciji, ova kuća nudi savršenu harmoniju između urbanog života i prirodnog okruženja. Okružena zelenilom, ova nekretnina je idealna za one koji traže mir i privatnost unutar centra naselja, ali istovremeno žele imati blizinu svih gradskih pogodnosti. Prostrana parcela od 334 m2 dodatno povećava vrijednost ove nekretnine, omogućujući razne mogućnosti za vanjsko uređenje ili dodatne sadržaje. Lokacija kuće osigurava jednostavan pristup ključnim sadržajima kao što su škole, trgovine i javni prijevoz, što je čini idealnom za obitelji i investitore koji traže dugoročnu vrijednost. Vlasništvo i papiri su uredni, 1/1, bez tereta sa priloženim rješenjem o izvedenom stanju. Pozivamo vas da se uvjerite u sve što ova nekretnina nudi. Za više informacija ili dogovor oko razgledavanja, slobodno nas kontaktirajte. Ova kuća nudi jedinstvenu priliku za život u prestižnom dijelu Zagreba, kombinirajući udobnost, praktičnost i prirodnu ljepotu. Za više informacija: Andro Mrdeža Tel: +385 91 7643999 Email: andro.mrdeza@grem-hr.com ID NEKRETNINE: iro-1225",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Grem Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/grem-immobilien",
  "adresa_agencije": "Adresa:Zagrebačka 7, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "091 764 3999",
  "oglas_objavljen": "18.07.2025. u 10:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "616 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samostojeca-kuca-maksimir-zagreb-400-m2-334-m2-parcela-slika-245095596.jpg"
  ]
}