{
  "id": "46608542",
  "link": "https://www.njuskalo.hr/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-oglas-46608542",
  "lokacija": {
    "lat": 44.509905599516,
    "lng": 14.303658212335,
    "approximate": true
  },
  "naslov": "Mali Lošinj, otok Susak - autohtona kamena kuća 88m2 (prodaja)",
  "cijena": "195.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "83,00 m²",
  "Površina okućnice": "5,00 m²",
  "Godina izgradnje": "1950.",
  "Godina zadnje renovacije": "2015.",
  "Šifra objekta": "110-141",
  "opis": "Kaiser Immobilien predstavlja predivnu autohtonu kuću na otoku Susku, Mali Lošinj. Tlocrtna površina prizemlja je 36,35 m2, tlocrtna površina kata je 46,35 m2, ukupno dvije etaže što ukupno predstavlja 83 m2 tlocrtne površine. Ispred kuće uz ulaz je betonska zidana klupa, a sa zapadne strane mala terasa-godišnji vrt od 5 m2. Kuća je upisana u zemljišne knjige bez ikakvih tereta. Kuća je renovirana 2015. godine. Redovito je održavana i obnavljana kroz godine. Kategorizirana je za iznajmljivanje. Prilikom gradnje vodilo se računa o uvjetima kulturne baštine. Građena je od kamena i opeke, sa kamenim okvirima za vanjska vrata i prozore. Na kući su napravljeni novi temelji, armirano betonska cisterna 16 m3, armirano betonska ploča na podu sa toplinskom izolacijom i drveni pod. U prizemlju se nalazi kuhinja s blagovaonicom, kupaonica s wc-om, na stropu su vidljive drvene grede i lamperija. Krov je armirano-betonski s toplinskom izolacijom i dvoslojnim pokrovom od opeke, s unutarnje strane u sobama i hodniku vidljive su drvene grede s drvenom oblogom od smrekovih dasaka. Urađena je potpuno nova kamena fasada, stolarija-prozori, kapci i vrata su od sibirskog ariša. Stubište je jednostrano, armirano betonsko, obrađeno drvetom i lijepom kovanom ogradom. Na svim prozorima postavljeni su kvalitetni komarnici. Interijer kuće je kombinacija prirodnog kamena, cigle, drveta i cementnih žbuka obojenih bijelom bojom. Kuća na dvije etaže uključuje: - prizemlje: kuhinja s blagovaonicom, kupaonica s tušem i wc-om, drveno stubište na armirano betonskoj konstrukciji i kovana ograda - 36,35 m2 - prvi kat: hodnik sa odvojenim spavaćim sobama, svaka za dvije osobe - 46,35 m2 - terasa: armirano betonska konstrukcija 5 m2 Opremljena je za boravak 4 osobe. Grijanje i hlađenje je uređeno inverter klimom, kuća ima TV i internet priključak. U kući je postavljen hidrofor za vodu ispod stepeništa. Odvodi su usmjereni u kanalizacijski sustav. Za sva pitanja slobodno kontaktirajte agente: Davor Piškulić davor@kaiser-immobilien.hr +00 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 110-141 Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "02.06.2025. u 11:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "873 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-88m2-slika-246935634.jpg"
  ]
}