{
  "id": "46608995",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuce-policniku-rau-bau-oglas-46608995",
  "lokacija": {
    "lat": 44.171629829243,
    "lng": 15.369856552872,
    "approximate": true
  },
  "naslov": "Prodaja kuće u Poličniku-rau bau (prodaja)",
  "cijena": "360.000 €",
  "Lokacija": "Zadarska, Poličnik, Poličnik",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "275,00 m²",
  "Površina okućnice": "1.022,00 m²",
  "Godina izgradnje": "2024.",
  "Godina zadnje renovacije": "2025.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "DA100064441",
  "opis": "Prodaja kuće u Poličniku – 10 km od Zadra Ako tražite savršeno mjesto za život u blizini Zadra, ova kuća u izgradnji u Poličniku idealna je prilika! Smještena u mirnom okruženju, svega 10 km od Zadra, ova nekretnina nudi savršenu ravnotežu privatnosti i blizine svih sadržaja koje Zadar pruža. Objekat će biti dovršen do roh bau faze, što vam omogućuje da unutrašnjost oblikujete prema vlastitim željama i potrebama, stvarajući svoj dom iz snova. Osnovne karakteristike nekretnine: Zemljište: 1022 m² – Prostrano zemljište koje pruža brojne mogućnosti za vrt, okućnicu ili dodatne sadržaje. Kuća: 235 m² bruto – Prostrani i funkcionalni prostor, idealan za obitelj, s mogućnošću prilagodbe unutrašnjeg prostora prema vašim željama. Pomoćni objekt: 40 m² bruto – Savršen za različite namjene, poput garaže, radne sobe ili prostora za opuštanje. Bazen: 8x4 m – Idealno za uživanje i opuštanje tijekom toplih ljetnih dana, pružajući privatnost i udobnost. Kuća je savršeno pozicionirana s pogledom na okolnu prirodu, što vam omogućava miran život u tišini, no istovremeno blizu Zadra, tako da svi sadržaji grada uvijek ostaju na dohvat ruke. Zašto Poličnik i Zadar? Zadar je grad bogate povijesti i kulture, s predivnim starim gradom, jedinstvenim spomenicima poput crkve sv. Donata te Morskim orguljama i Pozdravom Suncu, koji su postali simboli grada. U Zadru možete uživati u šetnjama uz obalu, kulturnim događanjima, te uživati u šarmu ovog dalmatinskog grada. Svi bitni sadržaji, kao što su škole, bolnice, trgovine i restorani, lako su dostupni. Poličnik je savršeno mjesto za one koji žele miran život u prirodi, a istovremeno ne žele biti daleko od grada. Odlična prometna povezanost sa Zadarom i okolnim područjima čini Poličnik idealnim za obiteljski život ili investiciju. Ova kuća u izgradnji pruža vam priliku da stvorite jedinstveni prostor po vlastitim standardima, dok vam blizina Zadra omogućuje da uživate u svim prednostima koje ovaj prelijepi grad nudi. Ova nekretnina je odličan izbor za sve koji žele izgraditi dom prema vlastitim željama, u mirnom okruženju, ali s lako dostupnim sadržajima. ID KOD AGENCIJE: DA100064441 Dogma Dalmacija Tel: 021/293-201; 022/646-361; 023/551-400 E-mail: info@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "25.03.2025. u 03:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "278 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-policniku-rau-bau-slika-252813203.jpg"
  ]
}