{
  "id": "46608543",
  "link": "https://www.njuskalo.hr/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-166m2-oglas-46608543",
  "lokacija": {
    "lat": 44.510203690113,
    "lng": 14.303637417703,
    "approximate": true
  },
  "naslov": "Mali Lošinj, otok Susak - autohtona kamena kuća 166m2 (prodaja)",
  "cijena": "280.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "108,00 m²",
  "Površina okućnice": "58,00 m²",
  "Godina izgradnje": "1950.",
  "Godina zadnje renovacije": "2013.",
  "Šifra objekta": "110-140",
  "opis": "Kaiser Immobilien predstavlja predivnu autohtonu kućicu na otoku Susku, Mali Lošinj. Kućica ima ukupnu stambenu površinu 108m2, a sastoji se od prizemlja i prvog kata. Svaka etaža kuće ima 50m2 plus jedna dodatna kupaonica od 8m2. Kuća ima i okućnicu površine 58 m2 s južne strane. Kuća je renovirana 2013. godine u autentičnom stilu kuća otoka Suska. Redovito je održavana i obnavljana kroz godine. Kategorizirana je za iznajmljivanje. Prilikom gradnje vodilo se računa o uvjetima kulturne baštine. Građena je od kamena i opeke, sa kamenim okvirima za vanjska vrata i prozore. Armirano betonska ploča na katu je obložena toplinskom izolacijom i drvenim podom. U prizemlju se nalazi kuhinja s blagovaonicom, dnevni boravak s renoviranim kaminom. Krov je obložen toplinskom izolacijom i pokrovom od mediteranske opeke. Urađena je potpuno nova fasada, stolarija-prozori, grilje i vrata su od sibirskog ariša. Na svim prozorima postavljeni su kvalitetni komarnici. Interijer kuće je kombinacija prirodnog kamena, cigle, drveta i cementnih žbuka obojenih bijelom bojom. Na 1. katu je nova kupaonica sa wc-om u autohtonom stilu kamen-cigla, na podu je postavljena kvalitetna keramika. U hodniku i sobama postavljen je novi brodski pod. Za kuću su napravljeni novi temelji i obnovljena cisterna za vodu od 18m3. Kuća na dvije etaže uključuje: - prizemlje: kuhinja s blagovaonicom, dnevni boravak s kaminom, stubište i izlaz na namještenu terasu, 50 m2 - prvi kat i polukat: hodnik sa odvojenim spavaćim sobama za dvije osobe, kupaonica s wc-om, 58 m2 - armirano betonsko stubište obrađeno drvenim stepenicama i lijepom kovanom ogradom - terasa-vrt, 58 m2 Kuća je opremljena za 4+2 osobe. Grijanje i hlađenje je uređeno dvostrukom inverter klimom, kuća ima TV i internet priključak. U kući je postavljen hidrofor za vodu ispod stepeništa. Odvodi su usmjereni u kanalizacijski sustav. Za sva pitanja slobodno kontaktirajte agente: Davor Piškulić davor@kaiser-immobilien.hr +00 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 110-140 Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "02.06.2025. u 11:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "728 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-166m2-slika-246935751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-166m2-slika-246935762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-166m2-slika-246935769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-166m2-slika-246935777.jpg"
  ]
}