{
  "id": "46608540",
  "link": "https://www.njuskalo.hr/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-oglas-46608540",
  "lokacija": {
    "lat": 44.510596346723,
    "lng": 14.303569953785,
    "approximate": true
  },
  "naslov": "Mali Lošinj, otok Susak - autohtona kamena kuća 223m2 (prodaja)",
  "cijena": "415.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "159,00 m²",
  "Površina okućnice": "64,00 m²",
  "Godina izgradnje": "1950.",
  "Šifra objekta": "110-142",
  "opis": "Kaiser Immobilien predstavlja predivnu autohtonu kuću na otoku Susku, Mali Lošinj. Tlocrtna površina je 159 m2 na tri etaže i to 57 m2 u prizemlju, 51 m2 na prvom katu i 51 m2 na drugom katu. Ukupna stambena površina kuće je 159 m2. Terasa u prizemlju kuće je površine 36 m2, a terasa na katu je površine 28 m2, ukupno 64 m2 terase. Kuća sa dvije terase sa pogledom na more ukupne je površine 223 m2. Kuća je upisana u zemljišne knjige bez ikakvih tereta. Renovirana je u cijelosti 2006. godine kao dvojna kuća. Svaka sa svojim ulazom i izlazom na terasu. Svaki dupleks se sastoji od 79,5 m2 stambene površine i 32 m2 terase. Kuća je redovito održavana i stalno obnavljana kroz godine. Kategoriziran je za iznajmljivanje. Prilikom gradnje vodilo se računa o uvjetima kulturne baštine. Građena je od kamena i opeke, sa kamenim okvirima za vanjska vrata i prozore. Na kući su napravljeni novi temelji, armirano betonski spremnik 14m3, armirano betonske ploče na dvije etaže s toplinskom izolacijom i drveni brodski pod. U prizemlju se nalazi kuhinja s blagovaonicom, dnevni boravak i kupaonica s wc-om. Na podu je postavljena kvalitetna keramika. Krov je armirano betonski s toplinskom izolacijom i dvoslojnim pokrovom od opeke. U II. na otvorenom katu visine do 4m vidljive su drvene grede s drvenom oblogom. Urađena je nova fasada, stolarija-prozori, grilje i vrata su od sibirskog ariša. Na svim prozorima postavljeni su kvalitetni komarnici. Interijer kuće je kombinacija prirodnog kamena, cigle, drveta i cementnih žbuka obojenih bijelom bojom. Na 1. katu nalazi se ozidana terasa, otvorena s pogledom na more, pod je obložen tropskim banghirai drvetom. Dvojna kuća na tri etaže uključuje: - prizemlje: 2x kuhinja sa blagovaonicom, 2x dnevni boravak, 2x kupaonice sa WC-om, 2x moderno drveno stubište sa inox ogradom, 2x izlaz na ograđenu terasu od autohtonog kamena sa ljetnim kuhinjama - električni roštilji, stara cigla betonirana. na katu, 93 m2 (57 m2 kuća i 36 m2 terasa) - prvi kat: 2 trokrevetne sobe s izlazom na terasu i pogledom na more, 79 m2 (kuća 51 m2 i terasa 28 m2) - II. kat: 2 trokrevetne sobe s pogledom na more, 51 m2 - drveno stubište postavljeno je na čeličnu konstrukciju s modernom inox ogradom Kuća je trenutno opremljena za boravak do 12 osoba. Grijanje i hlađenje je uređeno dvostrukom inverter klimom, kuća ima TV i internet priključak. Hidrofor za vodu postavljen je izvan kuće. Odvodi se vode u septičku jamu s tri odjeljka koja se nalazi na ulici. Za sva pitanja slobodno kontaktirajte agente: Davor Piškulić davor@kaiser-immobilien.hr +00 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 110-142 Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "02.06.2025. u 11:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "438 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935412.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mali-losinj-otok-susak-autohtona-kamena-kuca-223m2-slika-246935441.jpg"
  ]
}