{
  "id": "46608961",
  "link": "https://www.njuskalo.hr/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-oglas-46608961",
  "lokacija": {
    "lat": 45.37504723516,
    "lng": 13.822068951558,
    "approximate": true
  },
  "naslov": "ISTRA, OPRTALJ - Kamena kuća na predivnom imanju (prodaja)",
  "cijena": "180.000 €",
  "Lokacija": "Istarska, Oprtalj, Oprtalj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "5.291,00 m²",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "38128",
  "opis": "ISTRA, OPRTALJ - Kamena kuća na predivnom imanju Oprtalj je istarski gradić smješten na brežuljku do kojeg se uskom visoravni s južne strane dolazi iz pravca Motovuna. Oprtalj je svojevremeno bio utvrda opasana zidinama na kojima su izgrađene kuće među kojima izviru i nekadašnja gradska vrata. Ispred vrata nalazi se velika venecijanska lođa s lapidarijem, a pokraj nje na visokim bedemima smješten je plato s kojeg pogled seže sve do mora. Ovaj je kraj iznimno poznat po tartufima, kao i po dobrom maslinovom ulju te vinima. Livade, mjesto unutar općine Oprtalj, naziva se i 'Svjetskim središtem tartufa', budući da bijeli i crni tartufi ovdje odlično uspijevaju, pogotovo uz rijeku Mirnu i Motovunsku šumu, dok su na izvoru ljekovite vode sv. Stjepana, podno 85 metara visoke stijene, izgrađene obližnje Istarske Toplice. Divan krajolik, šarene fasade i atmosfera koja vlada ovim gradićem osvojit će vas toliko da ćete se poželjeti ponovno vratiti. Osim Motovuna, u blizini je i Grožnjan. Iznad ovog divnog istarskog gradića prodaje se imanje. Imanje se sastoji od kamene kuće za adaptaciju te prostrane okućnice koja broji 5.411m2 površine. Kuća je smještena zadnja u nizu te se okućnica prostire ispred kuće, sve do pristupnoga puta. Što daje privatnost i otvara brojne mogućnosti uređivanja. Kamena kuća je smještena zadnja u nizu te broji ca. 120m2 tlocrtne površine. Sastoji se od prizemlja i kata te joj ukupna površine čini ca. 240m2. Infrastruktura (struja i voda) nalaze se na terenu te je pristupni put asfaltirani. Od sveukupne kvadrature okućnice koja broji 5.411m2, u građevinsku zonu ulazi 4.530m2 površine. Preostali dio od 881m2 poljoprivredne je namjene. Imanje čini cjelinu. Uredno vlasništvo, Bez tereta, Imanje se nalazi u mirnom okruženju s predivnim pogledom na okolne brežuljke. Navedeno imanje puno je potencijala te pruža izuzetnu priliku za sve ljubitelje prirode, mira i tišine te čistoga zraka. Nekretnina svakako vrijedna Vaše pažnje, Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38128 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com Lara Jović Agent s licencom Mob: +385 91 199 8034 Tel: +385 99 640 8438 E-mail: lara@dux-istra.com www.dux-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "18.06.2025. u 12:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "323 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103051.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-oprtalj-kamena-kuca-predivnom-imanju-slika-245103053.jpg"
  ]
}