{
  "id": "46617605",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-oglas-46617605",
  "lokacija": {
    "lat": 44.30304726556,
    "lng": 15.079432501672,
    "approximate": true
  },
  "naslov": "Zadar, Vir – kuća s dvije odvojene jedinice, 200 m od mora (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "116,33 m²",
  "Godina izgradnje": "2017.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "128-51",
  "opis": "Kaiser Immobilien nudi: Kuća s dvije odvojene jedinice, 200 m od mora U mirnom, uređenom dijelu otoka Vira, samo 200 metara od mora, smještena je ova samostojeća kuća s dvije potpuno odvojene stambene jedinice. Kuća se nalazi na zemljištu površine 156 m2, a nudi mogućnost prodaje ili zamjene za manju nekretninu uz nadoplatu, što je čini dodatno fleksibilnom i atraktivnom opcijom na tržištu. Dvorište površine otprilike 80 m² dovoljno je za parkirna mjesta, vrt, roštilj ili opuštanje na otvorenom, uz minimalno održavanje. Kuća ima zasebne ulaze za svaku etažu, kao i odvojene razvodne kutije za električnu energiju – prizemlje i kat imaju potpuno odvojenu elektroinstalaciju. Iako trenutno postoji samo jedno brojilo, moguće je vrlo jednostavno postaviti drugo brojilo i time potpuno odvojiti sustave napajanja, budući da je struja tehnički već razdvojena. Objekt je termoizoliran, a krov je kosa ploča, izolirana s unutarnje strane, što dodatno doprinosi energetskoj učinkovitosti i udobnosti. Vanjski zidovi pripremljeni su za završnu fasadu. Prizemlje – useljivo, ugodno i funkcionalno Ukupna površina prizemlja iznosi 52,73 m2, uključujući: Stambeni dio od 36,66 m2, koji se sastoji od: Dvije spavaće sobe (8,19 m2 i 7,70 m2), Kupaonice (4,31 m2). Natkrivene terase površine 16,07 m2, savršene za boravak na otvorenom. Dodatnu praktičnost čini vanjski WC, diskretno smješten ispod stubišta koje vodi na kat – osobito koristan tijekom ljetnih mjeseci i boravka na terasi. Prizemlje je klimatizirano, a grijanje je omogućeno i putem peći (kamin). Kat – potpuno opremljen, ali nikada korišten Kat kuće ima ukupnu površinu od 63,60 m2, od čega: Stambeni prostor zauzima 47,53 m2, Terasa površine 16,07 m2 pruža dodatan životni prostor na otvorenom. Raspored obuhvaća: Dnevni boravak (16,00 m2), Dvije spavaće sobe (8,19 m2 i 7,70 m2), Kupaonicu (4,18 m2), Odvojeni WC (1,64 m2), Hodnik (3,12 m2). Na kat se pristupa vanjskim stubištem, što osigurava potpunu neovisnost od prizemlja. Kat je potpuno opremljen – namješten, funkcionalan i spreman za korištenje – no nikada nije bio korišten, što ga čini izuzetno privlačnim za uređenje po vlastitim željama, bez potrebe za dodatnim ulaganjima. Idealan je kao zaseban apartman za najam, prostor za goste, rad ili mirnu privatnu jedinicu. Ostale pogodnosti Nekretnina raspolaže s dvije cisterne – jednom od 15 m3 za kišnicu i drugom od 5 m3 za kupovnu vodu, što u potpunosti zadovoljava potrebe kućanstva, s obzirom na to da područje još nije spojeno na gradski vodovod i kanalizaciju. Ova kuća na Viru nudi sve – dvije odvojene jedinice, opremljeni kat, dvorište, mirnu lokaciju i blizinu mora. Bilo da tražite dom, vikendicu ili želite uložiti u najam, ova nekretnina pruža prostor s potencijalom i fleksibilnošću kakva se rijetko nalazi. Vir jedan je od najposjećenijih hrvatskih otoka, poznat po brojnim plažama, kristalno čistom moru i bogatoj turističkoj ponudi. Povezan je s kopnom mostom, što ga čini lako dostupnim tijekom cijele godine, a njegova blizina Zadru i drugim većim gradovima dodatno doprinosi njegovoj atraktivnosti kao destinacije za život ili odmor. Za dodatne informacije i dogovor oko razgleda, slobodno nas kontaktirajte. Blizina sadržaja: Vir- Zadar: 25 km Vir - Zračna luka Zadar: Oko 30 km (30 minuta vožnje) Udaljenost većih gradova: Vir - Ljubljana: 210 km (oko 2,5 sata vožnje) Vir - Budapest: 510 km (oko 5,5 sati vožnje) Vir - München: 730 km (oko 7,5 sati vožnje) Vir - Wien: 530 km (oko 5,5 sati vožnje) Vir - Prag: 700 km (oko 7 sati vožnje) Provizija agencije za kupca iznosi 3 % +PDV i placa se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. ID KOD: 128-51 Za detaljnije informacije, molim Vas kontaktirajte: Nina Fabijan Tel: +385 955046197 E- mail:nina@kaiser-immobilien.hr ID KOD AGENCIJE: 128-51 Nina Fabijan Agent posredovanja u prometu nekretnina Mob: +385955046197, +385995677888 E-mail: nina@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj kupaonica bez WC-a: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "03.06.2025. u 10:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "357 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891824.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-vir-kuca-dvije-odvojene-jedinice-200-m-mora-slika-247891836.jpg"
  ]
}