{
  "id": "46618091",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-malom-slatkom-mjestu-oglas-46618091",
  "lokacija": {
    "lat": 45.087990995415,
    "lng": 13.879711513502,
    "approximate": true
  },
  "naslov": "KAMENA KUĆA U MALOM SLATKOM MJESTU! (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "79,26 m²",
  "Površina okućnice": "210,69 m²",
  "Godina izgradnje": "1968.",
  "Godina zadnje renovacije": "2023.",
  "Šifra objekta": "IS1509004",
  "opis": "Otkrijte svoj mali raj u slatkom malom mjestu okolici Savičente u prekrasnom kamenoj kući površine 79,26 m2, sa okućnicom od 210,69 m2. Ovaj šarmantni dom sastoji se od prizemlja, prvog kata i potkrovlja, pružajući vam prostranost i slobodu kretanja. U prizemlju Vas dočekuje  prostrana kuhinja i blagovaonica, stvarajući savršeno okruženje za kuhanje i uživanje u obrocima. U prizemlju se nalazi i WC, dok stubište i hodnik vode u ostatak kuće, otkrivajući vam skrivene kutke ovog predivnog doma. Na prvom katu susrećete kupaonicu i čak dvije elegantne spavaće sobe, pružajući vam miran i udoban san nakon dugog dana. Potkrovlje nudi dvije dodatne prostrane spavaće sobe i još jednu kupaonicu. Iza kuće se nalazi bazen površine 15 m2. Osim toga, nekretnina ima 2 samostojeća objekta. Jedan objekt je predviđen kao udoban apartman za dvije osobe, dok je drugi predviđen kao konoba, stvarajući prostor za druženje i uživanje. Vaš automobil će uvijek biti siguran s vlastitim parkirnim mjestom koje pripada ovoj kući. Pitanje kanalizacije riješeno je s septičkom jamom. Zahvaljujući svojoj izvrsnoj lokaciji, ova kuća je savršena za turistički najam, pružajući vam brz povrat investicije. Ova kamena kuća u malom mjestu pokraj Savičente savršeno spaja tradicionalni šarm s modernim udobnostima, nudeći vam idealan dom za uživanje u mirnom okruženju. Ne propustite priliku da se prepustite toplini, ljepoti i autentičnom životu koji vam pruža ovo predivno mjesto! Navedena cijena je za kuću u trenutnom stanju sa svim priključcima. Cijena za kuću u dovršenom stanju bez namještaja je 285 000€. Vlasništvo i sva dokumentacija su uredni. Svetvinčenat, Savičenta i San Vincenti, tri su naziva istog mjesta, kojima je polazište u imenu zaštitnika, hispanskog mučenika sv. Vincencija po kojemu nosi naziv jedna od pet crkvi koje se nalaze u mjestu. Ovaj poseban gradić s bogatom tradicijom, svojim zanimljivim i raznolikim programima od koji su najistaknutiji Srednjovjekovni festival, Festival sira te Festival plesa i neverbalnog kazališta svake godine privlači brojne posjetitelje. Za više informacija i/ili razgled stojim Vam na raspolaganju. MICHAEL RADOLA Asistent u posredovanju Mob +385 91 575 3640 Telefon +385 52 639 276 ID KOD AGENCIJE: IS1509004 Michael Radola Agent s licencom Mob: 091/575-3640 Tel: 052 770 811 E-mail: michael.radola@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "24.07.2025. u 13:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "248 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-malom-slatkom-mjestu-slika-252934568.jpg"
  ]
}