{
  "id": "46626634",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-samostojeca-kuca-mirnom-dijelu-otoka-krka-oglas-46626634",
  "lokacija": {
    "lat": 45.028679487292,
    "lng": 14.577362969422,
    "approximate": true
  },
  "naslov": "Prekrasna samostojeća kuća u mirnom dijelu otoka Krka (prodaja)",
  "cijena": "945.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "197,00 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "4",
  "Pogled na more": "Da",
  "Šifra objekta": "294",
  "opis": "U prekrasnom i mirnom okruženju u blizini grada Krka smjestila se ova luksuzna vila, savršena za one koji traže spoj elegancije, vrhunske kvalitete i udobnosti. S prostrane parcele od 700 m² pruža se prekrasan pogled na more, dok pažljivo osmišljen arhitektonski dizajn osigurava sofisticiran i funkcionalan životni prostor. Vila obuhvaća 197 m² stambene površine i odlikuje se vrhunskom kvalitetom gradnje. Zahvaljujući Wienerberger Profi sustavu, visini etaža od 260 cm te superiornoj toplinskoj i hidroizolaciji, nudi iznimnu energetsku učinkovitost i dugotrajan komfor. Interijer odiše modernim luksuzom – prostrani dnevni boravak skladno se nadovezuje na elegantnu kuhinju i blagovaonicu, dok četiri prostrane spavaće sobe svaka imaju vlastitu kupaonicu. Velike staklene stijene bez pragova unose obilje prirodnog svjetla i povezuju unutrašnjost s prostranom terasom, stvarajući dojam besprijekorne povezanosti s vanjskim prostorom. U dvorištu se ističe bazen od 35 m² okružen sunčalištem, idealan za opuštanje i uživanje u toplim mediteranskim danima. Vila je opremljena najmodernijim rješenjima poput podnog grijanja na dizalicu topline zrak/voda, troslojnih izolacijskih prozora, električnih žaluzina te sigurnosnih ulaznih vrata. Klimatizacija u svim prostorijama jamči ugodnu atmosferu tijekom cijele godine. Smještena na atraktivnoj lokaciji, vila je udaljena svega 1000 metara od mora, osiguravajući savršen balans privatnosti i blizine svih sadržaja. Dodatna pogodnost su četiri parkirna mjesta s auto punjačem, što ovu nekretninu čini još praktičnijom za suvremeni način života. Ova elegantna vila predstavlja savršen dom za one koji žele uživati u vrhunskom komforu i luksuzu, bilo kao investicija ili kao privatna oaza na jednom od najljepših otoka Jadrana. ID KOD AGENCIJE: 294 Nika  Galović Agent s licencom Mob: +385 98 191 9398 Tel: +385 51 640 777 E-mail: nika@maison-nekretnine.com www.maison-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "MAISON REALESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maison-realestate",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 640 777",
  "oglas_objavljen": "28.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "332 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-samostojeca-kuca-mirnom-dijelu-otoka-krka-slika-245231770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-samostojeca-kuca-mirnom-dijelu-otoka-krka-slika-245231773.jpg"
  ]
}