{
  "id": "46627702",
  "link": "https://www.njuskalo.hr/nekretnine/dugi-otok-bozava-kamena-starina-adaptaciju-oglas-46627702",
  "lokacija": {
    "lat": 44.13979078446,
    "lng": 14.898157868213,
    "approximate": true
  },
  "naslov": "DUGI OTOK, BOŽAVA - Kamena starina za adaptaciju (prodaja)",
  "cijena": "70.000 €",
  "Lokacija": "Zadarska, Sali, Božava",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "125,00 m²",
  "Šifra objekta": "38025",
  "opis": "DUGI OTOK, BOŽAVA - Kamena starina za adaptaciju KAMENA STARINA U BOŽAVI – AUTENTIČNA DALMATINSKA PRIČA NA DUGOM OTOKU! Prodaje se šarmantna kamena starina u srcu Božave, slikovitog mjesta na Dugom otoku. Kuća ima 70 m² tlocrtno i pruža jedinstvenu priliku za obnovu u autentičnom dalmatinskom stilu. Bez priključaka struje i vode, savršena je za one koji sanjaju o povratku prirodi i životu u skladu s tradicijom. Osnovne informacije: ✔ Površina: 125 m² tlocrtno ✔ Priključci: Nema struje i vode – idealno za samoodrživ projekt ✔ Lokacija: Staro selo, mirno okruženje, a opet blizu obale Božava – mediteranski biser Dugog otoka Božava je prekrasno ribarsko mjesto s dušom, smješteno na sjevernom dijelu Dugog otoka. Poznata po čistom moru, mirnim uvalama i borovim šumama koje se spuštaju sve do obale, Božava nudi pravi mediteranski ugođaj. Mjesto ima luku i povezano je brodskim linijama, što ga čini lako dostupnim, ali i dalje zadržava svoju mirnu, autentičnu atmosferu. Dugi otok – otok nevjerojatnih kontrasta Dugi otok je poznat po svojim spektakularnim prirodnim ljepotama. S jedne strane otoka nalaze se strme klisure i park prirode Telašćica, a s druge pješčane plaže poput Sakaruna. Otok nudi savršenu ravnotežu između netaknute prirode i morskih užitaka, a Božava je jedno od njegovih skrivenih dragulja. Oživite ovu kamenu ljepoticu i stvorite vlastitu mediteransku oazu! Kontaktirajte nas za više informacija i razgledavanje! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38025 Danijela Majdandžić Agent s licencom Mob: +385 98 979 1602 Tel: +385 91 480 8808 E-mail: danijela@dux-dalmacija.com www.dux-dalmacija.com",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "31.07.2025. u 15:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6280 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-bozava-kamena-starina-adaptaciju-slika-245242632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-bozava-kamena-starina-adaptaciju-slika-245242636.jpg"
  ]
}