{
  "id": "46622132",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-oglas-46622132",
  "lokacija": {
    "lat": 45.072463257068,
    "lng": 13.673993897998,
    "approximate": true
  },
  "naslov": "Rovinj, kuća 60.00 m2 + 400 m2 okućnice Prilika!!! (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "60,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "1978.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "C",
  "Šifra objekta": "300611005-1313 JM",
  "opis": "Na prodaju prizemnica 60m2 s okućnicom samo 600 m od mora! Kuća se nalazi na parceli od 400 m2, na mirnom mjestu u prirodi, naselje Monte Pozzo. Okućnica je uređena terasastim dvorištem sa solarnom rasvijetom i navodnjavanjem, te zasađena mediteranskim biljem. Parcela je ograđena sa svih strana, s ulaznom električnom automatskom kliznom ogradom(wifi) i kliznom ogradom na vrhu parcele za drugi ulaz. Stambeni prostor sastoji se dnevnog boravka s izlazom na balkon, dvije spavaće sobe, manje kuhinje, kupaonice i toaleta. Prostor je kocipiran kružno oko središnjeg prostora hodnika iz kojeg se izlazi na terasu i okućnicu. Grijanje i hlađenje na struju kao i ulazna vrata ograde dvorišta je na wi fi upravljanje. Kuća je u potponosti opremljna i adaptirana 2023. godine te se trenutno koristi za smještaj turista (  'Familly apartment willa Zrnka') Postojeća infrastruktura: struja,voda, javna rasvjeta, odvodnja, asfaltirani prilaz, optički internet. Nekretnina se nudi s tri idejna projekta, proširenje kuće,  Po, P+2 +PK, U naselje se ulazi prilaznom cestom u sjeni zelenila, udaljena par minuta voznje od svih najvecih soping centara i stagradske jezgre  i do plaže Porton Biondi, s pješačkom staze uz more do starogradske jezgre. Objekt je u prirodi, u zelenom mirnom dijelu grada, u blizini marine Pelagio, klinike za rehablitaciju, plaže, starograske jezgre , biciklističke staze, akvarija, škole jahanja, ronilačkog kluba. Svi bitni sadržaji su 5 minuta vožnje autom: plaže na južnoj i sjevernoj strani grada i  do svih velikih šoping centara (najbliži je Valalta, Kaufland, Konzum, Plodine, Lidl) Ova izuzetna nekretnina pruža mogućnost intimne obiteljske kuće za odmor ili pak priliku za investiciju u novu nekretninu namjenjnu komercijalnoj svrsi. Za sve dodatne informacije molim da se obratite na: +385 91 30 666 30 +385 91 278 9999 +385 1 211 0212 RE/MAX CITY 2 Mlinska 23, Samobor Sve informacije dane od agenta smatraju se važećim, no moraju se zasebno procijeniti. ______________________________________________________________________ For sale 60m2 single-storey house with a garden only 600 m from the sea! The house is located on a plot of 400 m2, in a quiet place in nature, the Monte Pozzo settlement. The garden is decorated with a terraced courtyard with solar lighting and irrigation, and planted with Mediterranean plants. The plot is fenced on all sides, with an electric automatic sliding fence at the entrance (wifi) and a sliding fence at the top of the plot for a second entrance. The living space consists of a living room with access to the balcony, two bedrooms, a small kitchen, a bathroom and a toilet. The space is designed in a circle around the central hallway area from which you can access the terrace and garden. Electric heating and cooling, as well as the entrance door to the courtyard fence, are wi fi controlled. The house was fully furnished and adapted in 2023 and is currently used for tourist accommodation ('Family apartment willa Zrnka') Existing infrastructure: electricity, water, public lighting, drainage, paved driveway, optical Internet. The property is offered with three conceptual projects, extension of the house: BAsement, Ground Floor + 2 Bedrooms, The village is entered by an access road in the shade of greenery, a few minutes' drive from all the biggest shopping centers and the city center and to Porton Biondi beach, from the pedestrian path along the sea to the city center. The facility is in nature, in a green, quiet part of the city, near the Pelagio marina, rehabilitation clinic, beach, Old Town center, bicycle path, aquarium, riding school, diving club. All essential amenities are a 5 minute drive away: beaches on the south and north side of the city and all major shopping centers (the closest are Valalta, Kaufland, Konzum, Plodine, Lidl) This exceptional property offers the possibility of an intimate family vacation home or an opportunity for investment in a new property intended for commercial purposes. For all additional information, please contact: +385 91 30 666 30 +385 91 278 9999 +385 1 211 0212 RE/MAX CITY 2 Mlinska 23, Samobor All information provided by the agent is deemed reliable but must be independently verified.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "RE/MAX City 2 Samobor",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city2",
  "email_agencije": "city2@remax.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 278 9999",
  "oglas_objavljen": "27.07.2025. u 14:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "531 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-rovinj-60.00-m2-400-m2-okucnice-slika-245201560.jpg"
  ]
}