{
  "id": "46641222",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-gornja-lomnica-136.00-m2-oglas-46641222",
  "lokacija": {
    "lat": 45.712758828819,
    "lng": 15.993474273739,
    "approximate": true
  },
  "naslov": "Kuća: Gornja Lomnica, 136.00 m2 (prodaja)",
  "cijena": "288.000 €",
  "Lokacija": "Zagrebačka, Velika Gorica - Okolica, Gornja Lomnica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "136,05 m²",
  "Netto površina": "136,05 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Kupac ne plaća Ag.Proviziju! MODERAN DVOETAŽNI OBITELJSKI STAN S OKUĆNICOM  U MIRNOM OKRUŽENJU – S2 Na prodaju je predivan dvoetažni stan u dvojnom objektu izuzetno privlačnog dizajna, koji odiše modernim minimalizmom. Smještena u mirnom dijelu, a opet blizu svih važnih sadržaja, ova nekretnina savršeno spaja funkcionalnost, eleganciju i komfor. Izgrađena prema najvišim građevinskim standardima, s naglaskom na sigurnost i energetsku učinkovitost, pruža izuzetnu kvalitetu života. Nekretnina je u fazi izgradnje, očekivani završetak je kraj 2025. Lokacija: Gornja Lomnica, Velika Gorica Mikrolokacija: smještena u slijepoj ulici, pruža idealno okruženje za uživanje u svim prednostima mirnog života uz maksimalnu privatnost i sigurnost Ključne značajke: • Arhitektura: Moderna i elegantna dvoetažna kuća s velikim prozorima koji omogućuju obilje prirodne svjetlosti u svim prostorijama. Otvoren koncept s velikim staklenim površinama stvara osjećaj prostranosti i povezanosti s vanjskim prostorom • Prostranost: Ukupna površina stambenog prostora iznosi 136,05 m² (neto), raspoređena na dva kata, uz okućnicu • Sobe: Kuća se sastoji od 4 prostrane spavaće sobe od kojih jedna ima vlastitu kupaonicu • Dnevni prostor: Prostrani dnevni boravak povezan je s blagovaonicom i kuhinjom, stvarajući savršen prostor za obiteljske trenutke. Pored toga, prizemlje sadrži dodatnu sobu koju možete iskoristiti kao radnu sobu, malu teretanu ili sobu za goste • Prirodna svjetlost: Veliki prozori omogućuju obilje prirodne svjetlosti, stvarajući svijetlu i ugodnu atmosferu u cijeloj kući • Kvalitetna gradnja: Kuća je izgrađena s najkvalitetnijim materijalima, osiguravajući vrhunsku izolaciju, energetsku učinkovitost i dugotrajan kvalitetan životni prostor • Dvorište: Uređeno dvorište s terasom idealno je za opuštanje i uživanje na otvorenom, dok terasa omogućuje neposredan izlaz u vrt • Parking: Privatni parkirni prostor za 2 vozila, • Neto površina objekta (zatvoreni prostor) – 136,05 Prizemlje: 62,13 m² + terasa 5,93 = 78,70 m2 : ulazni prostor, wc, dnevni boravak i blagovaonica, kuhinja, spremište, radna soba Kat: 67,99 m² = dječja soba 1, dječja soba 2, roditeljska soba s kupaonicom, garderoba/spremište, master kupaonica VANJSKI PROSTOR: Stambena jedinica S2 ima pripadajuću okućnicu i vrt + 2 PM. Okoliš će biti      uređen. Nekretnina je odlično organiziranog tlocrta, dnevni boravak i kuhinja pružaju maksimalnu udobnost. Spavaći trakt je odvojen od dnevne zone obzirom da se nalazi na katu, čime se osigurava mir i tišina. Grijanje je podno, plinsko. Estetski i komforan način grijanja bez cirkulacije prašine i suhog zraka, zdravstveno prihvatljiviji i ekonomičniji od radijatorskog Stambena jedinica biti će opremljena visokokvalitetnim pločicama. Kupaonice će također biti opremljene i namještene (wc, umivaonik, tuš kabina/kada) te se kao takve prodaju po sistemu ključ u ruke, spremne za useljenje. Cijena: 288.000 EUR (uključuje 2 parkirna mjesta) Za više informacija ili dogovor za razgledavanje: 095/3600-671 ili na martina@sponanekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPONA",
  "profil_agencije": "https://www.njuskalo.hr/agencija/martina-nekretnine",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "29.07.2025. u 19:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3347 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gornja-lomnica-136.00-m2-slika-245429085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gornja-lomnica-136.00-m2-slika-245429084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gornja-lomnica-136.00-m2-slika-245429086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gornja-lomnica-136.00-m2-slika-245429464.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gornja-lomnica-136.00-m2-slika-245429468.jpg"
  ]
}