{
  "id": "46644892",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-ludbreg-samostojeca-kuca-renovaciju-ili-rusenje-oglas-46644892",
  "lokacija": {
    "lat": 46.250778394419,
    "lng": 16.615799687866,
    "approximate": false
  },
  "naslov": "Prodaja, Ludbreg, samostojeća kuća za renovaciju ili rušenje (prodaja)",
  "cijena": "150.000 €",
  "Lokacija": "Varaždinska, Ludbreg, Ludbreg",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "230,00 m²",
  "Netto površina": "230,00 m²",
  "Godina izgradnje": "1958.",
  "Šifra objekta": "15145",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "www.biliskov.com  ID: 15145 Ludbreg Prodaje se samostojeća kuća za renovaciju ili rušenje površine 230 m2 izgrađena 1958. godine na parceli od 856 m2. Na parceli se nalazi i gospodarska zgrada površine 30 m2. Kuća se sastoji od dva stana 73,99 m2 i 72,88 m2 (etažirano) i podruma. Stan u prizemlju zgrade se sastoji od 3 sobe, kuhinje, kupaonice s wc-om, hodnika i ostave. Stan na 1. katu zgrade sastoji se od 4 sobe, kuhinje, kupaonice s wc-om i predsoblja. Kuća se nalazi u stambenoj zoni, na građevinskom zemljištu pa je moguće srušiti kuću i na parceli graditi novi objekt do 1,363 BRP-a plus podrum i potkrovlje/uvučeni kat. Detaljni uvjeti: Posebno se određuje za izgradnju višestambenih građevina: 1. minimalna veličina građevne čestice iznosi 600 m2, a maksimalna veličina građevne čestice nije određena, najveći koeficijent izgrađenosti građevne čestice (kig ) iznosi do 0,4; najmanji koeficijent izgrađenosti kig =0,1 najmanja udaljenost građevine od susjednih čestica mora biti veća ili jednaka polovici njezine visine, ali ne manja od 5,0 m osim u slučaju kada čestica graniči sa javnom prometnom površinom kada je za manju udaljenost potrebno ishoditi posebne uvjete javnopravnog tijela koje tom površinom upravlja, najviša etažna visina višestambenih građevina može biti prizemlje i tri kata uz mogućnost izgradnje podruma i/ili suterena i potkrovlja; E=Po/Su+Pr+4+Ptk odnosno visina V= 18,0 metara, minimalno 20% površine građevne čestice mora biti u prirodnom terenu (ozelenjeno), površina građevne čestice obuhvaća površinu potrebno za redovitu upotrebu građevine što uključuje i potrebne parkirališno garažne po vršine korisnika građevine, prostor za potrebna parkirališna mjesta osigurava se prema normativu min. 1PGM/1stan odnosno min. 1 PGM na 50 m2 bruto površine građevine (GBP). (1) Najveća etažna visina (E) individualnih stambenih građevina može biti prizemlje i kat, uz mogućnost izgradnje podruma i/ili suterena i potkrovlja; E=Po/ Su+Pr+1+Ptk odnosno visina V= 9,0 metara. (2) Najveća etažna visina (E) individualnih stambenih građevina unutar obuhvata UPU Ludbreg (iz članka 192.) može biti prizemlje i 2 kata, uz mogućnost izgradnje podruma i/ili suterena i potkrovlja; E=Po/ Su+Pr+2+Ptk odnosno visina V= 12,0 metara. (3) Iznimno visina individualnih stambenih građevina može biti i veća, ali ne veća od 14,0 m, kod gradnje na kosim terenima nagiba većeg od 45° Kuća se nalazi u neposrednoj blizini osnovne škole, centra grada i svih bitnih sadržaja u ovom prekrasnom gradu. O cijeni se može pregovarati! Energetski certifikat: u izradi Cijena: 150 000 € Agencijska naknada za kupca: 2% + PDV od postignute kupoprodajne cijene.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Biliškov nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/biliskov-nekretnine",
  "email_agencije": "info@biliskov.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "01 3011 383",
  "oglas_objavljen": "31.07.2025. u 14:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1299 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ludbreg-samostojeca-kuca-renovaciju-ili-rusenje-slika-252175336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ludbreg-samostojeca-kuca-renovaciju-ili-rusenje-slika-252175338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-ludbreg-samostojeca-kuca-renovaciju-ili-rusenje-slika-252175340.jpg"
  ]
}