{
  "id": "46646429",
  "link": "https://www.njuskalo.hr/nekretnine/vila-prvi-red-more-umag-oglas-46646429",
  "lokacija": {
    "lat": 45.432359,
    "lng": 13.52241,
    "approximate": false
  },
  "naslov": "Vila, prvi red uz more, Umag! (prodaja)",
  "cijena": "2.100.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "450,00 m²",
  "Godina izgradnje": "2000.",
  "Šifra objekta": "21314",
  "opis": "VILA UZ MORE SA BAZENOM !!!! Prodajem luksuznu vilu na elitnoj lokaciji u Umagu, sa bazenom, prvi red uz more , smještenu u  mediteranskom vrtu sa otvorenim pogledom na more. Neprocijenjiva vrijednost vile je njena lokacija u neposrednoj blizini centra grada Umaga,  izuzetno mirno i relaksirajuće okruženje , puno mediteranskog rastinja i mirisa mora, garantira privatnost i ugodno zivljenje. Vila je u potpunosti renovirana 2010.-2011.godine. Objekat je smješten na površini od  900 m2, sa stambenom površinom od  450 m2 na dvije etaže. Cijelo imanje ograđeno je masivnom ogradom od ručno rađenog kovanog željeza. Vila je građena starim rustikalnim stilom, sa visokim stropovima, velikim prostranim prostorijama. Podovi su od hrastovih parketa u svim spavaćim sobama i dnevnom boravku, a u kuhinjama , holovima i terasama je mramorni pod ili terakota talijanske ploćice. Sva kupatila (ukupno 7) su opremljena talijanskim sanitarijama i ploćicama sa puno stila. Vila se sastoji od: 1. centralnog stambenog dijela - smještenog na južnoj strani sa otvorenim pogledom prema moru, a sastoji se od prizemlja i prvog kata. 2. sjeverni dio vile - sastoji se od P+1+2, u kojem su smještena dva potpuno odvojena apartmana namjenjena za goste i poslugu. JUŽNA STRANA VILE: Centralni stambeni dio vile proteze se sa južne i istočne strane, a sastoji se od prizemlja i prvog kata ( P+1): PRIZEMLJE: -Centralni ulaz, - Velika terasa okrenuta prema vrtu i bazenu, - Dnevni boravak i blagovaonica, - Centralna kuhinja, - Kupaonica sa tus kabinom, - Hol, - Spavaca soba, - Kupaonica sa tus kabinom, - Ljetna kuhinja sa praonicom, - Veliko istocno dvoriste sa kamenim rostiljom i mramornim stolom, - SPA prostor sa Jacuzzi bazenom, teretanom i kupaonica sa tus kabinom. Velika prostrana terasa okrenuta prema vrtu u kojem je smješten bazen okružen mediteranskim raslinjem, starim stablom magnolije, borovima i palmama. Bazen je  površine  28 m2, opremljen hidromasažom, slapom za masažu, noćnim osvjetljenjem, ljetnim i zimskim pokrivačem i robotom za automatsko čišćenje bazena. U prizemlju je smješten prostrani dnevni boravak sa mramornim kaminom, okrenut je prema vrtu sa otvorenim pogledom na more i vrt, blagovaona i posebno odvojena centralna kuhinja, te jedno manje kupatilo sa tus kabinom. Iz dnevnog prostora se prelazi u hol koji vodi hrastovim stepenicama na prvi kat i u produzetku prizemlja, u dvije prostorije gdje je smjestena jedna spavaca soba, manje kupatilo sa tus kabinom i praona sa ljetnom kuhinjom. Ljetna kuhinja je u direktnom kontaktu sa istocnim dvoristem koje je namjenjeno rekreaciji, druzenju i rostiljanju, jer je u istom smjesten kameni vanjski rostilj sa velikim mramornim stolom. Sa istocnog dvorista se ulazi u zaseban spa prostor sa teretanom, jacuzy bazenom i kupatilom. PRVI KAT: - Nadstroplje-prostor za odmor, - Lijevo: dvije prostrane spavace sobe, - Terasa koja se prostire cijelom juznom stranom vile, - Kupatilo sa tus kabinom, Desno: suite - dvije povezane spavace sobe, kupatilo sa kadom, terasa. Iz spomenutog hodnika iz prizemlja vode hrastove stepenice na prvi kat, na kojem je smjesten veliki predprostor – nadstroplje, namjenjem relaksaciji sa TV-om, iz istog se odvajaju sa lijeve strane dvije prostrane spavace sobe i lijepo veliko kupatilo sa tus kabinom. Sobe imaju izlaz na veliku terasu koja se proteze duzinom juzne strane vile sa otvorenim pogledom na cijeli zaljev i na centar grada. Sa desne strane predprostora se ulazi u suite prostor koji se sastoji od velike spavace sobe i manje djecje sobe, prekrasnim kupatilom sa kadom i terasom okrenutom prema istocnom dvoristu.. 2. SJEVERNA STRANA VILE: Sa sjeverne strane imanja nalazi se poseban ulaz sa velikom zeljeznom kapijom za ulaz na parkirni prostor namjenjen za parkiranje 3-4 vozila. Sa sjeverne strane se ulazi u apartmanski prostor koji je u potpunosti odvojen od centralnog dijela vile i garantira potpunu privatnost gostima ili posluzi . Apartmanski prostor se proteze na dva kata Prvi kat: Apartman br.1 - sa dnevnim boravkom, open plan kuhinjom, jednom spavacom sobom, kupatilom sa tus kabinom i velikom terasom. Drugi kat: Apartman br.2 - sa dnevnim boravkom,dvije spavace sobe, kupatilom sa tus kabinom i terasom. Uvjeti prodaje: - U cijenu nije ukljucen namjestaj, osim namjestaja koji se nalazi u apartmanima, - Vila je uknjizena u zemljisnim knjigama bez tereta. Apartmani su u potpunosti opremljeni namjestajem i opremom. - Posjeduje sve gradjevinske i uporabne dozvole Info: azra@almadominvest.com +385 91 611 5706 alma@alma-nekretnine.com +38598 420 885 Azra Valjevac jelena@alma-nekretnine.com +385 98 323 264 Jelena Maksimovic",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "14.07.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "264 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-prvi-red-more-umag-slika-245471370.jpg"
  ]
}