{
  "id": "46644723",
  "link": "https://www.njuskalo.hr/nekretnine/villa-apartmanima-predivnom-okucnicom-oglas-46644723",
  "lokacija": {
    "lat": 43.699415442172,
    "lng": 16.466462927895,
    "approximate": true
  },
  "naslov": "Villa s apartmanima i predivnom okućnicom (prodaja)",
  "cijena": "830.000 €",
  "Lokacija": "Splitsko-dalmatinska, Muć, Donji Muć",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "760,00 m²",
  "Površina okućnice": "2.077,00 m²",
  "Šifra objekta": "2052/21",
  "opis": "Prostrana vila s bazenom okružena netaknutom prirodom smještena u mirnom naselju na svega 50 km od centra Splita. Vila stambene površine 760 m2 je položena na zemljištu površine 2077 m2 koje je potpuno ograđeno te jamči potpunu privatnost i mir. U prizemlju se nalazi otvoreni koncept kuhinje s blagovaonicom i dnevnim boravkom s omogućenim izlazom na terasu na kojoj je smješten bazen od 24 m2 sa sunčalištem, vanjska blagovaonica i roštilj što omogućuje savršene trenutke u ljetnim mjesecima. U prizemlju se također nalazi unutarnji prostor s kaminom povezan s vinotekom i dodatnom kupaonicom. Unutarnje stubište s inox ogradom vodi do prvog kata koji se sastoji od 4 odvojene spavače sobe s kupaonicama koje imaju omogućen izlaz na terasu koja pruža veličanstven pogled na prirodu. Na drugom katu se nalaze dva prostrana jednosobna apartmana sa pripadajućim terasama, moderno opremljeni. Svi spavači prostori imaju postavljeni visokokvalitetni hrastovi parket, dok su kupaonice s   podnim grijanjem. Nekretnina je izgrađena 2010.  godine za privatne potrebe, te su svi detalji pažljivo planirani kako bi se postigla maksimalna funkcionalnost i udobnost. Cijeli objekt je klimatiziran te je postavljeno podno grijanje u kupaonicama i dnevnom prostoru, dok je u ostatku provedeno centralno grijanje. Dostupnost centralnog usisavača je provedena u svim prostorima kuće. Solarni paneli su postavljeni na krovu i kapaciteta su 750 litara. Prostrana kultivirana okućnica sa automatskim navodnjavanjem je obogaćena dječjim i sportskim sadržajima kao što je dječji prostor za igranje, igralište za košarku i nogomet. Cijeli prostor je pod video nadzorom preko 8 kamera, ugrađeni alarmni sustav i protupožarna dojava. Posjeduje veliko parkiralište u stražnjem dijelu kuće, ali također i garažu sa dodatnim prostorima za   odlaganje. Najbliža plaža je na pola sate vožnje do Baške Vode na Makarskoj rivijeri, a svi potrebni sadržaji za življenje u samom centru mjesta, dok je zračna luka Split udaljena 60 km. Atraktivna ponuda za ljubitelje netaknute prirode, mira i tišine koja pruža idealan odmor od gradske užurbanosti i stresa ali i odličan izbor za nastavak iznajmljivanja u turizmu. Vila se trenutačno koristi u turističke svrhe i donosi visoke godišnje prihode i predstavlja izvrsnu investicijsku priliku. ID KOD AGENCIJE: 2052/21",
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "28.03.2025. u 01:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "590 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/villa-apartmanima-predivnom-okucnicom-slika-245459196.jpg"
  ]
}