{
  "id": "46654425",
  "link": "https://www.njuskalo.hr/nekretnine/kastav-cikovici-kuca-mirnoj-lokaciji-oglas-46654425",
  "lokacija": {
    "lat": 45.360573779414,
    "lng": 14.347193514733,
    "approximate": true
  },
  "naslov": "Kastav, Ćikovići- Kuća na mirnoj lokaciji (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Primorsko-goranska, Kastav, Ćikovići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "360,00 m²",
  "Godina izgradnje": "1997.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "111-153",
  "opis": "Kaiser Immobilien Vam predstavlja kuću na jedinstvenoj lokaciji, savršenoj  za obiteljski život ili kao investicija. Ova impresivna kuća smještena je na mirnoj i privatnoj lokaciji, no istovremeno u blizini svih važnih sadržaja, čineći je idealnim odabirom za udoban život ili turistički najam. Sa suterenskim, prizemnim i dva kata, kuća pruža obilje prostora i funkcionalnosti. Suteren je obogaćen prostranom teretanom s WC-om, savršenim za opuštanje ili druženja s obitelji i prijateljima. Prizemlje nudi prostranu kuhinju koja je savršen prostor za pripremu obroka, svijetli dnevni boravak s kaminom na drva koji stvara toplu i ugodnu atmosferu, te dva WC-a i dvije velike garaže koje pružaju dovoljnu udobnost za parkiranje i pohranu. Na prvom katu nalaze se dvije prostrane sobe sa privatnim kupaonicama, nudeći intimu i luksuz za članove obitelji ili goste. Drugi kat donosi četiri luksuzne sobe, svaka sa svojom kupaonicom, što ovu kuću čini savršenim prostorom za obiteljski život ili ugostiteljske potrebe. Dodatne značajke nekretnine: -Podno grijanje u kuhinji i dnevnom boravku za dodatnu udobnost. -Prekrasan kamin na drva u dnevnom boravku koji dodaje šarm i stvara jedinstveni ugođaj. -Radijatori na naftu postavljeni su po cijeloj kući, a kuća je opremljena i fen kojlerima za grijanje i hlađenje, osiguravajući optimalnu temperaturu u svako doba godine. -Solarni paneli na krovu čine kuću energetski efikasnom, dok unutarnje stubište od kvalitetnog drva i ručno rađena drvena vrata unose eleganciju i sofisticiranost u svaki kutak kuće. Oko kuće je postavljen visoki zid koji osigurava potpunu privatnost i mir, stvarajući savršen ambijent za opuštanje i uživanje u svim čarima života. Ova kuća je savršen spoj luksuza, udobnosti i funkcionalnosti, idealna za obiteljski život ili kao investicija u turistički najam. Ne propustite priliku postati vlasnik ove jedinstvene nekretnine na jednoj od najatraktivnijih lokacija. Provizija  agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Za detaljnije informacije obratite se na: Silvija Blažić Telefon: +385 915 223 893 E-mail: silvija.blazic@kaiser-immobilien.hr Šifra nekretnine: 111-153 ID KOD AGENCIJE: 111-153 Silvija Blažić Agent posredovanja u prometu nekretnina Mob: +385915223893, +385995677888 E-mail: silvija.blazic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "20.05.2025. u 09:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "367 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-cikovici-kuca-mirnoj-lokaciji-slika-246934406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-cikovici-kuca-mirnoj-lokaciji-slika-246934410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-cikovici-kuca-mirnoj-lokaciji-slika-246934412.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-cikovici-kuca-mirnoj-lokaciji-slika-246934420.jpg"
  ]
}