{
  "id": "46653757",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-oglas-46653757",
  "lokacija": {
    "lat": 44.180577069354,
    "lng": 15.658749082459,
    "approximate": true
  },
  "naslov": "Kuća sa 3 apartmana s pogledom na more, Obrovac, 250m od plaže (prodaja)",
  "cijena": "336.000 €",
  "Lokacija": "Zadarska, Obrovac, Kruševo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "210,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "110",
  "opis": "Na prodaju se nudi izuzetna kuća s tri luksuzna apartmana, smještena u mirnom naselju Kruševo, samo 250 metara od predivne plaže. Ova nekretnina predstavlja savršenu priliku za investitore ili obitelj koja traži udoban i moderan prostor za uživanje u ljepotama jadranske obale. Kuća se sastoji od tri potpuno opremljena apartmana, raspoređena na dva kata: Dva apartmana u prizemlju: Svaki apartman u prizemlju sadrži jednu prostranu spavaću sobu, elegantan dnevni boravak, potpuno opremljenu kuhinju i modernu kupaonicu. Prostor je funkcionalan i svijetao, s izlazom na vlastitu terasu, idealnu za opuštanje uz jutarnju kavu ili večernje obroke. Svi apartmani dolaze s novom bijelom tehnikom starom samo godinu dana, čime je osigurana visoka kvaliteta i dugovječnost uređaja. Apartman na katu: Apartman na katu nudi dvije spavaće sobe, prostrani dnevni boravak, kuhinju, kupaonicu i veliku terasu s nevjerojatnim pogledom na more. Ovaj apartman je savršeno mjesto za uživanje u prelijepim zalascima sunca i opuštanje uz zvuk mora. Zahvaljujući svom položaju na katu, pruža dodatnu privatnost i jedinstven pogled na okolinu. Kvaliteta i opremljenost: Svi apartmani su kategorizirani s 4 zvjezdice i apartmanizirani, što potvrđuje visok standard udobnosti i opremljenosti. Namještaj u apartmanima je potpuno nov, star samo godinu dana, a interijeri su osmišljeni s pažnjom prema detaljima, stvarajući ugodnu i modernu atmosferu. Bijela tehnika u apartmanima je visoke kvalitete i osigurava potpunu funkcionalnost. Lokacija: Kuća se nalazi samo 250 metara od plaže, što je idealno za ljubitelje mora i ljetnih aktivnosti. Kruševo je poznato po svojoj mirnoj i ugodnoj atmosferi, dok istovremeno omogućava brz pristup svim potrebnim sadržajima i infrastrukturi. Bližina plaže čini ovu nekretninu idealnom za ljetni turizam, ali i za miran obiteljski život. Investicijska prilika: S obzirom na to da je svaki apartman potpuno opremljen, ovaj objekt je savršen za turistički najam ili dugoročno iznajmljivanje. S tri apartmana, potencijal za generiranje prihoda je značajan, a blizina mora i atraktivnost lokacije dodatno povećavaju vrijednost nekretnine. Zašto odabrati ovu nekretninu: 3 luksuzna apartmana u savršenoj lokaciji Samo 250 m od plaže, idealno za ljubitelje mora 4 zvjezdice i moderna oprema Prekrasan pogled na more s apartmana na katu Novo opremljeni apartmani s bijelom tehnikom i namještajem starim svega godinu dana Mogućnost turističkog najma ili obiteljskog života u mirnom okruženju Ova kuća u Kruševu nudi jedinstvenu priliku za luksuzno življenje ili uspješan turistički biznis. Ne propustite priliku da postanete vlasnik ove atraktivne nekretnine! Kontakt: Tomislav Rožić (suradnik u procesu obuke) E-mail: t.rozic@homefinder.hr Mob: 091 927 8400 www.homefinder.hr ID KOD AGENCIJE: 110 Tomislav Rožić Suradnik u procesu obuke Mob: 091 9278 400 E-mail: t.rozic@homefinder.hr www.homefinder.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Homefinder",
  "profil_agencije": "https://www.njuskalo.hr/agencija/homefinder",
  "email_agencije": "info@homefinder.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 299 9990",
  "oglas_objavljen": "15.07.2025. u 15:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "445 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-apartmana-pogledom-more-250m-plaze-slika-250773268.jpg"
  ]
}