{
  "id": "46653783",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-kuca-bazenom-pogledom-more-vodice-185m2-oglas-46653783",
  "lokacija": {
    "lat": 43.759089217482,
    "lng": 15.777681053963,
    "approximate": true
  },
  "naslov": "Luksuzna kuća s bazenom i pogledom na more, Vodice, 185m2 (prodaja)",
  "cijena": "555.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "185,10 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "84",
  "opis": "Prodaja kuće sa suterenom, prizemljem i prvim katom u Vodicama Na prodaju je prostrana i moderno dizajnirana kuća smještena u Vodicama, jednom od najpoželjnijih turističkih odredišta na hrvatskoj obali. Ova nekretnina, koja se prostire na tri etaže (suteren, prizemlje i prvi kat), nudi savršen spoj privatnosti, udobnosti i luksuza, te predstavlja izvrsnu priliku za obiteljski život ili kao investicija za iznajmljivanje. Ključne značajke: - Tri spavaće sobe smještene na prvom katu, pružaju udoban i miran prostor za odmor s puno prirodne svjetlosti - Dva dnevna boravka na prizemlju i u suterenu, idealna za obiteljska okupljanja, opuštanje ili zabavu s prijateljima. - Kuhinja i blagovaonica opremljeni su modernim uređajima i prostorom za uživanje u pripremi obroka, dok blagovaonica nudi dovoljno prostora za obiteljske obroke - Vrt od 17 kvadrata s bogatstvom zelenila pruža intiman prostor za opuštanje, uživanje u prirodi ili ugodna okupljanja na otvorenom - Bazen u dvorištu pruža savršeno mjesto za opuštanje i uživanje u sunčanju, dok okolna terasa nudi dodatni prostor za vanjski boravak - Parkirno mjesto smješteno uz kuću, osigurava praktičnost i lakoću pristupa Lokacija i blizina mora: Kuća se nalazi u Vodicama, popularnom turističkom mjestu koje je poznato po prelijepim plažama, kristalno čistom moru i bogatoj turističkoj ponudi. Do mora i plaže možete doći u samo nekoliko minuta vožnje, dok je centar Vodica također vrlo blizu, s brojnim restoranima, trgovinama, kafićima i turističkim atrakcijama. Lokacija kuće omogućava uživanje u svim čarima obalnog života, a istovremeno nudi mir i privatnost. Dodatne prednosti: Kuća je kvalitetno građena i pažljivo održavana, s modernim sustavima grijanja i hlađenja, što je čini ugodnom za život tijekom cijele godine. Terase na svim etažama pružaju dodatni prostor za uživanje na otvorenom, bilo da je riječ o jutarnjoj kavi, večernjim obrocima ili opuštanju uz pogled na okoliš. Blizina svih sadržaja – kuća se nalazi u mirnom dijelu Vodica, no istovremeno je u neposrednoj blizini svih potrebnih sadržaja kao što su trgovine, restorani, škola, ljekarna i javni prijevoz. Idealna za obiteljski život ili kao investicija za turistički najam. Ova nekretnina savršena je za sve koji traže vrhunski životni prostor u blizini obale, s modernim sadržajem, bazenom i vrtom. S obzirom na svoju atraktivnu lokaciju, kuća predstavlja izvrsnu priliku za investiciju u privatni ili turistički sektor. Za više informacija ili dogovor za razgledavanje, slobodno nas kontaktirajte. Matej Jurić E-mail: m.juric@homefinder.hr Telefon: 099 349 9354 ID KOD AGENCIJE: 84 Matej Jurić Suradnik u procesu obuke Mob: 099 349 9354 E-mail: m.juric@homefinder.hr www.homefinder.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Homefinder",
  "profil_agencije": "https://www.njuskalo.hr/agencija/homefinder",
  "email_agencije": "info@homefinder.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 299 9990",
  "oglas_objavljen": "21.07.2025. u 09:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "177 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-vodice-185m2-slika-250773952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-vodice-185m2-slika-250773958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-vodice-185m2-slika-250773961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-vodice-185m2-slika-250773964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-kuca-bazenom-pogledom-more-vodice-185m2-slika-250773967.jpg"
  ]
}