{
  "id": "46662645",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-kuca-bazenom-pogledom-more-oglas-46662645",
  "lokacija": {
    "lat": 45.230406225885,
    "lng": 13.6003434855,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Kuća s bazenom i pogledom na more (prodaja)",
  "cijena": "625.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "188,00 m²",
  "Površina okućnice": "877,00 m²",
  "Godina zadnje renovacije": "2025.",
  "Pogled na more": "Da",
  "Šifra objekta": "38285",
  "opis": "ISTRA, POREČ - Kuća s bazenom i pogledom na more Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Nedaleko grada Poreča, na prodaju je kuća s bazenom i pogledom na more. Kuća se nalazi na pogodnoj lokaciji; na pješačkoj udaljenosti od svih za svakodnevni život bitnih sadržaja. Kuća se sastoji od dvije etaže, a svaka etaža odvojena je stambena jedinica sa zasebnim ulazom. Svaka stambena jedinica se sastoji od dnevnog boravaka, blagovaonice i kuhinje u otvorenom konceptu s izlazom na terasu, dvije spavaće sobe, dvije kupaonice i ostave. Obje etaže kuće su u potpunosti klimatizirane dok je na katu postavljena i peć na pelete. Okućnica je u potpunosti ograđena a savršen sklad nadopunjuje bazen sa sunčalištem. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Ova nekretnina na idealnoj mikrolokaciji savršena je prilika za obiteljski život ili kao investicija za iznajmljivanje u turističke svrhe. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38285 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "20.06.2025. u 14:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "138 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-bazenom-pogledom-more-slika-245617118.jpg"
  ]
}