{
  "id": "46662463",
  "link": "https://www.njuskalo.hr/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-oglas-46662463",
  "lokacija": {
    "lat": 44.975622919637,
    "lng": 13.778539002899,
    "approximate": true
  },
  "naslov": "Istra, Peroj- luksuzna vila 200m2, samo 450m od mora (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Vodnjan, Peroj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-90",
  "opis": "Peroj je šarmantno istarsko mjesto smješteno u blizini Pule i Fažane, poznato po svom autentičnom mediteranskom ugođaju i prekrasnom pogledu na Brijune. Očuvana tradicija, blizina kristalno čistog mora i mirno okruženje čine ga idealnim mjestom za opuštanje i uživanje u ljepotama Istre. Kaiser Immobilien s ponosom predstavlja luksuznu vilu od 200 m², smještenu na ekskluzivnoj lokaciji, svega 450 metara od mora, s predivnim panoramskim pogledom na Brijune. Ova elegantna nekretnina nudi vrhunsku udobnost, suvremeni dizajn i besprijekornu kvalitetu gradnje, čineći je savršenim domom za one koji traže spoj luksuza i funkcionalnosti. Vila se proteže na dvije etaže. Prizemlje se sastoji od natkrivenog ulaza od 3,51 m², koji vodi u prostrani hodnik od 8,55 m². Središnji dio prizemlja čini prostrana dnevna zona s kuhinjom, blagovaonicom i dnevnim boravkom otvorenog koncepta, ukupne površine 39,52 m². Iz dnevnog boravka izlazi se na natkrivenu terasu od 21,57 m², koja pruža savršen prostor za opuštanje uz bazen. Na ovoj etaži nalazi se i jedna spavaća soba od 12,80 m², moderna kupaonica od 4,86 m² te praktična ostava od 2,53 m² smještena u neposrednoj blizini kuhinje. Elegantno stubište vodi na prvi kat, gdje se smjestio hodnik od 12 m², koji na desnoj strani vodi do glavne spavaće sobe površine 15,08 m² s vlastitom kupaonicom od 4,86 m². Dodatni hodnik od 8,72 m² povezuje dvije spavaće sobe – veću od 14,29 m² i manju od 12,90 m², koje dijele veliku kupaonicu od 4,80 m². Sve sobe imaju izlaz na prostranu terasu od 21,60 m², s koje se pruža spektakularan pogled na okolicu. Na ovoj etaži smještena je i tehnička soba od 4,32 m². Okućnica vile prostire se na 500 m² i nudi brojne sadržaje za uživanje na otvorenom. Bazen dimenzija 8x4 m i dubine 1,50 m opremljen je najsuvremenijom tehnologijom. Uz bazen se nalazi sjenica površine 14,40 m², idealna za boravak na svježem zraku, te dodatno spremište od 7,80 m². Uz vilu su osigurana dva parkirna mjesta. Posebnu vrijednost ovoj vili daje vrhunska kvaliteta gradnje i pažljivo birani materijali. Dio je ekskluzivnog projekta od četiri vile, pri čemu je svaka vila dobila ime po jednom otoku Brijuna. Gradnja se izvodi klasičnim sustavom opeke i betona, osiguravajući izvrsnu toplinsku izolaciju. Visokokvalitetna ALU stolarija sa šest komora i troslojnim staklom pruža izvrsnu energetsku učinkovitost i zvučnu izolaciju. Eksterijer vila obložen je elegantnim travertin kamenom, dok su fasade izvedene sa stiropor izolacijom. Vanjska boja fasade je profinjena bež nijansa, savršeno uklopljena u mediteranski ambijent. Svaka vila opremljena je vlastitim sustavom grijanja, hlađenja i pripreme tople vode putem dizalica topline te klima uređajima prestižnog japanskog proizvođača Mitsubishi Heavy Industries. Grijanje je osigurano podnim sustavom u svim prostorijama, dok je hlađenje riješeno putem multisplit klima uređaja. Vile su zamišljene u fazi visoki roh-bau, omogućujući budućim vlasnicima da sami kreiraju interijer prema svojim željama. Na raspolaganju je i tim dizajnera koji može preuzeti uređenje interijera prema dogovoru i tako sudjelovati pri odabiru završnih detalja. Vila se nalazi na najboljoj lokaciji u mjestu, pružajući spektakularan pogled na Brijune, dok istovremeno osigurava potpuni mir i privatnost, daleko od gužvi. Zahvaljujući svojoj vrhunskoj poziciji i luksuznim sadržajima, predstavlja i izvrsnu investiciju za turistički najam, s mogućnošću ostvarivanja više od 100 dana popunjenosti tijekom sezone. Blizina sadržaja: Fažana, centar- 3 km Restoran- 600 m Beach bar- 600 m Trgovina- 500 m Pekara- 600 m More/plaža- 450 m Autobusna stanica- 700 m Pula- 10 km Zračna luka- 18 km Udaljenost većih gradova: Peroj- Ljubljana: 200 km Peroj - Beč: 580 km Peroj - Budimpešta: 600 km Peroj - Prag: 900 km Peroj - München: 600 km Peroj - Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-090 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 127-90 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "20.05.2025. u 10:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "189 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-249665692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933419.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-peroj-luksuzna-vila-200m2-samo-450m-mora-slika-246933459.jpg"
  ]
}