{
  "id": "46662306",
  "link": "https://www.njuskalo.hr/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-oglas-46662306",
  "lokacija": {
    "lat": 45.5076,
    "lng": 15.7144,
    "approximate": true
  },
  "naslov": "Karlovac - okolica, useljiva kuća na mirnoj lokaciji, teren 3000 m2 (prodaja)",
  "cijena": "160.000 €",
  "Lokacija": "Karlovačka, Karlovac - Okolica, Slunjska Selnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "3.000,00 m²",
  "Godina izgradnje": "1985.",
  "Godina zadnje renovacije": "2020.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "40",
  "opis": "Prodaje se useljiva kuća iz 1985. godine, djelomično obnovljena. Nalazi se u mirnom mjestu, 12 km udaljenosti od Karlovca, što je maksimalno 20 min vožnje. Legalizirana je i može se kupiti na kredit. KUĆA - površina: 220 m2 - sobnost: za sada 5S+DB, te još tavan na kojem se može urediti dodatne sobe ili etažu - katnost: tri etaže, može se koristiti i kao tri odvojena stana ili kao obiteljska kuća - prizemlje: velika kuhinja sa blagovaonicom, otvoren prostor, dnevni boravak, spavaća soba, kupaonica sa kadom, ostava, te 2 garaže - 1. kat: 4 sobe sa parketima, te svaka soba sa balkonom i kupaonica sa tuš kabinom - na 1. katu je jedna soba veća i to 40 m2, te se ona može urediti u kuhinju sa blagovaonicom i dnevnim boravkom, a tri sobe su normalne veličine za spavaću sobu - potkrovlje je neuređeno, te također ima balkon - grijanje je na drva, te je već spremno 15 m drva - kuća je djelomično obnovljena prije 5 godina, kada je stavljena nova fasada sa izolacijom, obloženi su balkoni, stavljeni su PVC prozori - kuća je legalizirana i može se kupiti putem kredita - instalacije: telefonska linija, struja, voda - pogled - iza kuće otvoren pogled na vrt i prirodu, a ispred kuće pogled na lokalnu cesticu OKUĆNICA - 3000 m2 - sa prednje strane ima malo dvorište kojim je cesta ograđena od lokalne ceste - sa prednje strane je dvorište ograđeno, te se kroz kapiju prolazi pored kuće na teren - iza kuće nalaze se, štala, vrt, sjenik, kukuruzana - okućnica je ravna i uredna - parkinga ima koliko je god potrebno, te kuća ima i dvije garaže - moguće je kupiti dodatne poljoprivredne parcele ukoliko netko ima interesa za bavljenje poljoprivredom LOKACIJA: - mirna lokacija u naselju - malo mjesto sa cca 150 stanovnika - Karlovac 12 km - 20 min vožnje - Trgovina 7,5 km - 8 min vožnje - Kapela 1,8 km - 2 min vožnje - lokacija je odlična za miran obiteljski život, budući da su baš svi sadržaji za obitelj, posao i školovanje dostupni na 20 min udaljenosti u Karlovcu - moguće je bavljenje poljoprivredom ili turizmom Ovu lokaciju mogu preporučiti svakom željnom mirnog života, a opet ne predaleko od grada i svih sadržaja. Kuća je odmah useljiva, sa novom fasadom i prozorima. Poštovani klijenti, razgledavanje nekretnine moguće je isključivo uz potpisani posrednički ugovor koji je temelj za daljnju suradnju, kao i za naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija \"Inspire\" kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja u trenutku sklapanja predugovora ili ugovora, prilikom kupnje, naplaćuje posredničku naknadu u iznosu od 3% od ugovorene kupoprodajne cijene. Minimalna agencijska provizija iznosi 1.000 €, za sve iznose manje od 40.000 €. Za više informacija: Ana Baumgarten Tel: +385 95 5875810 Email: inspire.nekretnine@gmail.com ID NEKRETNINE: 40",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Inspire nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/inspire",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "095 587 5810",
  "oglas_objavljen": "31.07.2025. u 10:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "619 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-slika-245611660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-slika-245611661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-slika-245611669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-slika-245611671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-slika-245611673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-okolica-useljiva-kuca-mirnoj-lokaciji-fasada-ter-slika-245611674.jpg"
  ]
}