{
  "id": "46686903",
  "link": "https://www.njuskalo.hr/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-oglas-46686903",
  "lokacija": {
    "lat": 42.953636711848,
    "lng": 16.680987464561,
    "approximate": true
  },
  "naslov": "Korčula, Vela Luka – jedinstveno imanje uz obalu, okruženo zelenilom – (prodaja)",
  "cijena": "590.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Vela Luka, Vela Luka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "9",
  "Stambena površina": "7.000,00 m²",
  "Šifra objekta": "5706",
  "opis": "Agencija za nekretnine Angelus nekretnine Vam nudi na prodaju jedinstveno zemljište uz more s legaliziranim objektom – 7.000 m2 LOKACIJA Ova iznimna nekretnina smještena je na jugozapadnoj obali otoka Korčule, samo desetak minuta vožnje od Vela Luke. Ova lokacija pruža idealan spoj privatnosti, netaknute prirode i blizine svih potrebnih sadržaja. Okružena kristalno čistim morem i maslinicima, nekretnina nudi savršen bijeg od gradske vreve, dok istovremeno ostaje lako dostupna. Blizina Vela Luke omogućuje brzi dolazak do restorana, trgovina, marine te trajektne linije koja povezuje otok s kopnom. OPIS Ova nekretnina predstavlja rijetku priliku za investiciju ili stvaranje privatnog mediteranskog utočišta. Osnovno zemljište uz more obuhvaća 5.900 m², dok dodatni dio zemljišta iznad kuće, koji uključuje prilazni put i maslinik, donosi dodatnih 3.000 m². Na zemljištu se nalazi legalizirani objekt bruto površine cca 200 m², raspoređen na tri etaže – suteren, prizemlje i kat. Objekt zahtijeva renovaciju, ali pruža izvanredne mogućnosti prilagodbe prema željama novog vlasnika. Jedna od najvećih prednosti ove nekretnine je neometani pogled na more, koji ostavlja snažan dojam mira i potpune povezanosti s prirodom. Pristup zemljištu omogućen je makadamskim putem koji se spaja na javnu prometnicu, a na posjedu je osiguran parking za više vozila. Posebna vrijednost ove nekretnine je i direktna pješačka staza do mora, što budućem vlasniku pruža osjećaj potpune privatnosti i ekskluzivnosti. Zbog svoje veličine, položaja i potencijala, ova nekretnina je idealna za ljubitelje prirode, one koji žele energetsku i vodnu neovisnost te investitore koji prepoznaju dugoročnu vrijednost nekretnina u prvom redu do mora. Za dodatne informacije i dogovor oko pregleda nekretnine, kontaktirajte nas već danas. Na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja i agencijske provizije. Vaše Angelus nekretnine! LOCATION This exceptional property is located on the southwestern coast of the island of Korčula, just a ten-minute drive from Vela Luka. This location offers an ideal combination of privacy, untouched nature and proximity to all necessary amenities. Surrounded by crystal clear sea and olive groves, the property offers the perfect escape from the city bustle, while at the same time remaining easily accessible. The proximity to Vela Luka allows for quick access to restaurants, shops, a marina and the ferry line connecting the island to the mainland. DESCRIPTION This property represents a rare opportunity for investment or creating a private Mediterranean retreat. The main seaside plot covers 5,900 m², while an additional part of the land above the house, which includes an access road and an olive grove, brings an additional 3,000 m². The plot has a legalized building with a gross area of ​​approximately 200 m², spread over three floors – basement, ground floor and first floor. The property requires renovation but offers excellent possibilities for adaptation to the wishes of the new owner. One of the greatest advantages of this property is the unobstructed sea view, which leaves a strong impression of peace and complete connection with nature. Access to the land is provided by a macadam road that connects to a public road, and parking for several vehicles is provided on the property. A special value of this property is the direct pedestrian path to the sea, which provides the future owner with a feeling of complete privacy and exclusivity. Due to its size, location and potential, this property is ideal for nature lovers, those who want energy and water independence, and investors who recognize the long-term value of real estate in the first row to the sea. ID KOD AGENCIJE: 5706 Igor Paradžik Voditelj ureda Dubrovnik i licencirani agent Mob: +38598676009 Tel: +38598676009 E-mail: igor@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 12:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1592 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-vela-luka-jedinstveno-imanje-obalu-okruzeno-zelenilom-slika-255234267.jpg"
  ]
}