{
  "id": "46697404",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-stivasnica-vlasnik-oglas-46697404",
  "lokacija": {
    "lat": 43.501825861924,
    "lng": 15.974780175616,
    "approximate": true
  },
  "naslov": "Luksuzna Vila: Stivašnica (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Stivašnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "360,00 m²",
  "Netto površina": "300,00 m²",
  "Površina okućnice": "554,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Energetski razred": "A+",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Bez agencijske provizije - no real estate commission Opis: 556m2 zemljište 350m2 površina vile s terasama 40m2 bazen s masažama, grijanjem i hlađenjem i elektrolizom 5 parkirnih mjesta, mogućnost garaže namještaj uključen u cijenu udaljenost do mora 100m Vila izvanrednog dizajna smještena u uvali Stivašnica, predio Rogoznice. Smješten samo 100 metara od mora s prekrasnim pogledom na Jadran sa svake etaže i pozicioniran na mjestu gdje se dvije lokalne ceste spajaju u slijepu ulicu. Ulaz u ovu nekretninu je sa sjeverne strane, nalazi se iznad razine prizemlja i spušta se niz glavna vrata s nekoliko koraka od parkirališta. U prizemlju se nalazi wc, ostava, prostrani dnevni boravak s kuhinjom i velikom terasom s prekrasnim infinity bazenom, ljetnom kuhinjom i vanjskom blagovaonom. Položaj kauča i blagovaonskog stola pruža prekrasan pogled na more kroz velika staklena klizna vrata. Infinity bazen u obliku slova U ima jacuzzi prostor s masažnim pumpama i nalazi se na istoj razini kao prizemlje. Posebnost uređenja interijera je galerija s kamenim oblogama i stepenicama sve do drugog kata s velikim staklenim kliznim vratima na svakoj etaži galerije. Prvi kat nudi dvije spavaće sobe s kupaonicom i dugom terasom, galeriju koja se može koristiti kao teretana ili knjižnica s velikim staklenim vratima. Na drugom katu nalazi se glavna spavaća soba s velikom terasom i jacuzzijem na vrhu za uživanje u prekrasnom pogledu. Svaki kat ima maksimalnu visinu od 3m kako bi se poboljšao luksuz ove jedinstvene vile. Rogoznica je dalmatinski obalni gradić poznat po svojoj poznatoj marini Frapa, prekrasnom šetalištu i starom gradu s mnoštvom restorana i barova. Mikro lokacija, uvala Stivašnica poznata je kao luksuzno rezidencijalno područje s popularnom prirodnom/arhitektonskom znamenitošću svjetionikom Mulo koji se nalazi samo nekoliko stotina metara od vile. Mjesto gdje se spajaju dvije morske struje iz Jadranskog mora nudeći kristalno čisto more i velike valove za vrijeme oluja! Udaljenost od zračne luke Split je 35 kilometara ili 35 minuta vožnje automobilom. Luksuzna Villa Imperial nudi izvrsnu investiciju i jedinstveno mjesto za život u jednom od najljepših područja Dalmacije – uvali Stivašnica. Extraordinary “Diamond” shape Villa located in Stivasnica Bay, area of Rogoznica. Located just 100 meters from the sea with stunning view on Adriatic from every floor and positioned just on the point where two local roads are merging into dead end road to make it easy accessible and luxury residence with full privacy! Entrance to this property is on a northern side, located above level of ground floor and getting down the main door area with few steps from the parking lot. In the ground floor is located toilet, storage room, spacious living room with kitchen and big terrace with an amazing infinity pool, summer kitchen and outdoor dining area. Position of sofa and dining table offer stunning sea view through big glass sliding doors. U shaped infinity pool has jacuzzi area with massage pumps and is positioned on same level as ground floor. Special feature of interior design is Gallery with flying stainless steel stairs all the way to the second floor with big glass sliding doors on each floor of gallery. First floor offers two En suite bedrooms with long terrace, gallery which can be used as gym or library with big glass door. On second floor is located master bedroom with big terrace and jacuzzi on top to enjoy in marvelous views. Each floor has max height of 3m to enhance luxury of this unique Villa. Rogoznica is Dalmatian coastal town popular for it’s famous Marina Frapa, beautiful promenade and old town with plenty of restaurants and bars. Micro location, Bay of Stivasnica is famous as luxury residential area with popular natural/architectural sight Mulo Lighthouse located just few hundreds meters from the Villa. Place where two sea currents match from Adriatic sea offering crystal clear sea and big waves during storms! Distance to Split airport is 35 kilometers or 35 minutes ride with a car. Luxury Villa Imperial offers great investment and unique place to live in one of the most beautiful areas of Dalmatia – Stivasnica Bay.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Podno grijanje",
    "Kamin",
    "Sauna",
    "Električne rolete",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj kupaonica bez WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "luxu7",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/luxu7",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 929 3133",
  "oglas_objavljen": "12.05.2025. u 19:11",
  "oglas_prikazan": "366 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899927.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-stivasnica-vlasnik-slika-245899939.jpg"
  ]
}