{
  "id": "46705831",
  "link": "https://www.njuskalo.hr/nekretnine/zapoceta-gradnja-prodaja-pag-mandre-943m2-gradevinsko-oglas-46705831",
  "lokacija": {
    "lat": 44.47909,
    "lng": 14.932,
    "approximate": true
  },
  "naslov": "Započeta gradnja, Prodaja, Pag, Mandre, 943m2, Građevinsko (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Zadarska, Kolan, Mandre",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "98,00 m²",
  "Površina okućnice": "943,00 m²",
  "Šifra objekta": "3494",
  "opis": "Građevinsko zemljište na prodaju, površine 943 m2, smješteno u prekrasnom mjestu Mandre na otoku Pagu. Ova parcela nudi izvanrednu priliku za investitore i buduće vlasnike koji žele iskoristiti potencijal ovog atraktivnog područja. Ovo građevinsko zemljište nalazi se na strateškoj lokaciji blizu svih potrebnih sadržaja, a istovremeno pruža mir i privatnost. Mandre je poznato po svojoj slikovitoj obali, što čini ovu parcelu idealnom za izgradnju stambenog objekta s pogledom na more. Zemljište je okruženo prirodnim ljepotama, što dodatno doprinosi njegovoj privlačnosti. S obzirom na građevinsku namjenu, parcela je pogodna za izgradnju obiteljskog doma, vikendice ili investicijskog objekta s mogućnošću turističkog najma. Njena veličina omogućava kreativnu slobodu u planiranju i dizajnu budućih građevina. Na zemljištu je započeta gradnja stambenog objekta. Izgrađen je podrum i dvije etaže. Vlasnik posjeduje građevinsku dozvolu. Lokacija u Mandrama osigurava blizinu trgovina, restorana i ostalih sadržaja potrebnih za ugodan život. Pag je poznat po svojoj bogatoj kulturnoj baštini i brojnim turističkim atrakcijama, što dodatno povećava vrijednost ove nekretnine. Pozivamo vas da istražite sve mogućnosti koje ovo zemljište pruža. Iskoristite priliku da postanete vlasnik parcele na jednoj od najtraženijih lokacija na otoku Pagu. Svim našim strankama dostavljamo video nekretnine i tlocrt iste na uvid prije razgledavanja. Za više informacija: Imperium Immobiliare Tel: +385 (1) 4920800 Email: info@ii.hr Web: www.ii.hr ID NEKRETNINE: 3494 Ured: +385  (1)4920800",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "02.07.2025. u 16:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "504 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zapoceta-gradnja-prodaja-pag-mandre-943m2-gradevinsko-slika-245954088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zapoceta-gradnja-prodaja-pag-mandre-943m2-gradevinsko-slika-245954091.jpg"
  ]
}