{
  "id": "46705492",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-oglas-46705492",
  "lokacija": {
    "lat": 44.298969,
    "lng": 15.095234,
    "approximate": true
  },
  "naslov": "Kuća s bazenom na prodaju, Vir, 271,29 m² (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "271,29 m²",
  "Netto površina": "271,29 m²",
  "Površina okućnice": "596,00 m²",
  "Godina izgradnje": "2010.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H687",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se potpuno namještena kuća na otoku Vir, idealna za obiteljski život ili turistički najam. Kuća se nalazi na zemljištu površine 596 m², a ukupna površina kuće s bazenom iznosi 271,29 m². Udaljena je svega 120 m od mora i 1 km od centra otoka Vira. Kuća se sastoji od podruma, prizemlja i prvog kata. Podrum čini vinski podrum površine 47,49 m². U prizemlju, površine 154,32 m², nalaze se kupaonica, WC, kuhinja s blagovaonicom i dnevnim boravkom, tri spavaće sobe, hodnik i natkrivena terasa. Unutarnje stepenice vode na prvi kat gdje se nalazi spavaća soba s kupaonicom, ukupne površine 34,48 m². Ukupna stambena površina iznosi 236,29 m². Dodatno, u dvorištu se nalazi bazen površine cca 35 m², s keramičkom oblogom i mogućnošću grijanja, što ovoj nekretnini daje dodatni luksuz. Ukupna površina kuće s bazenom iznosi 271,29 m². Oprema Kuća je potpuno namještena i spremna za useljenje. Grijanje je omogućeno putem podnog grijanja u dijelu kuće te centralnog grijanja putem radijatora koji su povezani na peć na drva smještenu u dnevnom boravku. Uz to, u kući su postavljena dva klima uređaja za dodatnu udobnost. Gradnja je izvedena ciglenim blokovima, a prozori i stolarija su PVC s PVC griljama. Podovi su obloženi pločicama, dok kosi krov osigurava dodatnu zaštitu od vremenskih utjecaja. Vanjski roštilj nalazi se u dvorištu, idealno za opuštanje i uživanje na otvorenom. Prilaz kući je osiguran asfaltiranim javnim putem. Kuća je izgrađena 2010. godine i posebno je pogodna za turistički najam zahvaljujući svojoj opremi i atraktivnoj lokaciji na otoku Vir. Slobodno nas kontaktirajte za dodatne informacije i dogovor oko razgledavanja! Lokacija nekretnine Otok Vir jedno je od najpoznatijih turističkih središta u Hrvatskoj. Otok Vir smješten je na krajnjem sjeverozapadu Zadarske županije. Okružen je Virskim morem i Povljanskim kanalom te brojnim manjim zaljevima. S kopnom je povezan mostom. Razvedenu obalu otoka Vira dugačku 31,43 km krase mnoge plaže, od pješčanih, šljunkovitih do kamenitih, stjenovitih, od napučenih uređenih plaža sa raznolikim sadržajima do intimnih uvalica, kao dijelom netaknute prirode. Plaže otoka Vira dijelom smještene uz borove šume s kristalno čistim morem, čine ovaj otok idealnim za obiteljski odmor. Osim turizma u ljetnim mjesecima, Vir je zimi idealna oaza mira za obiteljski život. Ima sve potrebne sadržaje: školu, dječji vrtić, trgovine, autobusni kolodvor, restorane i kafiće. Vir je od Zadra udaljen 26 km, dok je od najbližeg grada, Nina, udaljen 12 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h687-vir/ ____________________ Ein komplett möbliertes Haus steht zum Verkauf auf der Insel Vir, ideal für Familienleben oder touristische Vermietung. Das Haus befindet sich auf einem Grundstück von 596 m², mit einer Gesamtfläche von Haus und Pool von 271,29 m². Es befindet sich nur 120 m vom Meer und 1 km vom Zentrum der Insel Vir entfernt. Das Haus besteht aus einem Keller, Erdgeschoss und ersten Stock. Der Keller umfasst einen Weinkeller mit einer Fläche von 47,49 m². Das Erdgeschoss mit einer Fläche von 154,32 m² umfasst ein Badezimmer, eine Toilette, eine Küche mit Essbereich und Wohnzimmer, drei Schlafzimmer, einen Flur und eine überdachte Terrasse. Eine Innentreppe führt in den ersten Stock, wo sich ein Schlafzimmer mit Bad befindet, mit einer Fläche von 34,48 m². Die gesamte Wohnfläche beträgt 236,29 m². Zusätzlich verfügt das Anwesen über einen Swimmingpool von ca. 35 m² mit Keramikverkleidung und Heizmöglichkeit, was der Immobilie zusätzlichen Luxus verleiht. Die Gesamtfläche des Hauses mit Pool beträgt 271,29 m². Ausstattung Das Haus ist vollständig möbliert und bezugsfertig. Die Heizung wird durch Fußbodenheizung in einem Teil des Hauses sowie Zentralheizung über Radiatoren, die mit einem Holzofen im Wohnzimmer verbunden sind, bereitgestellt. Zusätzlich ist das Haus mit zwei Klimaanlagen für zusätzlichen Komfort ausgestattet. Der Bau wurde mit Ziegelblöcken ausgeführt, und Fenster sowie Fensterläden bestehen aus PVC mit PVC-Läden. Die Böden sind mit Fliesen belegt, während das geneigte Dach zusätzlichen Schutz vor Witterungseinflüssen bietet. Ein Außengrill befindet sich im Hof, ideal zum Entspannen und Speisen im Freien. Der Zugang zum Haus ist über eine asphaltierte öffentliche Straße gewährleistet. Das Haus wurde 2010 gebaut und ist besonders für die touristische Vermietung geeignet, dank seiner Ausstattung und attraktiven Lage auf der Insel Vir. Kontaktieren Sie uns gerne für weitere Informationen oder zur Vereinbarung eines Besichtigungstermins! Standort Die Insel Vir ist eine der beliebtesten touristischen Destinationen in Kroatien. Sie liegt im äußersten Nordwesten der Gespanschaft Zadar. Sie ist umgeben mit Meer, dem Povljana Kanal und zahlreichen kleineren Buchten. Mit dem Festland ist sie durch eine Brücke verbunden. Die 31,43 km lange Küste der Insel bietet eine große Wahl von wunderschönen Sand-, Stein- und Kieselstränden, an. Es sind volle Strände mit einer großen Auswahl von Inhalten und Aktivitäten, aber auch intime Buchten, umgeben mit einer unberührten Natur, zu finden. Die Strände der Insel Vir, teilweise auch unter Pinien gelegen, und das Kristall blaue Meer machen diese Insel zur perfekten Wahl für einen idealen Familienurlaub. Außer dem Tourismus in den Sommermonaten, Vir ist auch im Winter eine Ruheoase für ein entspanntes Familienleben. Die Insel bietet alle notwendigen Inhalte für einen entspannten Alltag: Schule, Kindergarten, Geschäfte, Post, Restaurants und Cafés. Vir ist von Zadar 26 km und von der nächsten Stadt, Nin, nur 12 km entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h687-vir/ ____________________ A fully furnished house is for sale on the island of Vir, ideal for family living or tourist rental. The house is situated on a plot of land measuring 596 m², with a total house and pool area of 271,29 m². It is located only 120 m from the sea and 1 km from the center of the island of Vir. The house consists of a basement, ground floor, and first floor. The basement includes a wine cellar with an area of 47,49 m². The ground floor, with an area of 154,32 m², includes a bathroom, toilet, kitchen with dining area and living room, three bedrooms, a hallway, and a covered terrace. Internal stairs lead to the first floor where there is a bedroom with a bathroom, covering an area of 34,48 m². The total living area amounts to 236,29 m². Additionally, the property includes a swimming pool of approximately 35 m² with ceramic lining and heating capabilities, adding a touch of luxury to the property. The total area of the house with the pool is 271,29 m². Equipment The house is fully furnished and ready for occupancy. Heating is provided through underfloor heating in part of the house, as well as central heating via radiators connected to a wood stove located in the living room. Additionally, the house is equipped with two air conditioning units for extra comfort. The construction is done using brick blocks, and the windows and shutters are made of PVC with PVC shutters. The floors are covered with tiles, while the sloping roof provides additional protection from weather conditions. An outdoor grill is located in the yard, ideal for relaxation and outdoor dining. Access to the house is provided by a paved public road. The house was built in 2010 and is especially suitable for tourist rental due to its equipment and attractive location on the island of Vir. Feel free to contact us for more information or to arrange a viewing! Location The island of Vir is one of the most popular tourist destinations in Croatia. The island of Vir is located in the northwest of Zadar County. It is surrounded by the sea and Povljana Channel and numerous small bays. With the mainland Vir is connected by a bridge. Indented coastline of the Vir 31.43 km long has many beaches of sand, pebbles to stone, rock, populated by well-kept beaches with diverse amenities to intimate coves, as part of untouched nature. Beaches on the Vir partly situated near pine forest with crystal clear water, make this island ideal for a family holiday. Apart from tourism in the summer months, Vir in winter is an ideal place for family life. It has all the necessary facilities: school, kindergarten, shops, bus station, restaurants and cafes. Vir is 26 km away from the Zadar and from the nearest town, Nin, only 12 km away. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h687-vir/",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "25.07.2025. u 08:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "334 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-prodaju-vir-271.29-m-slika-245950128.jpg"
  ]
}