{
  "id": "46703236",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-oglas-46703236",
  "lokacija": {
    "lat": 45.259590582178,
    "lng": 13.659588987724,
    "approximate": true
  },
  "naslov": "Vila s bazenom, Poreč, Istra, 150 m2 na parceli od 750 m2 (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Poreč, Nova Vas",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "750,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "292",
  "opis": "Ova izuzetna prizemnica, smještena na parceli od 750 m², nudi 150 m² savršeno dizajniranog unutarnjeg prostora, uz 95 m² vanjskog prostora za uživanje koji uključuje bazen, prostor za sunčanje, lounge zonu i vanjsku kuhinju. Dizajnirana s mišlju na svaki aspekt modernog življenja, ova kuća pruža ne samo komfor nego i stilske inovacije koje zadovoljavaju i najzahtjevnije ukuse. Interijer: Unutrašnjost kuće je prostor gdje se funkcionalnost susreće s estetikom. Tri prostrane spavaće sobe, svaka s vlastitom kupaonicom, osiguravaju privatnost i udobnost. Poseban naglasak je na prostranom dnevnom boravku i blagovaonici s kuhinjom, koji zauzimaju više od 60 m². Velike staklene površine pružaju obilje prirodnog svjetla, a svaki kutak kuće nudi očaravajući pogled na različite nijanse prirode koje će vas svakodnevno inspirirati. Vanjski prostor: Neposredno okruženje kuće dizajnirano je za uživanje u svakom trenutku. Bilo da se opuštate u bazenu, sunčate na prostranoj terasi, odmarate u lounge zoni ili pripremate obroke u vanjskoj kuhinji, svaki trenutak proveden ovdje bit će ispunjen radošću. Okruženje kuće, s bujnom šumom i zelenilom, stvara osjećaj izoliranog raja koji nudi mir i privatnost. Lokacija: Smještena u mjestu, na rubu poznatog Poreča, kuća je samo 5 km udaljena od grada, pružajući lakoću pristupa urbanim sadržajima, dok istovremeno nudi bijeg u mir šume koja je još bliže. Idealna lokacija za one koji cijene blizinu gradskih pogodnosti, ali i žele se povući u tišinu prirode. Poreč je grad smješten u srcu zapadne obale istarskog poluotoka, u Istarskoj županiji. Grad je star gotovo 2000 godina; ostaci antičkih hramova i foruma prostiru se starom gradskom jezgrom. Poreč je najpopularnije ljetovalište u Istri i često ga proglašavaju najboljim ljetovalištem u Hrvatskoj od strane Hrvatske turističke zajednice. Centar grada Poreča: 5 km Novigrad: 13 km Rovinj: 38 km Zračna luka Pula: 63 km Zračna luka Trst: 116 km Zračna luka Ljubljana: 180 km Komunalije Voda Gradski vodovod Grijanje: Podno grijanje Asfaltni put Klima uređaj Dozvole Energetski razred: A+ Građevinska dozvola Parking Parkirna mjesta: 3 Vrt Bazen Roštilj Blizina sadržaja Igralište Udaljenost od mora: 5000 m Vrtić Trgovina Škola Javni prijevoz Za sva pitanja kontakt telefon 098 / 915 - 5643 ( Ivan ) LORETA NEKRETNINE Loreta Usluge Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com This exceptional single-storey house, located on a 750 m² plot, offers 150 m² of perfectly designed indoor space, in addition to 95 m² of outdoor enjoyment space that includes a swimming pool, sunbathing area, lounge area and outdoor kitchen. Designed with every aspect of modern living in mind, this house provides not only comfort but also stylistic innovations that satisfy even the most demanding tastes. Interior: The interior of the house is a space where functionality meets aesthetics. Three spacious bedrooms, each with its own bathroom, ensure privacy and comfort. Special emphasis is placed on the spacious living and dining room with kitchen, which occupy more than 60 m². Large glass surfaces provide plenty of natural light, and every corner of the house offers an enchanting view of the different shades of nature that will inspire you every day. Outdoor area: The immediate surroundings of the house are designed to be enjoyed in every moment. Whether you're relaxing in the pool, sunbathing on the spacious terrace, relaxing in the lounge area or preparing meals in the outdoor kitchen, every moment spent here will be filled with joy. The surroundings of the house, with lush forest and greenery, create a feeling of an isolated paradise that offers peace and privacy. Location: Located in a village, on the edge of the famous Poreč, the house is only 5 km away from the city, providing ease of access to urban amenities, while at the same time offering an escape into the tranquility of the forest that is even closer. An ideal location for those who appreciate the proximity of city amenities, but also want to retreat into the silence of nature. Porec is a city located in the heart of the west coast of the Istrian peninsula, in the Istrian County. The city is almost 2000 years old; The remains of ancient temples and forums stretch across the old town. Poreč is the most popular summer resort in Istria and is often declared the best summer resort in Croatia by the Croatian National Tourist Board. Center of Poreč: 5 km Novigrad: 13 km Rovinj: 23 km Pula Airport: 63 km Trieste Airport: 116 km Ljubljana Airport: 180 km Public utilities Water City water supply Heating: Underfloor heating Asphalt road Air conditioner Permissions Energy class: A+ Building permit Parking Parking spaces: 3 Garden Pool Grill Proximity to amenities Playground Distance from Sea: 5000 m Kindergarten Trade School Public transport For all questions contact phone 098 / 915 - 5643 ( Ivan ) LORETA REAL ESTATE Loreta Services Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com ID KOD AGENCIJE: 292 Ivan Bošković Agent s licencom Mob: 098/9155-643 Tel: 01/3866 844 E-mail: ivan.boskovic@loreta.hr www.loreta.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "LORETA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/loreta-usluge",
  "email_agencije": "loreta@loreta.hr",
  "adresa_agencije": "Adresa:Zagrebačka avenija 100 a, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3866 844",
  "oglas_objavljen": "05.07.2025. u 13:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "368 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-porec-istra-150-m2-parceli-750-m2-slika-245940996.jpg"
  ]
}