{
  "id": "46703235",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-oglas-46703235",
  "lokacija": {
    "lat": 45.231072448809,
    "lng": 13.597742464359,
    "approximate": true
  },
  "naslov": "Kuća na moru s bazenom, Poreč, Istra, 82,78 m2 na parceli 136,95 m2 (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "82,78 m²",
  "Površina okućnice": "136,95 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "291",
  "opis": "Prekrasna kuća u nizu moderne stambene gradnje u Poreču, samo 950 m udaljena od najbliže plaže. Pametno arhitektonsko rješenje sa visokom razinom privatnosti uz topao osjećaj susjedstva. Kuća ima okućnicu, parkirno mjesto i pogled na more. Najbliža uređena plaža udaljena je 950 m, a centar Poreča 2 km. Kuće su doslovno stvarane za uživanje - s obitelji, s djecom ili s društvom uz roštilj. Interijer je osmišljen tako da se jedinstveni prostor kuhinje, blagovaonice i dnevnog boravka nalazi u prizemlju, s izlazom na terasu, dok su spavaće sobe smještene na gornjem katu. Na katu se nalazi veća kupaonica, dok je toalet smješten u podrumu. Dodatno, u galeriji se nalaze još dvije prostorije. Posebna je pažnja dana upravo organizaciji i uređenju interijera kako bi boravak u kući bio što ugodniji. Naglasak je na prirodno svjetlo kojeg ima u izobilju zahvaljujući velikim staklenim površinama. Suvremeni stil uređenja uz danje svjetlo i korištenje prirodnih boja doprinose da ambijent zrači optimizmom i ugodom. Prizemlje je izvedeno kao jedna fluidna prostorija u čijem je produžetku vrt, te je zamišljeno kao centralno mjesto dnevnih aktivnosti. Na katu se nalaze spavaće sobe, a vertikalno izdvojen galerijski prostor jedne od soba omiljeno je stvaralačko utočište - kako odraslima, tako i djeci. Lokacija kuće U naselju je postignut idealan balans između mirne sredine i blizine svih željenih sadržaja poput centra grada i morske obale. Širi okruženje pruža brojne mogućnosti uživanja u prirodi, gastronomiji i kulturi, a povezanost i blizina europskih gradova čini ovo mjesto još dragocjenijim. Bilo da se radi o odmoru ljeti ili cjelogodišnjem stanovanju, Poreč nudi odlične uvjete za odličnu kvalitetu života. Komunalije Struja Gradski vodovod Grijanje: Sustav grijanja, klimatizacije i ventilacije Asfaltni put Gradska kanalizacija Dozvole Energetski razred: A+ Građevinska dozvola Vlasnički list Uporabna dozvola Tehnika Internet Parking Parkirna mjesta: 1 Blizina sadržaja Park Fitness Sportski centar Igralište Pošta Udaljenost od mora: 950 m Banka Vrtić Trgovina Škola Javni prijevoz Blizina mora Ostalo Namješteno Pogled na more Godina izgradnje: 2024 godina Broj etaža: katnica Tip kuće: u nizu Novogradnja Za sva pitanja kontakt telefon 098 / 915 - 5643 ( Ivan ) LORETA NEKRETNINE Loreta Usluge Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com Beautiful house in a row of modern residential construction in Porec, only 950 m away from the nearest beach. A smart architectural solution with a high level of privacy with a warm feeling of neighborhood. The house has a garden, parking space and sea view. The nearest well-tended beach is 950 m away, and the center of Poreč is 2 km away. The houses were literally created for enjoyment - with family, with children or with a company around the barbecue. The interior is designed so that the unique space of the kitchen, dining room and living room is located on the ground floor, with access to the terrace, while the bedrooms are located on the upper floor. Upstairs there is a larger bathroom, while the toilet is located in the basement. In addition, there are two more rooms in the gallery. Special attention was paid to the organization and interior design to make the stay in the house as comfortable as possible. The emphasis is on natural light, which is abundant thanks to large glass surfaces. The contemporary style of decoration with daylight and the use of natural colors contribute to the ambience radiating optimism and comfort. The ground floor is designed as a fluid room with a garden as an extension, and is designed as a central place for daily activities. Upstairs there are bedrooms, and the vertically separated gallery space of one of the rooms is a favorite creative refuge - both for adults and children. Location of the house An ideal balance has been achieved in the resort between a quiet environment and the proximity of all desired facilities such as the city center and the seashore. The wider environment provides numerous opportunities to enjoy nature, gastronomy and culture, and the connection and proximity of European cities makes this place even more precious. Whether it's a vacation in the summer or year-round living, Porec offers excellent conditions for an excellent quality of life. Public utilities Current City water supply Heating: Heating, air conditioning and ventilation system Asphalt road City sewerage Permissions Energy class: A+ Building permit Title deed Occupancy permit Technique Internet Parking Parking spaces: 1 Proximity to amenities Park Fitness Sports Center Playground Post office Distance from Sea: 950 m Bank Kindergarten Trade School Public transport Proximity to the sea Other Furnished Sea view Year of construction: 2024 year Number of floors: two-storey house House type: in a row New building For all questions contact phone 098 / 915 - 5643 ( Ivan ) LORETA REAL ESTATE Loreta Services Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com ID KOD AGENCIJE: 291 Ivan Bošković Agent s licencom Mob: 098/9155-643 Tel: 01/3866 844 E-mail: ivan.boskovic@loreta.hr www.loreta.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "LORETA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/loreta-usluge",
  "email_agencije": "loreta@loreta.hr",
  "adresa_agencije": "Adresa:Zagrebačka avenija 100 a, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3866 844",
  "oglas_objavljen": "05.07.2025. u 13:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "583 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-moru-bazenom-porec-istra-82.78-m2-parceli-136.95-m2-slika-245941164.jpg"
  ]
}