{
  "id": "46713286",
  "link": "https://www.njuskalo.hr/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-oglas-46713286",
  "lokacija": {
    "lat": 45.306751382633,
    "lng": 14.856272065204,
    "approximate": true
  },
  "naslov": "Gorski kotar, Mrkopalj - kuća u vikend naselju sa okućnicom (prodaja)",
  "cijena": "137.000 €",
  "Lokacija": "Primorsko-goranska, Mrkopalj, Mrkopalj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "190,00 m²",
  "Površina okućnice": "753,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "2499",
  "opis": "MRKOPALJ – VIKEND KUĆA S POGLEDOM NA ČELIMBAŠU U srcu Gorskog kotara, u mirnom vikend naselju nadomak Mrkoplja, smjestila se ova kuća s prekrasnim pogledom na Čelimbašu i okolne šumske obronke. S tlocrtom od 71 m² i okućnicom od 753 m², idealna je za one koji traže mir, prirodu i priliku da stvore vlastiti kutak za odmor. Kuća se prostire na tri etaže, a već na prvi pogled nudi brojne mogućnosti prilagodbe prema željama budućeg vlasnika. Raspored i mogućnosti prostora Prizemlje je zamišljeno kao funkcionalna zona s garažom i dodatnom prostorijom koja može poslužiti kao spremište, radionica ili prostor za rekreaciju. Na prvom katu, gdje se nalazi stan u visokoj roh-bau fazi, provučene su instalacije struje i vode, ali završno uređenje ostavljeno je na izbor novog vlasnika. S obzirom na koncept otvorenog prostora, stan se sastoji od ulaznog hodnika, prostranog dnevnog boravka povezanog s kuhinjom i blagovaonicom, dviju spavaćih soba, kupaonice te izlaza na balkon koji pruža prekrasan pogled na okolne šume. Dodatna vrijednost ove nekretnine je visoko potkrovlje, koje može biti iskorišteno kao proširenje postojećeg stambenog prostora ili pretvoreno u posebnu manju stambenu jedinicu. S tavanskog balkona otvara se još jedan spektakularan pogled na prirodu. Okućnica – prostor za uživanje u prirodi Okućnica je prirodno uređena visokim smrekama i jelama, pružajući privatnost i hladovinu tijekom toplijih mjeseci. No, uz već postojeći zeleni ambijent, ona nudi i dovoljno prostora za dodatne sadržaje poput roštilja, vrtnog stola, vanjske kuhinje, jacuzzija ili kutka za opuštanje i druženje. Ljubitelji vrtlarenja mogu urediti vlastiti vrt, dok oni koji žele uživati u netaknutoj prirodi mogu jednostavno ostaviti prostor u izvornom goranskom ruhu. Odlična pristupačnost i lokacija Kuća je smještena uz asfaltiranu javnu cestu, što omogućava nesmetan pristup tijekom cijele godine – velika prednost u zimskim mjesecima, kada se prometnice redovito održavaju i čiste. Zašto Mrkopalj? Mrkopalj je jedno od najpoznatijih goranskih mjesta, idealno za ljubitelje planinskog zraka, sportskih aktivnosti i aktivnog odmora. Blizina skijaške staze Čelimbaša, planinarskih i biciklističkih staza, te netaknuta priroda čine ovu lokaciju savršenom za vikend-odmor, ali i kao potencijalnu investiciju u turistički smještaj. Bilo da tražite miran kutak u prirodi, obiteljsku vikendicu ili priliku za investiciju, ova kuća nudi sve što je potrebno za udoban boravak u jedinstvenom ambijentu Gorskog kotara. Za dodatne informacije i dogovor o razgledu, slobodno nas kontaktirajte! ID KOD AGENCIJE: 2499 Eni  Kesić Prodajni predstavnik Mob: +385 99 302 5012 Tel: +385 51 302 501 E-mail: eni.kesic@starsrealestate.hr https://starsrealestate.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "starsrealestate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/starsrealestate",
  "email_agencije": "info@starsrealestate.hr",
  "adresa_agencije": "Adresa:Ciottina 8 c, Primorsko-goranska, Hrvatska",
  "telefon": "051 302 501",
  "oglas_objavljen": "29.07.2025. u 12:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "7079 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206824.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-mrkopalj-kuca-vikend-naselju-okucnicom-slika-246206844.jpg"
  ]
}