{
  "id": "46742202",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-oglas-46742202",
  "lokacija": {
    "lat": 45.428030539659,
    "lng": 13.533755775316,
    "approximate": true
  },
  "naslov": "Istra, Umag, okolica - NOVOGRADNJA, moderna dvojna kuća s bazenom (prodaja)",
  "cijena": "530.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "132,00 m²",
  "Površina okućnice": "290,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "1358",
  "opis": "Istra, Umag, okolica – NOVOGRADNJA! Prodaje se moderna dvojna kuća s bazenom, na mirnoj i lijepoj lokaciji udaljenoj svega 2000 metara od mora i uređenih plaža te 7000 metara od centra grada Umaga. Površina kuće iznosi 132 m2 i proteže se na 2 etaže, prizemlje i kat, te se nalazi na parceli površine 290 m2 U prizemlju je smješten prostrani dnevni boravak s kuhinjom i blagovaonicom otvorenog tipa, 1 spavaća soba s kupaonicom, praonica, spremište i wc za goste. Iz dnevnog boravka izlazi se na uređenu okućnicu na kojoj je smješten bazen sa sunčalištem. Stepenicama se dolazi do kata gdje se nalaze 2 spavaće sobe, svaka sa vlastitom kupaonicom i terasom. S obzirom na raspored prostorija, kuća zaista nudi velike mogućnosti u vidu spajanja dizajna i funkcionalnosti. Kuća će imati podno grijanje kroz cijelu kuću i hlađenje na klima uređaje u svakoj prostoriji zasebno. Ispred kuće nalaze se 2 parkirna mjesta od kojih će jedan imati i punjač za električna vozila. Kuća je modernog dizajna s detaljima od kamena, a gradi se od kvalitetnim materijala te će posjedovati energetski certifikat A+. Kuća je trenutno u fazi visokog Roh Bau-a, a njezin potpuni završetak predviđa se do kraja 2025. godine. Kuća se nalazi na atraktivnoj lokaciji u okolici Umaga, na svega 2000 metara od mora i uređenih plaža, a udaljena je svega nekoliko minuta vožnje od centra Umaga. U blizini kuće se nalaze brojni restorani, kafići, biciklističke staze, trgovina, igralište i razni drugi sadržaji. S obzirom da se radi o atraktivnoj kući s bazenom, na atraktivnoj lokaciji, kuća je idealna za obiteljski život, ali i za odmor te iznajmljivanje u turističke svrhe. Poštovani klijenti, moguće je razgledati nekretninu isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija „ART LIVING REAL ESTATE“ kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja naplaćuje posredničku naknadu u iznosu od 3% + PDV u trenutku sklapanja Predugovora ili Ugovora o kupoprodaji. NAPOMENA: Ne odgovaramo za eventualne pogreške u opisima nekretnina, ali u istima želimo biti što precizniji i točniji ID KOD AGENCIJE: 1358 ID KOD AGENCIJE: 1358 Mia Glad Voditelj ureda Mob: 091 784 8083 Tel: +385 91 784 80 83 E-mail: office@artliving-realestate.hr www.artliving-realestate.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "ART LIVING REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/artliving-jdoo",
  "email_agencije": "office@artliving-realestate.hr",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 784 8083",
  "oglas_objavljen": "08.07.2025. u 10:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "135 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-okolica-novogradnja-moderna-dvojna-kuca-bazenom-slika-246377090.jpg"
  ]
}