{
  "id": "46742305",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-murvici-oglas-46742305",
  "lokacija": {
    "lat": 44.149924387594,
    "lng": 15.318691805379,
    "approximate": true
  },
  "naslov": "Kuća u Murvici - Novo! (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "121,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "300501008-3386",
  "opis": "Niskoenergetska montažna kuća ili kuća klasične gradnje će se graditi Murvici. Početak gradnje je planiran iza ljeta 2025. godine, a završetak gradnje početkom 2026. godine. Neto kvadratura kuće je 121 m². Kuća se sastoji od dnevnog boravka, kuhinje, 3 sobe, 2 kupaonice i predsoblja. Površina parcele iznosi 582 m² te se u sklopu kuće nalazi bazen. Okoliš je potpuno uređen te je parcela omeđena ogradom. Niskoenergetska montažna kuća troši 4 puta manje energije u odnosu na klasičnu gradnju. Ekološki materijali kao što su KVH drvo, kamena vuna, gips kartonske ploče osiguravaju zdrav, kvalitetan i ugodan život. Kontrolirani uvjeti proizvodnje osiguravaju veliku preciznost i kvalitetu građevine. Drvo kao građevni materijal je elastičniji od cigle i betona i time je građevina višestruko otpornija na potres. Vatrootporne gips kartonske ploče pružaju veću otpornost građevine na požar. Svi nosivi drveni materijali su obloženi vatrootpornim pločama. Suhi način gradnje sprečava pojavu vlage, mokrih i pljesnivih mrlja te osigurava udobnost stanovanja. Kuća je izolirana izolacijom minimalno 19 cm. Kuća će biti opremljena kvalitetnom PVC stolarijom, troslojnim IZO staklima. Moguće je dogovoriti i aluminijsku stolariju umjesto PVC stolarije. Energetska oznaka kuće je A++. Grijanje i hlađenje kuće je predviđeno podnim električnim grijanjem i klima uređajima, a priprema tople vode je predviđena sustavom dizalice topline. Otpadna voda se odvodi u biološki pročistač. Kuća se gradi po sistemu ključ u ruke. Postavit će se obloge, pločice, ugraditi instalacije, namjestiti kupaonice tuš kabinom i umivaonikom. Kuća će biti potpuno gotova, a na investitoru preostaje samo kupovina namještaja. Unutarnji dizajn i vrsta obloga se mogu dogovoriti sa kupcem. Nalazi se u mirnom dijelu naselja Murvica koja je mirno mjesto za život i odmor, sa svim potrebnim sadržajima, daleko od svakodnevne gužve i užurbanog života. Od Zadra je udaljena oko 5 km ili 7 min vožnje autom. Zahvaljujući neposrednoj blizini autoceste Zagreb-Split i zračne luke Zadar ovo mjesto postaje sve traženija turistička destinacija, koja pruža pravi obiteljski odmor u prekrasnom ambijentu. GRIJANJE: Klimatizacija dnevnog boravka i soba Podno električno grijanje u cijeloj kući Za više info nazovite nas. ID KOD AGENCIJE: 300501008-3386 RE/MAX Complete Mob: 0959080678 Tel: 023/299-096 E-mail: complete1@remax.hr https://www.remax.hr/Complete1",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "RE/MAX Complete",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxcomplete",
  "adresa_agencije": "Adresa:Zadarska, Hrvatska",
  "telefon": "053 560 173",
  "oglas_objavljen": "22.07.2025. u 13:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "534 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378633.jpg"
  ]
}