{
  "id": "46745251",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-oglas-46745251",
  "lokacija": {
    "lat": 43.391145606513,
    "lng": 16.287002152785,
    "approximate": true
  },
  "naslov": "Prekrasna Dalmatinska Kamena Kuća na Otoku Šolti – Grohote (prodaja)",
  "cijena": "145.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Grohote",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "140,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "GZ-ŽM-145",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji autentične dalmatinske kamene kuće smještene u samom srcu Grohota, najvećeg i najstarijeg naselja na otoku Šolti! Ova jedinstvena nekretnina pruža savršen spoj tradicionalnog dalmatinskog šarma i moderne udobnosti, smještena na jedinstvenoj lokaciji koja omogućava uživanje u mediteranskom načinu života. **Lokacija s izvanrednim potencijalom: Grohote je strateški smješteno naselje, na raskrižju glavnih prometnica koje povezuju Gornje Selo, Maslinicu, Nečujam, Rogač i trajektnu luku, čineći ga idealnim za pristup svim dijelovima otoka i okolnim područjima. Sva potrebna infrastruktura i sadržaji su na dohvat ruke, uključujući poštu, ambulantu s heliodromom, vatrogasno društvo, policiju, školu, vrtić, tržnicu, konobe i trgovine. Ovdje ćete imati sve što vam treba za ugodan i bezbrižan život. **Nekretnina koja odiše tradicijom: Ova kamena kuća prostire se na 140 m² i sadrži konobu, prizemlje, prvi kat te poluetažni drugi kat s prostranom terasom, sa koje se pruža nezaboravan pogled na okolni krajolik. Svaka prostorija odražava autentičnost mediteranskog graditeljskog stila, a obzirom da zahtjeva potpunu adaptaciju nudi dovoljno prostora za prilagodbu prema vašim budućim potrebama. **Idealna prilika za ljubitelje prirode i turizma: Zahvaljujući svojoj izvanrednoj lokaciji i ambijentu, ova kuća savršeno odgovara ljubiteljima prirode, tradicionalnog života i mira koji otok nudi. Bilo da tražite obiteljski dom, vikendicu za odmor ili investiciju u turizam, ova nekretnina nudi nebrojene mogućnosti. Cijena: 145.000 € Agencijska provizija: 3% Razgled nekretnine moguć je isključivo uz potpisivanje Ugovora o posredovanju, u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Kontakt: Željana  +385 91 561 5115 Ne propustite ovu rijetku priliku da postanete vlasnik dijela dalmatinske tradicije na prelijepom otoku Šolti! ENG==================================== Beautiful Dalmatian Stone House on the Island of Šolta – Grohote We offer you an exceptional opportunity to become an owner of an authentic Dalmatian stone house located in the heart of Grohote, the largest and oldest settlement on the island of Šolta! This unique property provides the perfect blend of traditional Dalmatian charm and modern comfort, situated in a one-of-a-kind location that allows you to enjoy the Mediterranean way of life. **Location with Outstanding Potential: Grohote is strategically located at the crossroads of major roads connecting Gornje Selo, Maslinica, Nečujam, Rogač, and the ferry port, making it ideal for access to all parts of the island and surrounding areas. All necessary infrastructure and amenities are within reach, including a post office, clinic with a heliport, fire department, police, school, kindergarten, market, taverns, and shops. Here, you will have everything you need for a comfortable and carefree life. **A Property Filled with Tradition: This stone house spans on 140 m² and consists of a tavern, ground floor, first floor, and a semi-attic second floor with a spacious terrace offering an unforgettable view of the surrounding landscape. Each room reflects the authenticity of the Mediterranean architectural style, and since it requires complete renovation, it provides plenty of space for customization to suit your future needs. **An Ideal Opportunity for Nature and Tourism Lovers: Thanks to its outstanding location and ambiance, this house is perfect for those who love nature, traditional living, and the tranquility that the island offers. Whether you're looking for a family home, a holiday retreat, or an investment in tourism, this property offers countless possibilities. Price: €145,000 Agency Commission: 3% Property viewing is possible exclusively with the signing of a Mediation Agreement, in accordance with the Personal Data Protection Act and the Real Estate Mediation Act. Contact: Željana +385 91 561 5115 Don't miss this rare opportunity to become the owner of a piece of Dalmatian tradition on the beautiful island of Šolta!",
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "26.07.2025. u 17:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3195 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246406297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246406298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246406299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246406300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-dalmatinska-kamena-kuca-otoku-solti-grohote-slika-246409122.jpg"
  ]
}