{
  "id": "46746497",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-oglas-46746497",
  "lokacija": {
    "lat": 46.05482677312,
    "lng": 15.931577528917,
    "approximate": true
  },
  "naslov": "Kuća Sv. Križ Začretje, Mirkovec, uz OŠ, 154m2, 3-sobna + 2 gradilišta (prodaja)",
  "cijena": "100.000 €",
  "Lokacija": "Krapinsko-zagorska, Sveti Križ Začretje, Mirkovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "77,00 m²",
  "Netto površina": "77,00 m²",
  "Površina okućnice": "1.500,00 m²",
  "Godina izgradnje": "1965.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodajemo kuću u centru Mirkovca preko puta osnovne škole, 77 m2 tlocrtno + neuređeni tavan 77 m2, zajedno sa gospodarskim objektima ukupne površine 87 m2. Kuća se sastoji od 3 sobe, kuhinje i blagovaone, kupaonice s wc-om, hodnika i verande. Tavan je neuređen, ali ima potencijal za još jedan stan u potkrovlju identične kvadrature. Terasa na ulazu u tavan je natkrivena. Krovište i crijep su u dobrom stanju. Gospodarski objekti obuhvaćaju ljetnu kuhinju, drvarnu, podrum, klijet, staju, svinjce, kokošinjce te veliki sjenik u potkrovlju. Kuća je sagrađena 1965. godine, održavana, namještena za život, sa kultiviranom okućnicom uključujući vrt i voćnjak. Nekretnina posjeduje priključak električne energije, vode, plina, kanalizaciju, ima centralno grijanje na plin te peć na drva, a pored kuće nalazi se bunar sa vrlo kvalitetnom pitkom vodom. Struja je uvedena i u prostorije gospodarskih zgrada. Nekretnina ima dozvolu za građenje te je legalizirana zajedno sa svim pripadajućim gospodarskim objektima. Svi papiri su uredni i dostupni na uvid. Vlasništvo je 1/1, bez tereta. Energetski certifikat u izradi. Okućnica je površine 1500 m2, na tri odvojene katastarske čestice te je na istima moguće formirati još dva dodatna gradilišta. Zbog veličine i lokacije ukupnog građevinskog zemljišta, umjesto postojeće kuće moguće je izgraditi stambenu zgradu sa stanovima - prilika za investiciju! Lokacija nekretnine: 3,5 km od Sv. Križa Začretje, 6 km od Zaboka te 45 km od Zagreba. Preko puta kuće nalazi se područna škola Mirkovec kao dio OŠ Sveti Križ Začretje, u neposrednoj blizini je autobusno stajalište, željeznička stanica Štrucljevo nalazi se 1,6 km od kuće, a lokalna trgovina udaljena je 700 m. Prodaje se BEZ AGENCIJE I BEZ AGENCIJSKE PROVIZIJE, isključivo za gotovinu i nije moguća zamjena za drugu nekretninu. Cijena 100000 eura. Kuću je moguće razgledati po dogovoru (poruka, poziv, WhatsApp, Viber, e-mail...). Kontakt: Vili 0915833703 Marko 0955249435 ---------------------------------------------------------------------------------------------------------------- We are selling a house in the center of Mirkovec, across from the elementary school, 77 m2 floor plan + unfinished attic 77 m2, together with outbuildings with a total area of ​​87 m2. The house consists of 3 rooms, kitchen and dining room, bathroom with toilet, hallway and veranda. The attic is unfinished, but has the potential for another apartment in the attic of identical size. The terrace at the entrance to the attic is covered. The roof and tiles are in good condition. The outbuildings include a summer kitchen, woodshed, cellar, pantry, stable, pigsty, chicken coop and a large hayloft in the attic. The house was built in 1965, maintained, furnished for living, with a cultivated yard including a garden and an orchard. The property has electricity, water, gas, sewage, has gas central heating and a wood-burning stove, and next to the house there is a well with very high-quality drinking water. Electricity has also been introduced into the premises of the outbuildings. The property has a building permit and is legalized together with all associated outbuildings. All papers are in order and available for inspection. Ownership is 1/1, no encumbrances. Energy certificate in progress. The plot has an area of ​​1500 m2, on three separate cadastral plots, and it is possible to form two additional construction sites on them. Due to the size and location of the total construction land, it is possible to build a residential building with apartments instead of the existing house - an investment opportunity! Property location: 3.5 km from Sv. Križ Začretje, 6 km from Zabok and 45 km from Zagreb. Across the street from the house is the Mirkovec branch school as part of the Sveti Križ Začretje elementary school, there is a bus stop in the immediate vicinity, the Štrucljevo train station is 1.6 km from the house, and the local shop is 700 m away. It is sold WITHOUT AGENCY AND WITHOUT AGENCY COMMISSION, exclusively for cash and cannot be exchanged for another property. The price is 100,000 euros. The house can be viewed by appointment (message, call, WhatsApp, Viber, e-mail...). Contact: Marko +385 95 5249 435 ---------------------------------------------------------------------------------------------------------- Wir verkaufen ein Haus im Zentrum von Mirkovec, gegenüber der Grundschule. Es hat eine Grundfläche von 77 m², einen unausgebauten Dachboden von 77 m² und Nebengebäude mit einer Gesamtfläche von 87 m². Das Haus besteht aus drei Zimmern, Küche und Esszimmer, Bad mit WC, Flur und Veranda. Der Dachboden ist unausgebaut, bietet aber Potenzial für eine weitere Wohnung gleicher Größe. Die Terrasse am Eingang zum Dachboden ist überdacht. Dach und Ziegel sind in gutem Zustand. Zu den Nebengebäuden gehören eine Sommerküche, ein Holzschuppen, ein Keller, eine Speisekammer, ein Stall, ein Schweinestall, ein Hühnerstall und ein großer Heuboden auf dem Dachboden. Das Haus wurde 1965 erbaut, ist gepflegt und möbliert und verfügt über einen gepflegten Hof mit Garten und Obstgarten. Das Anwesen verfügt über Strom-, Wasser-, Gas- und Abwasseranschlüsse, eine Gaszentralheizung und einen Holzofen. Neben dem Haus befindet sich ein Brunnen mit sehr hochwertigem Trinkwasser. Auch die Nebengebäude sind an das Stromnetz angeschlossen. Das Grundstück verfügt über eine Baugenehmigung und ist zusammen mit allen dazugehörigen Nebengebäuden legalisiert. Alle Unterlagen sind in Ordnung und können eingesehen werden. Das Eigentumsverhältnis ist 1/1, frei von Belastungen. Der Energieausweis wird derzeit erstellt. Das Grundstück hat eine Fläche von 1500 m² und erstreckt sich über drei separate Katasterparzellen. Zwei weitere Bauplätze sind möglich. Aufgrund der Größe und Lage des gesamten Baugrundstücks ist der Bau eines Wohngebäudes mit Wohnungen anstelle des bestehenden Hauses möglich – eine Investitionsmöglichkeit! Lage der Immobilie: 3,5 km von Sv. Križ Začretje, 6 km von Zabok und 45 km von Zagreb entfernt. Gegenüber dem Haus befindet sich die Zweigschule Mirkovec der Grundschule Sveti Križ Začretje. Eine Bushaltestelle befindet sich in unmittelbarer Nähe. Der Bahnhof Štrucljevo ist 1,6 km und ein Lebensmittelgeschäft 700 m entfernt. Das Haus wird OHNE VERMITTLUNG UND OHNE VERMITTLUNGSPROVISION ausschließlich gegen Barzahlung verkauft und kann nicht gegen eine andere Immobilie eingetauscht werden. Der Preis beträgt 100.000 Euro. Das Haus kann nach Vereinbarung (Nachricht, Anruf, WhatsApp, Viber, E-Mail...) besichtigt werden. Kontakt: Marko +385 95 5249 435",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Rois",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Rois",
  "adresa_agencije": "Adresa:47000 Karlovac, Karlovačka, Hrvatska",
  "telefon": "095 524 9435",
  "oglas_objavljen": "31.07.2025. u 03:41",
  "oglas_prikazan": "3229 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-sv-kriz-zacretje-mirkovec-os-154m2-3-sobna-2-gradilista-slika-246415964.jpg"
  ]
}