{
  "id": "46742304",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-murvici-oglas-46742304",
  "lokacija": {
    "lat": 44.151167865894,
    "lng": 15.319614689429,
    "approximate": true
  },
  "naslov": "Kuća u Murvici - Novo! (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "121,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "300501008-3388",
  "opis": "A low-energy prefabricated house or a house of classic construction will be built in Murvici. The start of construction is planned after the summer of 2025, and the completion of construction in early 2026. The net area of ​​the house is 121 m². The house consists of a living room, kitchen, 3 bedrooms, 2 bathrooms and a hallway. The plot area is 582 m² and there is a swimming pool within the house. The environment is fully landscaped and the plot is surrounded by a fence. A low-energy prefabricated house consumes 4 times less energy than a classic building. Ecological materials such as KVH wood, rock wool, gypsum cardboard boards ensure a healthy, high-quality and comfortable life. Controlled production conditions ensure high precision and quality of the building. Wood as a building material is more elastic than brick and concrete, making the building many times more resistant to earthquakes. Fire-resistant gypsum cardboard boards provide greater fire resistance of the building. All load-bearing wooden materials are covered with fire-resistant boards. The dry construction method prevents the appearance of moisture, wet and moldy stains and ensures living comfort. The house is insulated with a minimum of 19 cm insulation. The house will be equipped with quality PVC carpentry, three-layer IZO glass. It is also possible to arrange aluminum joinery instead of PVC joinery. The energy label of the house is A++. Heating and cooling of the house is provided by underfloor electric heating and air conditioning, and hot water preparation is provided by a heat pump system. Wastewater is drained into a biological treatment plant. The house is being built on a turnkey basis. The cladding, tiles will be installed, installations will be installed, and the bathrooms with shower cabins and sinks will be furnished. The house will be completely finished, and the investor will only have to purchase furniture. The interior design and type of cladding can be agreed with the buyer. It is located in a quiet part of the Murvica settlement, which is a peaceful place to live and relax, with all the necessary amenities, far from the everyday hustle and bustle. It is about 5 km or a 7-minute drive from Zadar. Thanks to the close proximity of the Zagreb-Split highway and Zadar airport, this place is becoming an increasingly popular tourist destination, offering a real family vacation in a beautiful setting. HEATING: Air conditioning in the living room and bedrooms Underfloor electric heating throughout the house For more info, call us. ID KOD AGENCIJE: 300501008-3388 RE/MAX Complete Mob: 0959080678 Tel: 023/299-096 E-mail: complete1@remax.hr https://www.remax.hr/Complete1",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX Complete",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxcomplete",
  "adresa_agencije": "Adresa:Zadarska, Hrvatska",
  "telefon": "053 560 173",
  "oglas_objavljen": "22.07.2025. u 14:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "438 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-murvici-slika-246378619.jpg"
  ]
}