{
  "id": "46743200",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-oglas-46743200",
  "lokacija": {
    "lat": 45.150398766009,
    "lng": 13.620850812867,
    "approximate": true
  },
  "naslov": "ISTRA, VRSAR - Renovirana kuća u starom gradu! (prodaja)",
  "cijena": "390.000 €",
  "Lokacija": "Istarska, Vrsar, Vrsar",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "138,00 m²",
  "Godina izgradnje": "1997.",
  "Godina zadnje renovacije": "2021.",
  "Šifra objekta": "38500",
  "opis": "ISTRA, VRSAR - Renovirana kuća u starom gradu! U ponudi DUX nekretnina izdvajamo izvrsnu nekretninu u samom srcu Vrsara u mirnom okruženju! Radi se o kompletno obnovljenoj obiteljskoj kući pri čemu se pazilo na autentičnost i komoditet. Sigurni smo kako će Vas kuća  očarati svojim kamenim detaljima i kvalitetno odrađenim radovima renovacije, kao i svojom toplom i mirnom lokacijom koja Vam nudi sve ono što je potrebno za ugodan svakodnevni život moderne obitelji. OPIS NEKRETNINE: Ova kuća  sastoji se od dvije etaže, prizemlja i kata, te se sav prostor rasprostranjuje na 150m2 stambenoga prostora. Svaka prostorija kuće je maksimalno iskorištena kako bi u potpunosti ispunile svoju zacrtanu ulogu. Tako se već na samome ulazu u kuću  smjestilo predvorje koje povezuje prostorije prizemlja i dijeli ga na privatni dio i dio namijenjen dnevnom životu i zabavi. Prostor dnevnoga života koncipiran je kao djelomično otvoreni prostor u kojemu se smjestio veći dnevni boravak osunčan dnevnom svjetlošću uz pomoć dobre orijentacije kuće. Pored dnevnog boravka nalazi se  i opremljena kuhinja s blagovaonom, dok se pokraj kuhinje smjestilo  spremište, koje se ujedno koristi i kao utility soba. U prizemlju kuće i to u onom privatnijem dijelu smjestila se prva veća spavaća soba , kupaonica te gostinjski toalet. Unutarnjim stubištem iz dnevnog boravka pristupa se gornjoj etaži kuće, gdje se nalaze dodatne tri spavaće sobe, od kojih jedna posjeduje vlastitu kupaonicu, a druge dvije spavaće sobe dijele dodatnu jednu kupaonicu. Kuća ima dva ulaza,  te se instalacije za kuhinju nalaze na obje etaže. DODATNE I TEHNIČKE INFORMACIJE: * Kuća se prodaje u potpunosti namještena, kako je vidljivo na slikama. * Vlasništvo vile je uredno, vlasnik 1/1, te vila posjeduje svu potrebnu dokumentaciju. * Tijekom renovacije vlasnici su pazili na svaki detalj, tako je postavljena nova fasada i PVC stolarija * U dijelovima kuće postavljen je pazinski kamen sokle. * Postavljena je i nova infrastruktura telefonske linije i optičkog kabla što znači kako možete uživati u svim blagodatima modernog svijeta. OPIS LOKACIJE: Kuća se nalazi u samom centru grada što rezultira blizini svih potrebnih sadržaja od trgovina, banke, pošte, restorana predivnih kristalnih plaža i svih važnih sadržaja za život modernog čovjeka. Ova nekretnina predstavlja idealnu priliku za zaljubljenike grada Vrsara te se uz samo stanovanje otvara i mogućnost bavljenja turističkim iznajmljivanje obzirom da kuća ima dva ulaza na stubište. Uz spomenuto, nekretnina je smještena na jednoj od traženih lokacija, idealnoj za sve one koji su u potrazi za prilikom razvoja vlastitog turističkog proizvoda. Ova je lokacija  poznata po svojim visoko vrijednim nekretninama koje vlasnici koriste kao nekretnine za odmor. Jednako tako ova nekretnina svojim budućim vlasnicima predstavlja priliku za razvojem  turističke ponude sa sigurnim povratom na uloženo. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38500 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 388 1059",
  "oglas_objavljen": "25.06.2025. u 09:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "209 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-renovirana-kuca-starom-gradu-slika-246390243.jpg"
  ]
}