{
  "id": "46742826",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-dvojna-vila-185m2-bazenom-pogledom-more-oglas-46742826",
  "lokacija": {
    "lat": 44.823665967647,
    "lng": 13.933353469182,
    "approximate": true
  },
  "naslov": "Istra, Medulin- dvojna vila 185m2 s bazenom i pogledom na more (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "185,68 m²",
  "Površina okućnice": "150,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-95",
  "opis": "Medulin je šarmantno obalno mjesto smješteno na jugu Istre, poznato po prekrasnim plažama, kristalno čistom moru i bogatom turističkom sadržaju. Medulinska rivijera nudi jedinstvenu prirodnu ljepotu, uključujući slikovitu pješčanu plažu Bijeca i brojne uvale idealne za kupanje. Uz bogatu gastronomsku ponudu i razne sportske aktivnosti poput biciklizma, jedrenja, tenis, jahanje i ronjenja, Medulin privlači kako turiste, tako i one koji traže mirno mjesto za život ili odmor. Kaiser Immobilien vam predstavlja luksuznu dvojnu vilu ukupne površine 185 m², smještenu na atraktivnoj lokaciji s očaravajućim pogledom na more koji se pruža s prostrane krovne terase. Ova moderno projektirana nekretnina prostire se na tri etaže – prizemlje, prvi kat i krovnu terasu – te nudi savršenu kombinaciju udobnosti, kvalitete i suvremenog dizajna. U prizemlje vile ulazi se preko natkrivene terase površine 0,71 m², iz koje se pristupa ulaznom hodniku veličine 4,48 m². Na lijevoj strani hodnika nalazi se zaseban toalet od 2,46 m², a neposredno pored smješteno je praktično spremište površine 2,26 m². Iz hodnika se ulazi u prostrani otvoreni prostor dnevnog boravka, blagovaonice i kuhinje koji zauzima 48,40 m² te ima direktan izlaz na vanjsku terasu i bazen, stvarajući idealan prostor za opuštanje i druženje. Prizemlje dodatno sadrži još jedno spremište veličine 3,94 m², kao i hodnik i stubište od 9,62 m² koje vodi na prvi kat. Na gornjoj etaži, odmah nasuprot stubišta, nalazi se višenamjenska prostorija površine 17,83 m² koja se može koristiti kao društvena soba ili dodatna spavaća soba, a iz koje se izlazi na natkrivenu terasu od 10,24 m². Glavna spavaća soba prostire se na 25,14 m² te posjeduje vlastitu modernu kupaonicu od 4,83 m². Druga spavaća soba veličine 16,92 m² također ima vlastitu prostranu kupaonicu površine 6,09 m², opremljenu tušem, WC-om i dvostrukim umivaonikom. Grijanje u cijeloj kući izvedeno je putem podnog grijanja na struju, a dodatnu udobnost osiguravaju klima uređaji predviđeni u svim prostorijama, koji služe i za grijanje i za hlađenje. Hodnik i stubište površine 18,82 m² vode na zadnju etažu – krovnu terasu. Tamo se nalazi unutarnja kuhinja veličine 6,08 m² koja se otvara prema terasi površine 21,03 m², s koje se pruža panoramski pogled na more. Na ovoj etaži već su pripremljeni priključci za jacuzzi, čime se omogućuje dodatno luksuzno iskustvo boravka. U dvorištu se nalazi bazen površine 18 m² te natkrivena ljetna kuhinja s roštiljem od 11,03 m², što dodatno doprinosi funkcionalnosti i atraktivnosti ove nekretnine. Cijela kuća građena je s naglaskom na kvalitetu: stolarija je izrađena od PVC materijala visoke kvalitete, a fasadni sustav se sastoji od višeslojnih materijala – vapneno-cementne žbuke debljine 0,5 cm, armiranog betona debljine 20 cm, sloja EPS F stiropora debljine 10 cm, polimerne žbuke debljine 0,5 cm, ventilirane zračne šupljine debljine 4 cm te završne HPL obloge. Jednako visok standard građenja primijenjen je i na krovnu terasu, koja je izvedena s naglaskom na dugotrajnost i otpornost – završena je keramičkim pločicama debljine 1,0 cm, ispod kojih se nalazi polimercementni hidroizolacijski premaz, cementni estrih u padu minimalno 4,0 cm, sloj polietilena, sloj ekstrudiranog polistirena (XPS) debljine 10,0 cm, bitumenska traka s uloškom od aluminijske folije, armiranobetonska ploča debljine 20,0 cm te završna gipsana žbuka od 0,5 cm – sve kako bi se osigurala maksimalna udobnost, zaštita od vremenskih uvjeta i dugovječnost. Vila se gradi prema principu “ključ u ruke”, bez namještaja, no postoji mogućnost dogovora s investitorom o izradi kvalitetnog namještaja po mjeri, sukladno željama budućeg vlasnika, uz dodatnu nadoplatu. Trenutno je objekt u rohbau fazi, a završetak svih radova planiran je do kraja 2025. godine, pružajući budućem vlasniku priliku da postane dio ovog luksuznog projekta već u samoj završnoj fazi. Blizina sadržaja: Medulin, centar- 400 m Restoran- 300 m More/plaža- 800 m Kafić- 400 m Pekara- 500 m Trgovina- 800 m Ljekarna- 500 m Pošta- 400 m Autobusna stanica- 500 m Ližnjan- 1,5 km Pula- 10 km Zračna luka- 13 km Udaljenost većih gradova: Medulin- Ljubljana: 200 km Medulin- Beč: 580 km Medulin- Budimpešta: 600 km Medulin- Prag: 900 km Medulin- München: 600 km Medulin- Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-095 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 127-95 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "10.07.2025. u 12:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "155 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-dvojna-vila-185m2-bazenom-pogledom-more-slika-246925149.jpg"
  ]
}