{
  "id": "46742131",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-kambelovac-kamena-kuca-obnovu-oglas-46742131",
  "lokacija": {
    "lat": 43.54241,
    "lng": 16.3855,
    "approximate": true
  },
  "naslov": "Kamena kuća 20m od mora u srcu Kaštel Kambelovca, za renovaciju (prodaja)",
  "cijena": "180.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Kambelovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "60,00 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Pogled na more": "Da",
  "Šifra objekta": "113119-037",
  "opis": "Na prodaju: autentična kamena kuća s pogledom na more – prilika za investiciju u srcu Kaštel Kambelovca Predstavljamo vam šarmantnu kamenu kuću smještenu u samom centru Kaštel Kambelovca, svega 20 metara od mora, u prvom redu. Ova nekretnina, ukupne površine cca 60 m2, sastoji se od dvije odvojene stambene jedinice, idealne za preuređenje u jedinstven mediteranski dom ili turistički smještaj. Kuća zahtijeva potpunu adaptaciju, što vam pruža savršenu priliku da je uredite prema vlastitim željama – bilo za osobno uživanje, bilo kao investicijski projekt. Struktura objekta Prva jedinica: - Kat 2: dvije sobe - Potkrovlje: prostran i romantičan prostor s prekrasnim pogledom na more Druga jedinica: - Prizemlje: WC i ostava - Kat 1: 1 soba s izlazom na terasu – savršeno mjesto za uživanje u suncu i morskom zraku, uz otvoren pogled na more Zašto odabrati baš ovu nekretninu? - Prvi red do mora - Izvrsna prometna povezanost sa Splitom i Trogirom - Smještena u samom srcu mjesta, s neposrednom blizinom svih sadržaja: trgovina, pošte, javnog prijevoza, parka, glavnog trga i plaža - Otvoreni pogled na more i uživanje u romantičnim zalascima sunca - Autentičan mediteranski ugođaj stare jezgre - Blizina šetnice uz more, bogata povijesna baština i živopisni lokalni život Kontaktirajte nas za dodatne informacije ili kako biste dogovorili razgledavanje. Ne propustite ovu jedinstvenu priliku – ovakve nekretnine rijetko dolaze na tržište! Ljubomir Dujmov licencirani posrednik za nekretnine M: +385 91 893 6560 E: ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND NEKRETNINE ********************************************************************** For sale: authentic stone house with sea view – investment opportunity in the heart of Kaštel Kambelovac We present to you a charming stone house located in the very center of Kaštel Kambelovac, just 20 meters from the sea, in the first row. This property, with a total area of approx. 60 m2, consists of two separate residential units, ideal for renovation into a unique Mediterranean home or tourist accommodation. The house requires complete adaptation, which gives you a perfect opportunity to arrange it according to your own wishes – either for personal enjoyment or as an investment project. Property structure First unit: - 2nd floor: two rooms - Attic: spacious and romantic space with a beautiful sea view Second unit: - Ground floor: WC and storage room - 1st floor: 1 room with access to the terrace – perfect place to enjoy the sun and sea breeze, with an open sea view Why choose this property? - First row to the sea - Excellent transport connection with Split and Trogir - Located in the very heart of the town, with immediate proximity to all amenities: shops, post office, public transport, park, main square, and beaches - Open sea view and enjoyment of romantic sunsets - Authentic Mediterranean atmosphere of the old town core - Close to the seaside promenade, rich historical heritage, and vibrant local life Contact us for more information or to arrange a viewing. Don’t miss this unique opportunity – properties like this rarely come on the market! Ljubomir Dujmov licensed real estate agent M: +385 91 893 6560 E: ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND REAL ESTATE",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "CENTURY 21 Best Land",
  "profil_agencije": "https://www.njuskalo.hr/agencija/best-land",
  "email_agencije": "ljubomir.dujmov@c21.hr",
  "adresa_agencije": "Adresa:Težački put 26, 21214 Kaštel Kambelovac, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 893 6560",
  "oglas_objavljen": "15.07.2025. u 18:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2168 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-kambelovac-kamena-kuca-obnovu-slika-246376087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-kambelovac-kamena-kuca-obnovu-slika-246376086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-kambelovac-kamena-kuca-obnovu-slika-251183223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-kambelovac-kamena-kuca-obnovu-slika-251183230.jpg"
  ]
}