{
  "id": "46741937",
  "link": "https://www.njuskalo.hr/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-oglas-46741937",
  "lokacija": {
    "lat": 44.15016819646535,
    "lng": 15.315371820499758,
    "approximate": true
  },
  "naslov": "NISKOENERGETSKA KUĆA S BAZENOM - ZADAR (MURVICA) - NOVOGRADNJA (prodaja)",
  "cijena": "449.000 €",
  "Lokacija": "Zadarska, Poličnik, Murvica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Montažna kuća",
  "Broj soba": "3",
  "Stambena površina": "121,00 m²",
  "Netto površina": "121,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "opis": "KUĆA ZA ODMOR S BAZENOM - 121 m2 stambene površine Prodaje se moderna niskoenergetska montažna kuća u mjestu Murvica, pored Zadra. Niskoenergetska montažna kuća ili kuća klasične gradnje će se graditi Murvici. Početak gradnje je planiran iza ljeta 2025. godine, a završetak gradnje početkom 2026. godine. Neto kvadratura kuće je 121 m². Kuća se sastoji od dnevnog boravka, kuhinje, 3 sobe, 2 kupaonice i predsoblja. Površina parcele iznosi 582 m² te se u sklopu kuće nalazi bazen. Okoliš je potpuno uređen te je parcela omeđena ogradom. Niskoenergetska montažna kuća troši 4 puta manje energije u odnosu na klasičnu gradnju. Ekološki materijali kao što su KVH drvo, kamena vuna, gips kartonske ploče osiguravaju zdrav, kvalitetan i ugodan život. Kontrolirani uvjeti proizvodnje osiguravaju veliku preciznost i kvalitetu građevine. Drvo kao građevni materijal je elastičniji od cigle i betona i time je građevina višestruko otpornija na potres. Vatrootporne gips kartonske ploče pružaju veću otpornost građevine na požar. Svi nosivi drveni materijali su obloženi vatrootpornim pločama. Suhi način gradnje sprečava pojavu vlage, mokrih i pljesnivih mrlja te osigurava udobnost stanovanja. Kuća je izolirana izolacijom minimalno 19 cm. Kuća će biti opremljena kvalitetnom PVC stolarijom, troslojnim IZO staklima. Moguće je dogovoriti i aluminijsku stolariju umjesto PVC stolarije. Energetska oznaka kuće je A++. Grijanje i hlađenje kuće je predviđeno podnim električnim grijanjem i klima uređajima, a priprema tople vode je predviđena sustavom dizalice topline. Otpadna voda se odvodi u biološki pročistač. GRIJANJE: Klimatizacija dnevnog boravka i soba Podno električno grijanje u cijeloj kući Kuća se gradi po sistemu ključ u ruke. Postavit će se obloge, pločice, ugraditi instalacije, namjestiti kupaonice tuš kabinom i umivaonikom. Kuća će biti potpuno gotova, a na investitoru preostaje samo kupovina namještaja. Unutarnji dizajn i vrsta obloga se mogu dogovoriti s kupcem. LOKACIJA: Murvica je naselje u sastavu Općine Poličnik, u Zadarskoj županiji, smješteno u neposrednoj blizini grada Zadra. Murvica se rasprostire na površini od 14,21 kvadratnih kilometara. Kuća će se nalaziti u mirnom dijelu mjesta Murvica, u okruženju obiteljskih kuća, a daleko od gradske vreve i užurbanog života. Pozicija kuće omogućuje miran život i/ili odmor, a dobra prometna povezanost i blizina svih sadržaja upotpunjuje jednostavnost života. Udaljenost od centra grada Zadra je 11 km, od zračne luke Zadar 10 km, od trajektne luke Zadar 11 km, od autoceste 11 km. Grad Zadar nezaobilazan je biser hrvatske obale, najveće središte Sjeverne Dalmacije, a povijesno i cijele Dalmacije. Stara gradska jezgra sadrži bogatu povijesno kulturnu baštinu. U blizini se nalaze najljepši nacionalni parkovi u Hrvatskoj (Paklenica, Krka, Kornati) i parkovi prirode (Velebit, Telašćica). Info: info@artis-nekretnine.hr +385 99 443 0450 +385 99 200 3665",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "ARTIS NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/artisnekretnine",
  "email_agencije": "info@artis-nekretnine.hr",
  "adresa_agencije": "Adresa:Ul. braće Miroslava i Janka Perice 19, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "099 200 3665",
  "oglas_objavljen": "18.07.2025. u 13:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "869 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/niskoenergetska-kuca-bazenom-zadar-murvica-novogradnja-slika-246375141.jpg"
  ]
}