{
  "id": "46759177",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-vila-istri-oglas-46759177",
  "lokacija": {
    "lat": 45.27423543601,
    "lng": 13.651589174478,
    "approximate": true
  },
  "naslov": "Kamena vila u Istri (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Istarska, Poreč, Gedići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "165,00 m²",
  "Površina okućnice": "584,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "4",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "134-2",
  "opis": "Manor predstavlja ovu sofisticiranu kamenu vilu smještene u idiličnom okruženju, nedaleko od Poreča. Ova novoizgrađena vila, površine 165 m², uređena je u minimalističkom stilu koji odaje duh japanskog wabi sabi filozofije – jednostavnost, skromnost i povezanost s prirodom, uz primjenu materijala i rješenja dizajna najviše razine. Smještena na pomno uređenoj zelenoj površini od 590 m², vila je okružena maslinicima, pružajući miran i harmonijski ambijent, svega 2 km od mora. Razvedena u dvije etaže, vila nudi savršenu ravnotežu između modernog komfora i prirodne ljepote, uz pomno odabrani svaki detalj čime je naglašena razina ekskluzivnosti ove kamene ljepotice. U prizemlju se nalazi prostrana i moderna kuhinja talijanske proizvodnje, opremljena vrhunskim aparatima, idealna za gurmanske trenutke, te master spavaća soba s elegantno opremljenom kupaonom. Veliki dnevni boravak, okružen aluminijskom antracit kliznom stijenkom vrhunskog dizajna, južno je orijentiran i otvara se prema raskošnom bazenu dimenzija 10x4 m, opremljenom grijanjem za korištenje tijekom cijele godine. Uz bazen proteže se velika terasa s predviđenim sunčalištem i ljetnom vanjskom kuhinjom, savršenim za druženje i opuštanje u ugodnom eksterijeru terre magiche. Na katu se nalaze dvije prostrane spavaće sobe, obje s podnim grijanjem ispod keramičkih pločica talijanskog dizajna. Jedna od soba ima izlaz na terasu s kojeg se pruža prekrasan pogled na more, stvarajući osjećaj beskrajne slobode i povezanosti s okolinom. Uz spavaće sobe, na katu se nalaze i dvije moderne kupaone, dizajnirane s pažnjom na svaki detalj. Cijeli prostor vile opremljen je podnim grijanjem kroz sustav toplinskih pumpi, osiguravajući visoku energetsku učinkovitost i udobnost tijekom cijele godine. Manor Vam nudi ovu jedinstvenu priliku za one koji traže ne samo kuću, već i životni stil u kojem se minimalizam susreće s luksuzom, a tradicija s modernim dizajnom. Ova vila je sinonim za beskompromisnu kvalitetu, gdje svaki detalj govori o pažnji, eleganciji i vrhunskom standardu. Kontaktirajte nas za više informacija i aranžiranje pregleda ovog ekskluzivnog nekretninskog bisera. ID KOD AGENCIJE: 134-2 MANOR NEKRETNINE d.o.o. Mob: +385 99 365 7230 Tel: +385 51 504 909 E-mail: info@manor.hr www.manor.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Manor nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/manor-nekretnine",
  "email_agencije": "info@manor.hr",
  "adresa_agencije": "Adresa:Adamićeva 36, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 365 7230",
  "oglas_objavljen": "31.07.2025. u 09:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "716 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-vila-istri-slika-246520433.jpg"
  ]
}