{
  "id": "46758809",
  "link": "https://www.njuskalo.hr/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-oglas-46758809",
  "lokacija": {
    "lat": 44.552604651442,
    "lng": 14.87610366634,
    "approximate": true
  },
  "naslov": "Novalja, kuća, vila, bazen, pogled na more, sauna, 4S+DB (prodaja)",
  "cijena": "970.000 €",
  "Lokacija": "Ličko-senjska, Novalja, Novalja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "230,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "7252",
  "opis": "Luksuzna i moderna vila s bazenom i bajkovitim pogledom na more sa kata i prizemlja, na lokaciji u blizini Novalje, 400 metara od mora i plaže te na svega 5 minuta vožnje do centra grada Novalje. Vila ima površinu od 240 m2 neto, raspoređenih na dvije etaže. U prizemlju je prostrani dnevni dio s izlazom na terasu, toalet, spremište, praonica/utility, prostorija s luksuznom saunom i izlazom na terasu te kupaonica s tušem i direktnim izlazom na bazen. U okućnici se nalazi prekrasna natkrivena terasa s pogledom na more i bazenom, vanjskim tušem i zelenilom. Parking je predviđen sa sjeverne strane kuće. Sve 4 spavaće sobe se nalaze na gornjoj etaži, a svaka ima svoju vlastitu kupaonicu i vlastite balkone s prekrasnim, otvorenim pogledom na more. Kuća je klimatizirana (svaka soba), a grijanje je podno, tako da je kuću moguće koristiti tijekom cijele godine. Prilikom gradnje korišteni su i ugrađeni najkvalitetniji materijali i oprema: FASADA - sustav ETICS , završni sloj akrilatna žbuka 1,5m - toplinska izolacija 10 cm EPS-F, a na dijelovima prizemlja EPS-F 7 cm sa pripremom za ljepljenje kamena Traventin. - kamene vanjske klupčice od kamena Planit - Projektirani energetski razred objekta je „A+“ VANJSKA STOLARIJA - PVC sa trostrukim IZO staklom - toplinski izolirane aluminijske rolete s pogonom na elektromotor - klizno podizne PVC stijene sa trostukim IZO staklom - na svim vanjskim otvorima potezni ili plise komarnici VANJSKI OGRADNI ZIDOVI - zidani od prirodnog kamena „bunja“ ili zidani i obloženi benkovačkim kamenom SAUNA – kvalitetna izvedba u kombinaciji drvo i staklo sa LED rasvjetom sa 2 mjesta STOLARIJA - unutarnja stolarija visine 215 cm sa skrivenim pantima i magnetnom bravom - ulazna vrata PVC sa protuprovalnim okovom - dekor unutarnje obloge ulaznih vrata bijeli SANITARNE PROSTORIJE - fleksibilna SIKA hidroizolacija tuševa i djelomično zidova - sva sanitarna oprema je visoke kvalitete poznatih svjetskih proizvođača - (HANSGROHE, LAUFEN, IDEAL STANDARD) - WC školjka modernog dizajna, sa sporospuštajućom daskom, i niskošumnim ugradbenim vodokotlićem - zidovi sanitarnih prostorija opločeni keramikom I klase, do stropa ili po izboru kupca - mogućnost odabira keramike od strane kupca - podno grijanje kao i cijela kuća sistem vodenim cijevima grijanje vode električni bojler - mogućnost izbora između ležeće kade ili kanalice u ravnini poda, sa tuš paravanom ili kliznom stijenom od kaljenog sigurnosnog stakla debljine 8 mm ZIDOVI - pregradni zidovi izvedeni po sistemu Knauf W112 (obostrano dvije knauf - ploče s ispunom kamene vune - rezultira povećanom zvučnom izolacijom - završna obrada svih zidova - gletanje i bojanje poludisperzivnom bojom u bijelo PODOVI – svi podovi obloženi keramičkim pločicama I klase ispod kojih je postavljeno podno grijanje vodenim cijevima - stepenice i pred prostori obloženi prirodnim kamenom Planit 7.0. INSTALACIJE VODA I KANALIZACIJA - posebno brojilo - instalacija vodovoda od PPR cijevi - vertikale kanalizacije od niskošumnih cijevi radi smanjenja buke - fekalna voda sprema se u vodonepropusnu septičku jamu GRIJANJE I HLAĐENJE - grijanje i priprema potrošne tople vode preko električnih bojera - podno grijanje svih prostorija - termostati podnog grijanja u svim sobama - u svim sobama je predviđena ugradnja inverter klima uređaja s mogućnošću grijanja i hlađenja prostora OPĆENITO - portafon na ulaznim pješačkim vratima - sva vanjska rasvjeta u LED izvedbi - modularni program utičnica i prekidača brend TEM - utičnice za TV, mrežu i telefon u svakoj sobi - rolete sa pogonom na elektromotor - informatička mreža cat 6 sa razvodnim ormarom u stanu Ova vila na vrhunskoj lokaciji pružiti će svom budućem vlasniku opuštajuće i nezaboravne trenutke pune luksuza, zabave i mira. Uredni papiri gradnje i čisto vlasništvo. _______________ EN This beautiful luxurious and modern villa with a swimming pool and a fabulous sea view from all floors is located near Novalja, 400 meters from the sea and beach and only a 5-minute drive to the center of Novalja. This villa has an area of ​​240 m2 net, spread over two floors. On the ground floor there is a spacious living area with access to the sea view terrace, a bathroom without shower (toilette room), storage room, laundry/utility room, a room with a luxury sauna and an access to the terrace, and a bathroom with shower and direct access to the pool. In the garden there is a beautiful covered terrace with a swimming pool, outdoor shower and greenery. Parking spaces are provided on the north side of the house. All 4 bedrooms are located on the upper floor, and each has its own bathroom and its own balcony with a beautiful, open sea view. The house is air conditioned (every room) and there is underfloor heating installed through the whole house, which makes the house liveable during all year round. During construction, the highest quality materials and equipment were used and installed: FAÇADE - ETICS system, final layer of acrylic plaster 1.5m - thermal insulation 10 cm EPS-F, and on parts of the ground floor 7 cm EPS-F with preparation for gluing Traventin stone. - stone external sills made of Planit stone - The designed energy class of the building is \"A+\" EXTERIOR JOINERY - PVC with triple insulated glass - Thermally insulated aluminum roller shutters with electric motor - Sliding and lifting PVC walls with triple insulated glass - Pull-out or pleated mosquito nets on all external openings EXTERIOR ENCLOSURE WALLS - Built of natural \"bunja\" stone or built and covered with Benkovac stone SAUNA - High-quality design in a combination of wood and glass with LED lighting with 2 places JOINERY - Interior joinery 215 cm high with hidden hinges and magnetic lock - PVC entrance door with burglar-proof fittings - White interior door lining decor SANITARY ROOMS - Flexible SIKA waterproofing of showers and partially walls - All sanitary equipment is of high quality from world-renowned manufacturers - (HANSGROHE, LAUFEN, IDEAL STANDARD) - Modern toilet bowl design, with a slow-closing seat, and a low-noise built-in cistern - walls of sanitary rooms tiled with I class ceramics, up to the ceiling or at the customer's choice - possibility of choosing ceramics by the customer - underfloor heating as well as the whole house water pipe system water heating electric boiler - possibility of choosing between a lying bathtub or a channel at the floor level, with a shower screen or a sliding wall made of tempered safety glass 8 mm thick WALLS - partition walls made according to the Knauf W112 system (two Knauf - panels with rock wool filling - results in increased sound insulation - finishing of all walls - plastering and painting with semi-dispersion paint in white FLOORS - all floors covered with I class ceramic tiles under which underfloor heating with water pipes is installed - stairs and front areas covered with natural stone Planit 7.0. INSTALLATIONS WATER AND SEWERAGE - separate meter - water supply installation made of PPR pipes - sewerage risers made of low-noise pipes to reduce noise - fecal water is stored in a watertight septic tank HEATING AND COOLING - heating and preparation of domestic hot water via electric water heaters - underfloor heating in all rooms - underfloor heating thermostats in all rooms - all rooms are equipped with inverter air conditioners with the possibility of heating and cooling the space GENERAL - intercom on the front pedestrian door - all outdoor lighting in LED design - modular program of sockets and switches brand TEM - sockets for TV, network and telephone in each room - electric roller shutters - cat 6 IT network with a distribution cabinet in the apartment This villa in a prime location will provide its future owner with relaxing and unforgettable moments full of luxury, fun and peace. Proper construction papers and ownership. Novalja is a vibrant city on the island of Pag. The island is famous for its' ''moon-like'' landscape, beautiful sandy beaches and crystal blue sea.  The island is connected to the land with a bridge on its south side, and by a ferry on its north side. Novalja is 80 km away from Zadar airport and 10 km from the ferry port. The city of Novalja with its' surroundings is known as the place where everyone can find something for themselves - it has rich gastronomy (internationally award-winning cheese of Pag, olive oil, wines, seafood, restaurants of different categories, as well as Michelin awarded restaurant...), culture (museum, gallery, ancient Roman aqueduct ruins throughout the city center, summer theatre manifestations in Lun...), recreation spots (beaches, sailing, windsurfing, hiking - moon trail Novalja, water ski-lift...), nightlife (various bars and nightclubs).  The famous Zrće beach is 8km (13min drive) from the house, and the Novalja city center is 5 km away (5min drive). From Novalja, there is a daily two-way catamaran boat to the city of Rijeka. A famous Michelin star restaurant is reachable by 7 minute drive through gardens and vineyards. The famous Lun olive groves with some of the oldest olive trees in the world are 5 min drive to the west. ID KOD AGENCIJE: 7252 Helga Zeneral Mob: 099 415 8314 Tel: 051/301-502 E-mail: helga@sretnistanovi.hr www.sretnistanovi.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Sretni stanovi d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/sretni-stanovi",
  "email_agencije": "helga@sretnistanovi.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "099 415 8314",
  "oglas_objavljen": "27.07.2025. u 14:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "507 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517116.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novalja-kuca-vila-bazen-pogled-more-sauna-4s-db-slika-246517127.jpg"
  ]
}