{
  "id": "46786450",
  "link": "https://www.njuskalo.hr/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-oglas-46786450",
  "lokacija": {
    "lat": 43.37525350374179,
    "lng": 16.630392055489864,
    "approximate": true
  },
  "naslov": "Brač, Postira, kamena vila s panoramskim pogledom na more, 200.00 m2! (prodaja)",
  "cijena": "999.000 €",
  "Lokacija": "Splitsko-dalmatinska, Postira, Postira",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Površina okućnice": "629,00 m²",
  "Godina izgradnje": "1995.",
  "Godina zadnje renovacije": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "opis": "Brač, Postira – Prekrasna vila s panoramskim pogledom na more! Na jednom od najljepših dijelova otoka Brača, u slikovitom mjestu Postira, smjestila se ova čarobna vila obložena elegantnim klesanim kamenom, koja odiše dalmatinskim šarmom i bezvremenskom ljepotom. S impresivnim panoramskim pogledom na kristalno čisto more, ova nekretnina pruža savršen spoj luksuza, udobnosti i mira. Vila se prostire na dvije etaže – prizemlje i kat – ukupne stambene površine od 200 m² (bez uračunatih terasa i balkona koji dodatno povećavaju vrijednost i dojam prostora). **Prizemlje** obuhvaća dva potpuno opremljena i moderno uređena apartmana. - Prvi apartman površine 45 m² - Drugi apartman površine 38 m² Oba se sastoje od ulaznog prostora, dnevnog boravka s kuhinjom i blagovaonicom, jedne spavaće sobe i kupaonice. Svakom apartmanu pripada vlastiti dio dvorišta te privatna terasa – savršena za uživanje u tišini i mediteranskom okruženju. **Na katu** se nalazi prostrani apartman od 120 m² koji uključuje: - ulazni prostor - dnevni boravak, kuhinju i blagovaonicu - tri spavaće sobe - veliku terasu i balkon s pogledom koji oduzima dah. Svi apartmani su moderno i kvalitetno opremljeni, uređeni s pažnjom prema detaljima i udobnosti. Stan na katu ima podno grijanje u cijelom stanu. Kao posebna prednost ove kuće ističe se i mogućnost gradnje pomoćnog objekta do 50 m2 površine. **Lokacija** je dodatna prednost ove vile – prekrasne plaže nalaze se svega nekoliko minuta hoda, dok je centar mjesta udaljen oko 500 m. U blizini su svi sadržaji potrebni za ugodan boravak: restorani, barovi, trgovine, pošta, spa centri, frizerski saloni, masaže i sportski teren. Ova jedinstvena nekretnina idealna je kao luksuzna obiteljska oaza, ali i kao izuzetno isplativa turistička investicija. Kontakt: Ranko Cvitanić. +385 (0)95 368 8 368 ranko.cvitanic@gmail.com pon.-pet. 08:00 -19:00 sub. 08:00-13:00 Brač, Postira - Wunderschöne Villa mit Panoramablick auf das Meer! In einem der schönsten Teile der Insel Brač, in der malerischen Stadt Postira, befindet sich diese zauberhafte, mit elegantem Stein verkleidete Villa, die dalmatinischen Charme und zeitlose Schönheit ausstrahlt. Mit einem beeindruckenden Panoramablick auf das kristallklare Meer bietet dieses Anwesen die perfekte Kombination aus Luxus, Komfort und Ruhe. Die Villa erstreckt sich über zwei Etagen – Erdgeschoss und Obergeschoss – mit einer Gesamtwohnfläche von 200 m² (ohne Terrassen und Balkone, die den Wert und Eindruck des Raumes noch weiter steigern). **Das Erdgeschoss** umfasst zwei voll ausgestattete und modern eingerichtete Apartments. - Erste Wohnung von 45 m² - Zweite Wohnung von 38 m² Beide bestehen aus einem Eingangsbereich, einem Wohnzimmer mit Küche und Essbereich, einem Schlafzimmer und einem Badezimmer. Jede Wohnung verfügt über einen eigenen Gartenanteil und eine private Terrasse – perfekt, um die Ruhe und das mediterrane Ambiente zu genießen. **Im Obergeschoss** befindet sich eine geräumige Wohnung von 120 m², die Folgendes umfasst: - Eingangsbereich - Wohnzimmer, Küche und Esszimmer - drei Schlafzimmer - große Terrasse und Balkon mit atemberaubender Aussicht Alle Apartments sind modern und gut ausgestattet und mit Liebe zum Detail und Komfort eingerichtet. Ein besonderer Vorteil dieses Hauses ist die Möglichkeit, ein Nebengebäude von bis zu 50 m2 zu errichten. Die **Lage** ist ein zusätzlicher Vorteil dieser Villa – wunderschöne Strände sind nur wenige Gehminuten entfernt, während das Stadtzentrum etwa 500 m entfernt ist. Alle für einen angenehmen Aufenthalt notwendigen Einrichtungen befinden sich in der Nähe: Restaurants, Bars, Geschäfte, Post, Spa-Zentren, Friseursalons, Massagen und Sportplätze. Dieses einzigartige Anwesen eignet sich ideal als luxuriöse Familienoase, aber auch als äußerst rentables touristisches Investment. Kontakt: Ranko Cvitanic. +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Mo.-Fr. 08:00 -19:00 So. 08:00-13:00 Brač, Postira - Krásná vila s panoramatickým výhledem na moře! V jedné z nejkrásnějších částí ostrova Brač, v malebném městečku Postira, se nachází tato kouzelná vila oděná do elegantního vyřezávaného kamene, ze kterého vyzařuje dalmatský šarm a nadčasová krása. S působivým panoramatickým výhledem na křišťálově čisté moře poskytuje tato nemovitost dokonalou kombinaci luxusu, pohodlí a klidu. Vila se rozkládá přes dvě podlaží – přízemí a první patro – s celkovou obytnou plochou 200 m² (bez teras a balkonů, které ještě zvyšují hodnotu a dojem z prostoru). **Přízemí** zahrnuje dva plně vybavené a moderně zařízené apartmány. - První byt 45 m² - Druhý byt 38 m² Oba sestávají ze vstupní části, obývacího pokoje s kuchyní a jídelnou, jedné ložnice a koupelny. Každý apartmán má svou vlastní část dvora a soukromou terasu - ideální pro vychutnání ticha a středomořského prostředí. **Nahoře** se nachází prostorný byt o velikosti 120 m², který zahrnuje: - vstupní prostor - obývací pokoj, kuchyň a jídelna - tři ložnice - velká terasa a balkon s úchvatným výhledem Všechny apartmány jsou moderní a dobře vybavené, zdobené s důrazem na detail a pohodlí. Zvláštní výhodou tohoto domu je možnost vybudování pomocné budovy o velikosti až 50 m2. **Poloha** je další výhodou této vily - krásné pláže jsou vzdáleny jen pár minut chůze a centrum města je asi 500 m daleko. Veškerá občanská vybavenost potřebná pro pohodlný pobyt je v blízkosti: restaurace, bary, obchody, pošta, lázeňská centra, kadeřnictví, masáže a sportoviště. Tato jedinečná nemovitost je ideální jako luxusní rodinná oáza, ale také jako mimořádně výhodná turistická investice. Kontakt: Ranko Cvitanič. +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Po-Pá 08:00–19:00 So. 08:00–13:00 Brač, Postira - Piękna willa z panoramicznym widokiem na morze! W jednej z najpiękniejszych części wyspy Brač, w malowniczym miasteczku Postira, znajduje się ta magiczna willa wyłożona eleganckim rzeźbionym kamieniem, która emanuje dalmatyńskim urokiem i ponadczasowym pięknem. Z imponującą, panoramiczną panoramą krystalicznie czystego morza, nieruchomość ta oferuje idealne połączenie luksusu, komfortu i spokoju. Willa rozciąga się na dwóch piętrach – parterze i pierwszym piętrze – o łącznej powierzchni mieszkalnej 200 m² (nie wliczając tarasów i balkonów, które dodatkowo podnoszą wartość i wrażenie przestrzeni). **Parter** obejmuje dwa w pełni wyposażone i nowocześnie urządzone apartamenty. - Pierwsze mieszkanie o powierzchni 45 m² - Drugie mieszkanie o powierzchni 38 m² Oba apartamenty składają się z części wejściowej, salonu z kuchnią i jadalnią, sypialni i łazienki. Każdy apartament posiada własną część ogrodu i prywatny taras - idealne miejsce do delektowania się ciszą i śródziemnomorskim otoczeniem. Szczególną zaletą tego domu jest możliwość dobudowania budynku pomocniczego o powierzchni nawet 50 m2. **Na górze** znajduje się przestronny apartament o powierzchni 120 m², w którego skład wchodzą: - strefa wejściowa - salon, kuchnia i jadalnia - trzy sypialnie - duży taras i balkon z zapierającymi dech w piersiach widokami Wszystkie apartamenty są nowoczesne i dobrze wyposażone, urządzone z dbałością o szczegóły i wygodę. **Lokalizacja** jest dodatkowym atutem tej willi - piękne plaże znajdują się zaledwie kilka minut spacerem, a centrum miasta oddalone jest o około 500 metrów. W pobliżu znajdują się wszelkie udogodnienia gwarantujące przyjemny pobyt: restauracje, bary, sklepy, poczta, centra spa, salony fryzjerskie, masaże i boiska sportowe. Ta unikatowa nieruchomość idealnie sprawdzi się jako luksusowa oaza rodzinna, ale także jako niezwykle dochodowa inwestycja turystyczna. Kontakt: Ranko Cvitanić. +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Pon.-Pt. 08:00 -19:00 Sobota. 08:00-13:00 Brač, Postira – Beautiful villa with panoramic sea view! In one of the most beautiful parts of the island of Brač, in the picturesque village of Postira, is located this magical villa clad in elegant carved stone, which exudes Dalmatian charm and timeless beauty. With an impressive panoramic view of the crystal clear sea, this property offers the perfect combination of luxury, comfort and peace. The villa is spread over two floors – ground floor and first floor – with a total living area of ​​200 m² (excluding terraces and balconies that further increase the value and impression of the space). **Ground floor** includes two fully equipped and modernly decorated apartments. - The first apartment is 45 m² - The second apartment is 38 m² Both consist of an entrance hall, a living room with a kitchen and dining room, one bedroom and a bathroom. Each apartment has its own part of the yard and a private terrace – perfect for enjoying the silence and Mediterranean surroundings. **Upstairs** there is a spacious 120 m² apartment which includes: - entrance area - living room, kitchen and dining room - three bedrooms - large terrace and balcony with breathtaking views All apartments are modern and well-equipped, decorated with attention to detail and comfort. On the apartment on the floor, there is a floor heating instaled threw the whole floor. A special advantage of this house is the possibility of building an auxiliary building of up to 50 m2. **Location** is an additional advantage of this villa – beautiful beaches are just a few minutes walk away, while the town center is about 500 m away. All the amenities needed for a pleasant stay are nearby: restaurants, bars, shops, post office, spa centers, hair salons, massages and sports fields. This unique property is ideal as a luxurious family oasis, but also as an extremely profitable tourist investment. Contact: Ranko Cvitanić. +385 (0)95 368 8 368 ranko.cvitanic@gmail.com mon.-fri. 08:00 -19:00 sat. 08:00-13:00",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Jacuzzi",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "25.07.2025. u 16:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "934 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744905.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-postira-kamena-vila-panoramskim-pogledom-more-200.00-m2-slika-246744899.jpg"
  ]
}