{
  "id": "46792746",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-pogledom-more-oglas-46792746",
  "lokacija": {
    "lat": 44.81810860009,
    "lng": 13.972148557992,
    "approximate": true
  },
  "naslov": "Kuća s bazenom i pogledom na more (prodaja)",
  "cijena": "462.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "165,95 m²",
  "Površina okućnice": "499,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "IS1516679",
  "opis": "Ližnjan je skriveni biser Istre, smješten na jugoistočnoj obali poluotoka. Ovo malo ribarsko selo, udaljeno tek nekoliko kilometara od poznatog Medulina, očarava autentičnošću, spokojem i prirodnom ljepotom koja ostavlja bez daha. Okružen maslinjacima, vinogradima i mirisnim borovima, Ližnjan nudi pogled na kristalno čisto Jadransko more, a za vedrih dana vidi se čak i obala Italije. Njegove obale nisu uređene u turističkom smislu, i baš u tome leži njegova čar – ovde priroda dominira, netaknuta i iskrena. Skrovite uvale, šljunkovite i stjenovite plaže idealne su za one koji traže mir, tišinu i bliskost s morem daleko od grada. Staro selo čuva tragove povjesti u kamenim kućama, uskim uličicama i crkvama koje pamte stoljeća. Iskoristite jedinstvenu priliku da postanete vlasnik prekrasne kuće s bazenom, koja je trenutno u izgradnji i faza roh-bau će biti završena  2025. Smještena je u idiličnom okruženju koje odiše mirom, ova vila savršeno spaja privatnost i udobnost, čineći je idealnim mjestom za vaš novi dom te isto tako smatramo ovu investiciju idealnom za turistički najam. Prizemlje će se sastojati od kuhinje s blagovaonicom, prostranog dnevnog boravka s izlazom na terasu na kojoj se nalazi bazen, kupaonica i jedna spavaća soba. Na prvom katu će se nalaziti dvije spavaće sobe koje imaju privatne kupaonice. Ove sobe su stvorene kao vaš osobni kutak za opuštanje, gdje možete uživati u tišini i miru nakon napornog dana. Jedan od najatraktivnijih dijelova ove vile je prekrasan bazen dimenzija 7,00 x 3,00 metara. Ovaj luksuzni dodatak pružit će vam neizmjerno uživanje i osvježenje tijekom cijele godine, savršeno za ljetne dane ili opuštanje nakon posla. U  cijenu je uključeno: - ishođena pravomoćna građevinska dozvola sa projektima - plaćeni komunalni i vodni doprinosi - plaćeni priključci struje, vode - kuća izgrađena u fazi roh-bau (pod krovom) sve prema projektu -ugrađeni okapni limovi, vertikalni i horizontalni oluci -urađena AB konstrukcija bazena -ugrađena vanjska PVC stolarija bijele boje -urađeni ogradni AB zidovi visine 80 cm -urađena I faza elektroinstalacija -urađena I faza instalacija  vode, kanalizacije , klima i podnog grijanja -urađena  unutarnja žbuka zidova i stropa prizemlja -urađena glazura prizemlja i kata Postoji mogućnost dogovora s investitorom za njezinu potpunu završnicu prema vašim željama.  Stvorite svoj savršeni dom prema vlastitim idejama. Kuća je deo  mini kompleksa od 6 objekata. Cijena kuće je sa uključenim PDV-om od 25% te možete imati povrat PDV-a na tvrtku otvorenu u Hrvatskoj. Ližnjan nije mjesto koje se nameće, već ono koje vas tiho osvoji – šapatom borova, mirisom mora, osmjehom lokalaca i spokojem koji ispunjava dušu. To je mjesto za one koji traže više od odmora – traže osjećaj pripadnosti prirodi, korenima i jednostavnoj, ali duboko ispunjavajućoj ljepoti života. Za dodatne informacije i razgled, pozovite nas ID KOD AGENCIJE: IS1516679 Ana  Ristovski Team Leader Mob: +381 62 235 912 Tel: +381 60 335 9250 E-mail: ana.ristovski@dogma-beograd.com www.dogma-beograd.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.07.2025. u 17:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "345 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-pogledom-more-slika-252805588.jpg"
  ]
}