{
  "id": "46798696",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-oglas-46798696",
  "lokacija": {
    "lat": 44.960339,
    "lng": 13.84978,
    "approximate": false
  },
  "naslov": "Prodaja luksuzne, moderne prizemnice sa bazenom, Vodnjan! (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "201,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "21482",
  "opis": "Novo u ponudi! Prekrasna prizemnica sa bazenom, dizajnerski osmišljena do najmanjih detalja u eksterijeru i interijeru je pravi dragulj među nekretninama u Istri. Ova prizemnica, smjestit će se na parceli od cca 800m2 a njezina stambena površina iznositi će 201,13 m2. Velika ulazna vrata od masivnog drva, vodit će velike kamene ploče. Prizemnica će uključivati veliki hodnik, u kojem će biti smještena sjedeća garnitura sa policama za vino. Hodnik, koji će biti osvjetljen velikim staklenim stijenama na lijevo vodi do dvije spavaće sobe od 16 m2, sa vlastitom kupaonicom i garderobom. Pored ulaznog dijela, malim hodnikom doći će se do gostinjskog wc-a i kotlovnice u kojoj će biti smještena perilica i sušilica rublja, bojler i ostali uređaji. U nastavku ulaznog hodnika sa desne strane dolazi se do glavnog \"open space\" dnevnog boravka od 55m2, koji će imati izlaz na bazen i na natkrivenu terasu sa sjedećom garniturom, plinskim kaminom i kuhinja sa kuhinjskim otokom. sa otokom. Pored kuhinje biti će ostava, a niz dnevni boravak kroz skrivena vrata ući će se u \"master bedroom\"-glavnu spavaću sobu, koja će imati površinu od 20 m2 sa kupaonicom i walk in garderobom. Jedna od jedinstvenosti ove prizemnice je svakako vanjski bazen sa jacuzziem. Sve prostorije u kući kao i spavaće sobe imati će pogled i izlaz na bazen koji će biti smješten u sredini objekta. Bazen će biti dimenzija 800×400 sa jacuzzijem sa dvije klupe i hidro masažom. Na sunčalištu će biti dovoljno mjesta za smještaj ležaljki i tuša. Odmah do bazena biti će smještena ljetna kuhinja sa roštiljem, peći za pizzu kao i velikim stolom. Također će se sa ljetne kuhinje moći doći do pomoćnog objekta koji će služiti kao konoba izrađena od istarskog klesanog kamena i starih hrastovih greda, konoba će imati izlaz na natkrivenu terasu sa garniturom sa odmor. Objekt će imati dva natkrivena parkirna mjesta. Za dodatne informacije, molimo kontaktirajte: Azra +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "30.07.2025. u 06:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "150 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-luksuzne-moderne-prizemnice-bazenom-vodnjan-slika-246916168.jpg"
  ]
}