{
  "id": "46812014",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-oglas-46812014",
  "lokacija": {
    "lat": 44.103683,
    "lng": 15.277447,
    "approximate": true
  },
  "naslov": "Kuća s bazenom, 452 m2, Zadar – Ploča, odličan pogled na more (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Zadar, Ploča",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "452,85 m²",
  "Netto površina": "452,85 m²",
  "Površina okućnice": "957,00 m²",
  "Godina izgradnje": "1995.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H686",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je prostrana kuća s bazenom, smještena u mirnom dijelu Zadra, u predjelu Ploča. Ukupna površina nekretnine iznosi 452,85 m2, uključujući bazen od otprilike 45 m2, a nalazi se na zemljištu površine 957 m2. Kuća je u potpunosti namještena i spremna za useljenje, a s parcele se pruža izvrstan pogled na more. Kuća se prostire na četiri etaže: podrum, prizemlje, kat i potkrovlje. U podrumu se nalazi prostor koji trenutačno služi kao spremište, ali je uređen tako da može funkcionirati i kao konoba. U prizemlju se nalazi hodnik, jedna spavaća soba, kupaonica, kuhinja s blagovaonicom i dnevnim boravkom, garaža, dodatno spremište uz garažu te natkrivena terasa. Unutarnje stepenice vode na prvi kat gdje se nalaze hodnik, tri spavaće sobe, kupaonica, još jedna kuhinja te djelomično natkrivena terasa. U potkrovlju se nalazi jedna veća prostorija, trenutačno pregrađena u više ostava. Ukupna stambena površina kuće iznosi 407,85 m2. Kući pripada čak osam parkirnih mjesta – dva u garaži i šest vanjskih, od kojih je dio natkriven. Vanjski betonski bazen izgrađen je 2020. godine, a 2022. djelomično je obnovljen krov. U dvorištu se nalazi i zidani roštilj. Oprema Kuća ima PVC stolariju s roletama i komarnicima, podovi su obloženi kombinacijom pločica i parketa, a krov je kosi. Postoji dimnjak, iako je raniji kamin zatvoren. Klimatizacija je riješena kroz više klima uređaja, u dnevnom boravku i dijelu spavaćih soba. Prilaz nekretnini je osiguran asfaltiranim javnim putem. Ova nekretnina idealna je za veću obitelj, kao i za investiciju u turistički najam, zahvaljujući svojoj kvadraturi, broju parkirnih mjesta, bazenu, namještenosti te izvrsnom pogledu na more. Lokacija nekretnine Ploča je mirna zadarska gradska četvrt koja je pogodna za obiteljski život. Prevladavaju ponajviše obiteljske kuće. Ploča se nalazi na samom izlazu iz Zadra, no odlično je povezana sa svim dijelovima grada redovnim autobusnim linijama. Isto tako, samo nekoliko minuta vožnje potrebno je do najbliže plaže. U blizini ovog naselja nalaze se svi sadržaji potrebni za ugodnu svakodnevnicu: škola, dječji vrtić, crkva, ugostiteljski objekti i brojne trgovine. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h686-zadar-ploca/ ____________________ Zum Verkauf steht ein großzügiges, möbliertes Haus mit Pool in ruhiger Lage in Zadar, im Stadtteil Ploča. Die Gesamtfläche der Immobilie beträgt 452,85 m2, einschließlich eines etwa 45 m2 großen Pools, und befindet sich auf einem Grundstück von 957 m2. Das Haus bietet einen ausgezeichneten Meerblick und ist bezugsfertig. Das Haus erstreckt sich über vier Etagen: Keller, Erdgeschoss, Obergeschoss und Dachgeschoss. Der Keller dient derzeit als Abstellraum, wurde jedoch so gestaltet, dass er auch als traditionelle Konoba genutzt werden könnte. Im Erdgeschoss befinden sich ein Flur, ein Schlafzimmer, ein Badezimmer, eine Küche mit Ess- und Wohnzimmer, eine Garage, ein zusätzlicher Abstellraum neben der Garage sowie eine überdachte Terrasse. Eine Innentreppe führt in das Obergeschoss mit Flur, drei Schlafzimmern, einem Badezimmer, einer zweiten Küche und einer teilweise überdachten Terrasse. Im Dachgeschoss befindet sich ein großer Raum, der aktuell in mehrere Abstellräume unterteilt ist. Die gesamte Wohnfläche beträgt 407,85 m2. Zur Immobilie gehören acht Parkplätze – zwei in der Garage und sechs im Freien, teilweise überdacht. Der Betonpool wurde 2020 gebaut, und ein Teil des Daches wurde 2022 erneuert. Im Garten steht außerdem ein gemauerter Grill zur Verfügung. Ausstattung Das Haus verfügt über PVC-Fenster mit Rollläden und Insektenschutzgittern. Die Böden sind mit Fliesen und Parkett ausgelegt, das Dach ist geneigt. Ein Schornstein ist vorhanden, der frühere Kamin wurde jedoch geschlossen. Klimaanlagen sind im Wohnzimmer und in einigen Schlafzimmern installiert. Die Zufahrt erfolgt über eine öffentliche Asphaltstraße. Diese Immobilie ist ideal für eine große Familie oder als Investition in die touristische Vermietung – dank großzügigem Raumangebot, vielen Parkplätzen, Swimmingpool, kompletter Möblierung und hervorragendem Meerblick. Standort Ploča ist ein ruhiges Stadtviertel von Zadar, das gut für ein Familienleben geeignet ist. Es überwiegen meist Einfamilienhäuser. Ploča befindet sich am Rand von Zadar, ist aber durch regelmäßige Buslinien hervorragend mit allen Stadtvierteln verbunden. Nur wenige Autominuten entfernt, erreicht man den nächsten Strand. In der Nähe dieses Stadtviertels befinden sich alle notwendigen Inhalte für einen angenehmen Alltag: Schule, Kindergarten, Kirche, Gastronomieeinrichtungen und zahlreiche Geschäfte. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h686-zadar-ploca/ ____________________ For sale is a spacious furnished house with a pool, located in a quiet part of Zadar, in the Ploča district. The total area of the property is 452.85 m2, including a concrete swimming pool of approximately 45 m2, situated on a land plot of 957 m2. The house offers an excellent sea view and is ready to move in. The house extends over four levels: basement, ground floor, first floor, and attic. The basement currently serves as a storage area but is arranged in a way that it could also function as a traditional tavern. On the ground floor, there is a hallway, one bedroom, a bathroom, a kitchen with dining and living room, a garage, additional storage next to the garage, and a covered terrace. Interior stairs lead to the first floor, which includes a hallway, three bedrooms, a bathroom, a second kitchen, and a partially covered terrace. In the attic, there is a large room currently divided into several storage spaces. The total living space of the house is 407.85 m2. The property includes eight parking spaces – two in the garage and six outdoor spaces, some of which are covered. The concrete swimming pool was built in 2020, and part of the roof was renovated in 2022. A built-in outdoor barbecue is also available. Equipment The house features PVC windows with shutters and mosquito screens. The floors are a combination of tiles and parquet, and the roof is pitched. There is a chimney, although the previous fireplace has been closed. Air conditioning units are installed in the living room and in some of the bedrooms. Access is provided via a public asphalt road. This property is ideal for a large family or as an investment for tourist rental, thanks to its spacious layout, numerous parking spots, swimming pool, full furnishings, and excellent sea view. Location Ploča is a quiet city neighborhood in Zadar suitable for family life. There are mostly dominated family houses. Ploča is located at the exit of Zadar, but is well connected with all parts of the city by regular bus lines. Also, only few minutes drive is needed to the nearest beach. Near this part of town there are all the facilities needed for a pleasant daily life: a school, a kindergarten, a church, cafes and shops. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h686-zadar-ploca/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 12:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "850 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073157.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-bazenom-452-m2-zadar-ploca-odlican-pogled-more-slika-247073190.jpg"
  ]
}