{
  "id": "46812007",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-rekonstrukciju-nadogradnju-oglas-46812007",
  "lokacija": {
    "lat": 43.3265,
    "lng": 16.4485,
    "approximate": false
  },
  "naslov": "ATRAKTIVNA CIJENA - Kuća za rekonstrukciju i nadogradnju! (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Milna",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "18",
  "Stambena površina": "814,80 m²",
  "Površina okućnice": "302,00 m²",
  "Godina izgradnje": "1882.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "113119-044",
  "opis": "ATRAKTIVNA CIJENA – vlasnik otvoren za suradnju s ozbiljnim kupcima. Cijena snižena radi promjene investicijskih planova! OPIS: Prodaje se povijesna zgrada (''Kuća Sfarčić + tržnica'') sa projektom rekonstrukcije i nadogradnje  u Heritage hotel. Ova zgrada idealan je investicijski projekt za sve one koji znaju prepoznati dobru priliku, za sve one koji uživaju u povijesnoj baštini te za sve one kojima ovakav projekt predstavlja izazov i žele ponuditi budućim turistima dašak povijesti, luksuza i autentičnosti zbog kojeg su spremni platiti više. Zgrada se nalazi na samoj rivi Milne, na parceli ukupne površine od 302m2. Planom rekonstrukcije zadržava se postojeća tlocrtna površina poslovne građevine 275m2 i katnost P+2+Potkrovlje. Rekunstruirana ''Kuća Sfarčić + tržnica'' i prenamjenjena u ugostiteljsku turističku namjenu – hotel, povečala bi svoju bruto površinu na 814,8m2 i ponudila novom vlasniku 18 soba sa vlastitim kupaonicama, restoran sa kuhinjom, praonicu, vanjsko dvorište i recepciju u prizemlju te uvučeni bazen sa sunčalistem u potkrovlju. POVIJEST: Milna, \"Valle di mille navi\" (uvala tisuću brodova) dobila je svoje ime još za vrijeme Mlečana, U povijesnim knjigama opisuje se kao luka na Braču vrijedna največe pažnje pomoraca zbog svoje sigurnosti, opskrbljenosti  te brodogradilištima. Kao naselje razvila se u prijelazu iz 16. u 17. stolječe, ali ne odmah uz obalu zbog čestih napada gusara, nego malo dalje, gdje se moglo vidjeti samu luku. Od kraja 18. stoljeća i tijekom 19. st. započinje izgranja obale koja oblikuje današnje pročelje Milne prema moru. Podižu se monumentalne kamene trokatnice po ujednačenoj regulativi s prizemljem i dva kata. Grade ih pomorske, brodarske i veleposjedničke obitelji među kojima je bila i obitelj Sfarčić. Obitelj Sfarčić je kuću gradila tijekom posljedne četvrtine 19. st. a dovršena je 1882 godine. Izgrađena je kao samostojeća kuća na način da je prednje pročelje izgrađeno finim kamenim klesancima, a na prostoru gdje danas stoji tržnica bio je vrt. Kuća je sagrađena u predjelu Pantera, na nasipu kao poslednja kuća u liniji reprezentativnih kuća uz šetnjicu-Rivu. U kući Sfarčić izvodila se nastava za učenike sve od 1882. godine do 1901. Zadnji vlasnik kuće u cjelosti bio je dr. Andrija Sfarčić, koji je zaslužan za izliječenje malarije u Dalmaciji 1950-ih i jedan je od osnivača nastavnog zavoda za javno zdravstvo. LOKACIJA: Milna je smješetena na zapadnoj obali otoka Brača u dubokom zaljevu koji se prema istoku sužava i dijeli na 3 uvale – Blataška riva, Žalo i Pantera. Okrenuta je prema Šolti. Nezaobilazno je odredište i utočište brojim nautičarima, a njezin gospodarski razvoj temelji se na marikulturi, nautičkom turizmu i djelatnostima vezanim uz turizam i more. Do Milne možete doći katamaranom ili trajektom koji svakodnevno prometuju iz trajektne luke Split i to kombinirati s autobusem ili možete doći čak manjim avionom jer otok Brač ima svoju zraćnu luku u blizina mjesta Bol. Otok Brač je otok s više od 2700 sunčanih sati godišnje što ga čini jednim od najsunčanijih područja. Zbog atraktivnog geografskog položaja samog otoka i njegovih jedinstvenih uvala i plaža te opuštenog životnog stila slovi kao jedan od najpoželjnijih destinacija za život i odmor u Hrvatskoj. Ne propustite priliku za kupnju ove povijesne i zadivljujuće nekretnine kao priliku za unosan obiteljski posao, osiguravajući egzistenciju sadašnjim i budućim naraštajima, gdje možete baš Vi postati dio nezaboravne povijesti Brača. Za sva pitanja i informacije ili za dogovor termina razgledavanja nekretnine kontaktirajte nas već danas. Ljubomir Dujmov, licencirani posrednik za nekretnine M: +385 91 893 6560 E: ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND NEKRETNINE ***************************************************************** ATTRACTIVE PRICE – the owner is open to cooperation with serious buyers. Price reduced due to a change in investment plans! DESCRIPTION: A historic building (''Sfarčić House + market'') is for sale with a reconstruction and upgrade project into a Heritage hotel. This building is an ideal investment project for all those who recognize a good opportunity, for all those who enjoy historical heritage, and for all those who see this project as a challenge and want to offer future tourists a touch of history, luxury, and authenticity for which they are willing to pay more. The building is located right on the Milna waterfront, on a plot with a total area of 302m2. The reconstruction plan retains the existing footprint of the commercial building of 275m2 and the floor structure P+2+Attic. The reconstructed ''Sfarčić House + market'' repurposed for hospitality and tourist use – hotel, would increase its gross area to 814.8m2 and offer the new owner 18 rooms with private bathrooms, a restaurant with a kitchen, laundry, outdoor courtyard, and reception on the ground floor, as well as a recessed pool with a sun deck in the attic. HISTORY: Milna, \"Valle di mille navi\" (the bay of a thousand ships), received its name during the Venetian period. In historical books, it is described as a port on Brač highly valued by sailors for its safety, supplies, and shipyards. It developed as a settlement at the turn of the 16th to 17th century, but not immediately along the coast due to frequent pirate attacks; rather, it was located a bit further inland where the port could be seen. From the late 18th century and throughout the 19th century, construction of the coastline began, shaping the present-day façade of Milna facing the sea. Monumental stone three-story buildings were erected following uniform regulations with a ground floor and two upper floors. They were built by maritime, shipping, and landowning families, among whom was the Sfarčić family. The Sfarčić family built the house during the last quarter of the 19th century, completing it in 1882. It was constructed as a detached house with a fine stone facade, and where the market now stands was once a garden. The house is located in the Pantera area, on the embankment as the last house in the line of representative houses along the promenade – the Riva. The Sfarčić House was used for schooling students from 1882 until 1901. The last full owner of the house was Dr. Andrija Sfarčić, credited with the eradication of malaria in Dalmatia in the 1950s and one of the founders of the public health teaching institute. LOCATION: Milna is situated on the western coast of Brač island in a deep bay that narrows towards the east and divides into three coves – Blataška riva, Žalo, and Pantera. It faces the island of Šolta. It is an indispensable destination and refuge for many sailors, and its economic development is based on mariculture, nautical tourism, and activities related to tourism and the sea. You can reach Milna by catamaran or ferry that operate daily from the ferry port of Split, combined with a bus, or you can even arrive by small plane as Brač island has its own airport near the town of Bol. Brač is an island with over 2700 hours of sunshine annually, making it one of the sunniest areas. Due to the attractive geographic position of the island itself and its unique coves and beaches, as well as its relaxed lifestyle, it is considered one of the most desirable destinations for living and vacationing in Croatia. Do not miss the opportunity to purchase this historic and impressive property as a chance for a profitable family business, securing existence for current and future generations, where you too can become part of the unforgettable history of Brač. For any questions or information or to arrange a viewing appointment, contact us today. Ljubomir Dujmov. Licensed real estate agent M: +385 91 893 6560 E: ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND REAL ESTATE",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "CENTURY 21 Best Land",
  "profil_agencije": "https://www.njuskalo.hr/agencija/best-land",
  "email_agencije": "ljubomir.dujmov@c21.hr",
  "adresa_agencije": "Adresa:Težački put 26, 21214 Kaštel Kambelovac, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 893 6560",
  "oglas_objavljen": "26.07.2025. u 14:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "483 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-rekonstrukciju-nadogradnju-slika-247073397.jpg"
  ]
}