{
  "id": "46811944",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-nizu-porec-130-m2-okucnica-bazenom-oglas-46811944",
  "lokacija": {
    "lat": 45.245596854806,
    "lng": 13.641366061237,
    "approximate": true
  },
  "naslov": "Kuća u nizu, Poreč, 130 m2 + okućnica s bazenom (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Istarska, Poreč, Kosinožići",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "313,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "309",
  "opis": "Kuće s modernim dizajnom, savršeno smještene u prirodnom okruženju koje pruža mir i tišinu, idealno za one koji traže udobnost i privatnost. Svaku kuću u nizu karakterizira elegantna kombinacija tradicionalnih materijala kao što su kamen i moderni elementi. Prostrani dnevni boravci s integriranom kuhinjom i blagovaonicom otvaraju se prema natkrivenim terasama koje vode do privatnih bazena, nudeći savršen prostor za opuštanje i druženje. Gornji katovi sadrže 2 spavaće sobe i dva kupatila, osiguravajući dovoljno prostora i udobnosti za cijelu obitelj ili goste. Parkirna mjesta: 3 Godina izgradnje: 2026. Udaljenost od mora: 3000 m Istra, često nazivana \"hrvatskom Toskanom\", regija je koja odiše povijesnim značajem i prirodnom ljepotom, savršena za one koji žele kombinirati miran život s dostupnošću modernih sadržaja. Poreč, kao jedan od bisera Istre, privlači svojim kulturnim naslijeđem, prekrasnim obalama i razvijenom turističkom infrastrukturom, čineći ga idealnim mjestom za život i odmor. Kuće u Kosinožićima posebno su osmišljene da zadovolje potrebe suvremenog življenja u mirnom okruženju. Njihov položaj kombinira privatnost i tišinu prirodnog okoliša s blizinom svih potrebnih sadržaja: * Škole, trgovine i medicinske usluge nalaze se u neposrednoj blizini. * Kratka vožnja dijeli ih od centra Poreča, gdje se može uživati u bogatom noćnom životu, restoranima i kulturnim događanjima. * Blizina glavnih prometnica omogućava lagan pristup ostalim dijelovima Istre i zračnoj luci u Puli. Ove kuće nude idealnu kombinaciju urbanog dizajna i ruralnog mira, što ih čini savršenim izborom za obiteljski život ili kao utočište od gradske vreve. Za sva pitanja kontakt telefon 098 / 915 - 5643 ( Ivan ) LORETA NEKRETNINE Loreta Usluge Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com Houses with a modern design, perfectly located in a natural environment that provides peace and quiet, ideal for those looking for comfort and privacy. Each terraced house is characterized by an elegant combination of traditional materials such as stone and modern elements. The spacious living rooms with integrated kitchen and dining area open onto covered terraces leading to private pools, offering the perfect space to relax and socialize. The upper floors contain 2 bedrooms and two bathrooms, ensuring enough space and comfort for the whole family or guests. Parking spaces: 3 Year of construction: 2026. Distance from Sea: 3000 m Istria, often referred to as the \"Croatian Tuscany\", is a region that exudes historical significance and natural beauty, perfect for those who want to combine a quiet life with the availability of modern amenities. Poreč, as one of the pearls of Istria, attracts with its cultural heritage, beautiful coastlines and developed tourist infrastructure, making it an ideal place to live and relax. The houses in Kosinožići are specially designed to meet the needs of modern living in a peaceful environment. Their location combines the privacy and silence of the natural environment with the proximity of all the necessary amenities: * Schools, shops and medical services are located in the immediate vicinity. * A short drive separates them from the center of Poreč, where you can enjoy a rich nightlife, restaurants and cultural events. * The proximity of the main roads provides easy access to other parts of Istria and the airport in Pula. These homes offer an ideal combination of urban design and rural tranquility, making them the perfect choice for family life or as a retreat from the hustle and bustle of the city. For all questions contact phone 098 / 915 - 5643 ( Ivan ) LORETO REAL ESTATE Loreta Services Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com ID KOD AGENCIJE: 309 Ivan Bošković Agent s licencom Mob: 098/9155-643 Tel: 01/3866 844 E-mail: ivan.boskovic@loreta.hr www.loreta.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "LORETA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/loreta-usluge",
  "email_agencije": "loreta@loreta.hr",
  "adresa_agencije": "Adresa:Zagrebačka avenija 100 a, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3866 844",
  "oglas_objavljen": "05.07.2025. u 13:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "402 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-porec-130-m2-okucnica-bazenom-slika-247071318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-porec-130-m2-okucnica-bazenom-slika-247071321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-porec-130-m2-okucnica-bazenom-slika-247071323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-porec-130-m2-okucnica-bazenom-slika-247071326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-nizu-porec-130-m2-okucnica-bazenom-slika-247071330.jpg"
  ]
}