{
  "id": "46812013",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-oglas-46812013",
  "lokacija": {
    "lat": 43.966537,
    "lng": 15.433501,
    "approximate": true
  },
  "naslov": "Moderna vila s bazenom, 303 m2, Sveti Filip i Jakov, pogled na more (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Zadarska, Sveti Filip I Jakov, Sveti Filip i Jakov",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "303,07 m²",
  "Netto površina": "303,07 m²",
  "Površina okućnice": "780,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H689",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je moderna novogradnja smještena u mjestu Sveti Filip i Jakov, s ukupnom površinom od 303,07 m2, uključujući bazen. Vila se nalazi na zemljištu površine 780 m2 i pruža izvanredan pogled na more. Riječ je o nekretnini koja nudi visoki standard stanovanja i funkcionalan raspored prostora, idealna za obiteljski život ili turistički najam. Kuća se sastoji od prizemlja i kata. U prizemlju se nalazi hodnik, kuhinja s blagovaonicom i dnevnim boravkom, gostinjski toalet, ostava, sauna, fitness prostorija, garderoba, svlačionica s tušem, strojarnica te garaža. Ukupna površina prizemlja iznosi 122,44 m2. Unutarnje stepenice vode na kat gdje se nalaze hodnik, dvije spavaće sobe s vlastitim kupaonicama (jedna s walk-in ormarom), dodatne dvije spavaće sobe, još jedna kupaonica, praonica te četiri dijelom natkrivene terase, ukupne površine 138,63 m2. U vanjskom dijelu nalazi se bazen površine 40 m2 s keramičkom oblogom i pripremom za grijanje, tri parkirna mjesta (jedno u garaži i dva vanjska), kao i uređeni vrt. Na raspolaganju je i vanjski roštilj, što dodatno doprinosi uživanju na otvorenom. Oprema Kuća je građena betonskim zidovima, ima stiropor fasadu debljine 10 cm, troslojnu aluminijsku stolariju s električnim roletama i protuprovalna ulazna vrata. Ugrađen je dimnjak s kaminom. Podovi su obloženi kombinacijom parketa i mikrocementa, a grijanje je riješeno putem električnog podnog grijanja u cijeloj kući. Uz to, instalirano je ukupno pet klima uređaja – jedan u dnevnom boravku i po jedan u svakoj spavaćoj sobi. Kuća posjeduje energetski certifikat A kategorije. Nekretninu prodaje pravna osoba, stoga kupac nema obvezu plaćanja poreza na promet nekretnina, što predstavlja dodatnu financijsku pogodnost. Izvrsna lokacija, suvremeni sadržaji i kvalitetna gradnja čine ovu vilu iznimnom prilikom za kupnju. Lokacija nekretnine Malo slikovito mjesto Sveti Filip i Jakov smjestilo se na obali Pašmanskog mora, između Zadra i Biograda. Sv. Filip i Jakov mjesto je koje je poznato po nekadašnjim ljetnikovcima što je prethodilo današnjim vikendicama i odlično razvijenom turizmu. Sv. Filip i Jakov poznat je po prekrasnim šljunčanim i pješčanim plažama. Isto tako, dužinom plaže proteže se predivna šetnica koja povezuje rivijeru Sv. Filip i Jakov – Turanj. Ovo malo mjesto pruža Vam sve što Vam je potrebno za svakodnevni život i za idealan godišnji odmor. Brojni restorani, kafići i trgovine učinit će Vaš boravak u ovom mjestu još opuštenijim. Sveti Filip i Jakov se veže direktno na grad Biograd u kojem se nude brojni dodatni sadržaji, a u neposrednoj blizini nalazi se i poznati, novoizgrađeni Fun Park Mirnovec. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h689-sveti-filip-i-jakov/ ____________________ Zum Verkauf steht eine moderne Neubauvilla in Sveti Filip i Jakov mit einer Gesamtfläche von 303,07 m2 einschließlich Swimmingpool. Die Villa befindet sich auf einem Grundstück von 780 m2 und bietet einen hervorragenden Meerblick. Es handelt sich um eine Immobilie mit hohem Wohnstandard und funktionalem Grundriss – ideal für das Familienleben oder als Ferienimmobilie zur Vermietung. Das Haus besteht aus einem Erdgeschoss und einem Obergeschoss. Im Erdgeschoss befinden sich ein Eingangsbereich, eine Küche mit Essbereich und Wohnzimmer, ein Gäste-WC, Abstellraum, Sauna, Fitnessraum, Garderobe, Umkleideraum mit Dusche, Technikraum sowie eine Garage. Die Fläche des Erdgeschosses beträgt 122,44 m2. Eine Innentreppe führt in das Obergeschoss mit Flur, zwei Schlafzimmern mit eigenen Badezimmern (eines davon mit begehbarem Kleiderschrank), zwei weitere Schlafzimmern, einem zusätzlichen Badezimmer, Waschküche und vier teilweise überdachten Terrassen mit insgesamt 138,63 m2. Im Außenbereich befindet sich ein 40 m2 großer Pool mit Keramikverkleidung und Vorbereitung für eine Heizung, drei Parkplätze (einer in der Garage und zwei im Freien) sowie ein angelegter Garten. Ein gemauerter Außengrill rundet den Außenbereich ab. Ausstattung Die Villa ist aus Betonwänden gebaut, hat eine 10 cm dicke Styroporfassade, dreifach verglaste Aluminiumfenster mit elektrischen Rollläden und eine einbruchssichere Eingangstür. Ein Kamin mit Schornstein ist vorhanden. Die Böden sind mit Parkett und Mikrozement versehen. Die Beheizung erfolgt über elektrische Fußbodenheizung im gesamten Haus. Zudem sind fünf Klimaanlagen installiert – eine im Wohnzimmer und je eine in jedem Schlafzimmer. Die Immobilie verfügt über einen Energieausweis der Klasse A. Die Immobilie wird von einem Unternehmen verkauft, daher ist der Käufer von der Grunderwerbssteuer befreit, was einen erheblichen finanziellen Vorteil darstellt. Die hervorragende Lage, moderne Ausstattung und hochwertige Bauweise machen diese Villa zu einer außergewöhnlichen Kaufgelegenheit. Standort Der kleine malerische Ort von Sveti Filip i Jakov liegt an der Küste des Pasman-Meeres, zwischen Zadar und Biograd. Sv. Filip i Jakov ist ein Ort, der für seine ehemaligen Herrenhäuser bekannt ist, die den heutigen Ferienhäusern und einem gut entwickelten Tourismus vorausgingen. Sv. Filip i Jakov ist berühmt für seine schönen Kies- und Sandstrände. Ebenso erstreckt sich entlang der Länge des Strandes eine schöne Promenade, die Küste von Sv. Filip i Jakov – Turanj verbindet. Dieser kleine Ort bietet Ihnen alles, was Sie für den Alltag und für einen idealen Urlaub benötigen. Zahlreiche Restaurants, Cafés und Geschäfte machen Ihren Aufenthalt hier noch entspannter. Sveti Filip i Jakov ist sozusagen mit der Stadt Biograd verbunden, wo viele weitere Inhalte angeboten werden, und in der unmittelbaren Nähe befindet sich auch der Fun Park Mirnovec. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h689-sveti-filip-i-jakov/ ____________________ For sale is a modern newly built villa located in Sveti Filip i Jakov, with a total area of 303.07 m2, including a swimming pool. The villa is set on a plot of 780 m2 and offers an excellent sea view. This is a high-standard property with a functional layout, ideal for family living or tourist rental. The house consists of a ground floor and an upper floor. The ground floor includes an entrance hallway, a kitchen with dining area and living room, guest toilet, storage, sauna, fitness room, wardrobe, changing room with shower, utility room, and a garage. The total ground floor area is 122.44 m2. Interior stairs lead to the first floor where there is a hallway, two bedrooms with en-suite bathrooms (one with a walk-in closet), two additional bedrooms, one more bathroom, a laundry room, and four partially covered terraces with a total area of 138.63 m2. Outside, there is a 40 m2 ceramic-tiled pool with preparation for heating, three parking spaces (one in the garage and two outside), and a landscaped garden. A built-in outdoor barbecue adds to the enjoyment of the outdoor space. Equipment The house is built with concrete walls and has a 10 cm thick styrofoam façade, triple-glazed aluminum joinery with electric shutters, and security front doors. A chimney and indoor fireplace are included. Flooring is a combination of parquet and microcement. The entire house has electric underfloor heating, and there are five air-conditioning units – one in the living room and one in each bedroom. The property holds an energy certificate of class A. The villa is being sold by a company, meaning the buyer is exempt from paying real estate transfer tax, which brings significant financial advantage. Excellent location, contemporary features, and quality construction make this villa a truly exceptional opportunity. Location The small picturesque village of Sveti Filip i Jakov is located on the coast of the Pasman Sea, between Zadar and Biograd. Sv. Filip i Jakov is a place known for its former manor houses that preceded today’s holiday homes and well-developed tourism. Sv. Filip i Jakov is famous for its beautiful pebble and sandy beaches. Likewise, along the length of the beach stretches a beautiful promenade, which connects the coast of Sv. Filip i Jakov and Turanj. This little place offers everything you need for everyday life and for an ideal holiday. Numerous restaurants, cafes and shops make your stay here even more relaxing. Sveti Filip i Jakov is connected to the city of Biograd, where a lot of other content is offered, and in the immediate vicinity is the newly built Fun Park Mirnovec. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h689-sveti-filip-i-jakov/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Kada",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 12:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "334 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-303-m2-sveti-filip-jakov-pogled-more-slika-247073283.jpg"
  ]
}