{
  "id": "46817833",
  "link": "https://www.njuskalo.hr/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-oglas-46817833",
  "lokacija": {
    "lat": 44.046269438167,
    "lng": 15.310739005858,
    "approximate": false
  },
  "naslov": "Stambeno-poslovna kuća: Sukošan, 236.00 m2: JAVNA DRAŽBA (prodaja)",
  "cijena": "307.065,60 €",
  "Lokacija": "Zadarska, Sukošan, Sukošan",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "236,00 m²",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "I. PODACI O PREDMETU PRODAJE Opis predmeta prodaje: Nekretnina označena kao kat.čest. 7351, upisana u zk. ul. br. 1233, k.o. Sukošan, staro selo (dvorište, stambena zgrada, staro selo, ukupne površine 161 m2) i to: a.) Suvlasnički dio: 309/1000 ETAŽNO VLASNIŠTVO (E-1), Stan u prizemlju oznake A1, u elaboratu označeno crvenom bojom, ukupne površine 73,20 m2, b.) Suvlasnički dio: 143/1000 ETAŽNO VLASNIŠTVO (E-2), Poslovni prostor u prizemlju oznake A2, u elaboratu označeno žutom bojom, ukupne površine 33,80 m2, c.) Suvlasnički dio: 179/1000 ETAŽNO VLASNIŠTVO (E-3), Stan na prvom katu oznake B1, u elaboratu označeno zelenom bojom, ukupne površine 42,50 m2, d.) Suvlasnički dio: 369/1000 ETAŽNO VLASNIŠTVO (E- 4), Stan na prvom katu oznake B2, u elaboratu označeno plavom bojom, ukupne površine 87,40 m2, sve u vlasništvu ovršenika za cijelo. Mjesto nekretnine: Sukošan. II. NAČIN I UVJETI PRODAJE Način prodaje : Za predmet prodaje provodi se druga elektronička javna dražba. Druga elektronička javna dražba počinje 30.07.2025.g. u 15:00:00 sati. Elektronička javna dražba završava 14.08.2025.g. u 14:59:59 sati. Ponude se prikupljaju elektroničkim putem od 30.07.2025.g. s početkom u 15:00:00 sati do 14.08.2025.g. u 14:59:59 sati. Početna cijena za nadmetanje: 307.065,60  EUR. Iznos dražbenog koraka: 1.350,00 EUR. Iznos, rok i način uplate jamčevina: U elektroničkoj javnoj dražbi kao ponuditelji mogu sudjelovati samo osobe (pravne i fizičke) koje su prethodno dale jamčevinu u iznosu od 51.177,60 EUR. Jamčevina se uplaćuje do: 21.07.2025. IBAN: HR3323900011300028779, Primatelj:Financijska agencija Model: HR35 Poziv na broj: 532908-OIB uplatitelja Utvrđena vrijednost nekretnine: 511.776,00 EUR Razgledavanje Osobe zainteresirane za kupnju predmetne nekretnine mogu dobiti podatke o nekretnini te razgledati istu na način da se pismeno ili usmeno obrate ovom sudu koji će po zaprimanju potvrde o uplati predujma za razgledavanje nekretnine u iznosu koji će se zainteresiranom kupcu priopćiti po traženju, odrediti odgovarajući termin za razgledavanje nekretnine, ukoliko je isto moguće, uz sudjelovanje sudskog ovršitelja. U protivnom se razgledavanje neće provesti. Za dogovor sa sudskim ovršiteljem potrebno je kontaktirati Ovršnu pisarnicu Općinskog suda u Zadru na broj telefona 023/309-969 i zatražiti spajanje sa sudskim ovršiteljem radi dogovora oko razgledavanja nekretnine koja je predmet elektroničke javne dražbe uz napomenu poslovnog broja sudskog spisa i oznaku kat. čest. koja je predmet ovrhe. Poveznica na e-dražbu: https://ponip.fina.hr/ocevidnik-web/predmet_prodaje/ec5cab1a-6bc4-40c3-987a-8dd7d803ebf6?src=2",
  "naziv_agencije": "mddeletim",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/mddeletim",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "098 322 400",
  "oglas_objavljen": "10.07.2025. u 13:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1427 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovna-zgrada-sukosan-236.00-m2-javna-drazba-slika-247127751.jpg"
  ]
}