{
  "id": "46811945",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-porec-120-m2-okucnice-266-m2-oglas-46811945",
  "lokacija": {
    "lat": 45.221514465943,
    "lng": 13.749259234053,
    "approximate": true
  },
  "naslov": "Kuća, Poreč, 120 m2 + okućnice 266 m2 (prodaja)",
  "cijena": "329.000 €",
  "Lokacija": "Istarska, Poreč, Bratovići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "266,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "310",
  "opis": "Šarmantna kamena kuća u mirnom istarskom okruženju – savršena kombinacija tradicije i modernog komfora Otkrijte bezvremensku eleganciju ove potpuno obnovljene kamene kuće smještene u mirnom selu Krunčići u Istri. Savršeno locirana blizu glavnih turističkih centara kao što su Rovinj i Poreč, a smještena u mirnom okruženju. Dodatni šarm ovoj lokaciji daje blizina poznate vinarije Matosević, što pruža izvrsnu priliku za ljubitelje vina da uživaju u degustacijama i istraživanju bogate vinske kulture regije. Istaknute karakteristike nekretnine: * kompletno renovirana 2022. godine što uključuje instalacije, PVC prozore s mrežicama protiv komaraca, obnovljenu fasadu i krov, okućnica i vanjska ograda. Postavljene su keramičke pločice i laminat na gornjem katu, dodajući toplinu prostoru, * pažljivo uređeni dvorište - popločani parking i prostor za opuštanje s montažnim bazenom, idealan za uživanje na otvorenom, * prostorija na prizemlju služi djelomično kao ostava i zabavna soba s raznim igrama i šankom, * ulazni hodnik vodi do ugodne kuhinje i blagovaonice koja se otvara prema dnevnom boravku, stvarajući fluidni životni prostor. U prizemlju se također nalazi komforna kupaonica opremljena tušem i perilicom za rublje, * unutarnje stepenice vode do tri spavaće sobe i kupaonice na prvom katu, dok prostrani tavan (oko 50 m²) nudi mogućnost uređenja glavne spavaće sobe s vlastitom kupaonicom, * uživajte u stražnjem dvorištu, savršenom u toplim ljetnim danima, * dodatni pomoćni prostor na stražnjem dijelu nudi praktična rješenja za pohranu. Parkirna mjesta: 2 Lokacija i pogodnosti: * blizina lokalnih atrakcija: samo 4 km od Svetog Lovreča, s plažama, restoranima, trgovinama i kafićima unutar nekoliko kilometara, čineći svakodnevni život praktičnim i ugodnim. Vinarija Matosević, renomirana po svojim vrhunskim vinima, nalazi se na samo nekoliko minuta hoda, * grijanje: opremljeno s klima uređajima inverterima i norveškim električnim radijatorima za osiguranje topline tijekom cijele godine. Gornja kupaonica sadrži električno podno grijanje, * potpuno namještena: prodaje se s kompletnim namještajem, spremno za useljenje bez dodatnih ulaganja. Svaka spavaća soba opremljena je priključcima za TV i satelit. Priključena je i kamera. Novoizgrađen je septički sustav te pripremljen za gradski priključak. Za sva pitanja kontakt telefon: 098 / 915 - 5643 (Ivan) LORETA NEKRETNINE Loreta Usluge Office: Tel: 01/3866-844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com Charming stone house in a quiet Istrian environment – the perfect combination of tradition and modern comfort Discover the timeless elegance of this completely renovated stone house located in the quiet village of Krunčići in Istria. Perfectly located close to the main tourist centers such as Rovinj and Poreč, and located in a quiet environment. Additional charm to this location is given by the proximity of the famous Matošević winery, which provides an excellent opportunity for wine lovers to enjoy tastings and explore the rich wine culture of the region. Highlights of the property: * completely renovated in 2022, which includes installations, PVC windows with mosquito nets, renovated façade and roof, garden and external fence. Ceramic tiles and laminate are laid on the upper floor, adding warmth to the space, * carefully landscaped yard - paved parking and relaxation area with a prefabricated swimming pool, ideal for enjoying the outdoors, * the room on the ground floor serves partly as a storage room and entertainment room with various games and a bar, * The entrance hall leads to a cozy kitchen and dining area that opens to the living room, creating a fluid living space. On the ground floor there is also a comfortable bathroom equipped with a shower and a washing machine, * internal stairs lead to three bedrooms and a bathroom on the first floor, while a spacious attic (about 50 m²) offers the possibility of decorating a master bedroom with an en-suite bathroom, * enjoy the back yard, perfect on warm summer days, * An additional auxiliary space at the rear offers convenient storage solutions. Parking places: 2 Location and Amenities: * proximity to local attractions: only 4 km from Sveti Lovrec, with beaches, restaurants, shops and cafes within a few kilometers, making everyday life practical and pleasant. Matošević Winery, renowned for its premium wines, is just a short walk away, * Heating: equipped with inverter air conditioners and Norwegian electric radiators to provide heat all year round. The upper bathroom features electric underfloor heating, * Fully furnished: Sold with complete furniture, ready to move in without additional investment. Each bedroom is equipped with TV and satellite connections. A camera is also attached. A septic system has been newly built and prepared for the city connection. LORETA REAL ESTATE Loreta Services Office: Tel: +385 98 9155643 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com ID KOD AGENCIJE: 310 Ivan Bošković Agent s licencom Mob: 098/9155-643 Tel: 01/3866 844 E-mail: ivan.boskovic@loreta.hr www.loreta.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "LORETA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/loreta-usluge",
  "email_agencije": "loreta@loreta.hr",
  "adresa_agencije": "Adresa:Zagrebačka avenija 100 a, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3866 844",
  "oglas_objavljen": "05.07.2025. u 13:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2634 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071312.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-porec-120-m2-okucnice-266-m2-slika-247071314.jpg"
  ]
}