{
  "id": "46828573",
  "link": "https://www.njuskalo.hr/nekretnine/solin-samostojeca-kuksuzna-kuca-bazenom-okucnicom-prodaja-oglas-46828573",
  "naslov": "Solin, samostojeća kuksuzna kuća sa bazenom i okućnicom, prodaja (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Splitsko-dalmatinska, Solin, Sr. Strana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "360,00 m²",
  "Netto površina": "360,00 m²",
  "Površina okućnice": "1.400,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Šifra objekta": "8424",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji samostojeće luksuzne kuće u Solinu. Kuća je smještena na prostranoj parceli od 1577 m2, ima podrum, prizemlje i kat. Nekretnina pruža izvanredan spoj komfora, prirodnog okruženja i modernih sadržaja, u blizini dva vrtića, škole, crkve i autobusne stanice. Okružena je vrtom s raslinjem, 14 stabala maslina, dvije smokve, tri marelice, bademom koje pružaju prirodnu hlad. Imanje se nalazi na mirnoj lokaciji na kojoj su svi višegradni moderni objekti. Ima vrtnu kućicu za igru ​​i ljuljačku. Osim glavne kuće, na parceli se nalazi i stambeni objekt s dvije sobe površine 50 m2 moderno i novouređen. Posebnu vrijednost ovoj nekretnini daje prostrani bazen dimenzija 8 x 4,5 m (33 m2) opremljen protustrujcem, sustavom grijanja te elektrolizom. Kuća ima 5 soba, ulazni ormar, dva kupatila, wc, a oko nje se nalazi velika terasa od cca 100 m2 te balkon koji je okružen s tri strane površine 60 m2. To omogućuje uživanje na otvorenom tijekom cijele godine. Na imanju se nalazi privatni stambeni objekt koji ima 50 m2 te svoju terasu od 50 m2 s roštiljem i vanjskom kuhinjom, što pruža idealno mjesto za okupljanje i druženje. Ovaj objekt ima svoj zaseban pristup ukoliko ga želite odvojiti od glavne kuće. Za sada se na parceli pravno nalaze dva stambena objekta. Tako da postoji mogućnost da se ovaj manji objekt prema potrebi definira kao pomoćni objekt, ili se eventualnom parcelacijom može definirati kao zaseban stambeni objekt. U sklopu imanja nalazi se i alatna kućica površine 8 m2, korisna za pohranu alata i vrtnog pribora. Kuća ima sunčanu elektranu od 14kw te solarni kolektor za toplu vodu. Pošto je izdana dozvola za 20kw postoji mogućnost nadogradnje elektrane od 6 kw na pomoćnom objektu. Cijelo imanje je osvijetljeno brojnim rasvjetnim tijelima, uključujući i parkirni prostor s kapacitetom za šest automobila. Postoji mogućnost izgradnje garaže na istočnom dijelu kuće. Ukoliko bi se cijelo imanje htjelo unaprijediti za maksimalne prihode od turizma, može se odvojiti parcela na jugu gdje su stabla maslina na način da se pored bazena sagradi novi objekt na toj odvojenoj parceli kojem bi se pripao postojeći bazen dok bi se novi bazen mogao graditi ispred pomoćnog objekta za postojeću kuću veličine 9 x 3,5 m. Ova nekretnina je zanimljiva kao obiteljska rezidencija za obitelj koja traži sklad prirode i modernog života ili kao investicija za turistički najam. Vlasništvo je uredno. Više informacija kao i razgledavanje nekretnine s agentom moguće je isključivo uz potpisani Ugovor o posredovanju koji je u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Agencijska provizija: 3% + pdv",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "CIO nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/cio-nekretnine",
  "email_agencije": "cio@st.t-com.hr",
  "adresa_agencije": "Adresa:Gundulićeva 32, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 480 454",
  "oglas_objavljen": "18.07.2025. u 09:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "268 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solin-samostojeca-kuksuzna-kuca-bazenom-okucnicom-prodaja-slika-247639260.jpg"
  ]
}