{
  "id": "46828861",
  "link": "https://www.njuskalo.hr/nekretnine/krasica-kuca-radnike-dugorocni-najam-renovacija-zagarantirana-oglas-46828861",
  "lokacija": {
    "lat": 45.340800662751,
    "lng": 14.602993552473,
    "approximate": true
  },
  "naslov": "Krasica – kuća za radnike na dugoročni najam, renovacija zagarantirana (iznajmljivanje)",
  "cijena": "1 €",
  "Lokacija": "Primorsko-goranska, Bakar, Krasica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "120,00 m²",
  "Šifra objekta": "7102",
  "opis": "Kuća 120 m² za najam radnicima – mirna lokacija, parking i fleksibilan raspored Na mirnoj i lako dostupnoj lokaciji na Krasici iznajmljuje se kuća idealna za dugoročni smještaj radnika. Kuća se sastoji od dvije etaže i ukupne je površine 120 m², s pripadajućom okućnicom od 276 m². Osigurano je i vlastito parkirno mjesto unutar dvorišta. U prizemlju se nalaze tri velike spavaće sobe, prostrano kupatilo, kuhinja i dnevni boravak, dok se na prvom katu nalaze još dvije sobe (jedna veća i jedna manja) te dodatno kupatilo. Raspored prostorija omogućava smještaj većeg broja osoba uz zadržavanje komfora i privatnosti. Grijanje je moguće putem klima uređaja ili centralnog sustava na pelete, ovisno o potrebama. Kuća će prije useljenja biti renovirana i potpuno namještena – s mogućnošću uređenja prema željama najmoprimaca. Namještaj i raspored prostora moguće je prilagoditi ovisno o broju radnika i specifičnim zahtjevima poslodavca, što ovu ponudu čini posebno fleksibilnom i praktičnom za tvrtke koje traže kvalitetan i trajan smještaj za svoje zaposlenike. Nalazi se u mirnom okruženju, a istovremeno je dobro povezana s gradom i prometnicama, što osigurava jednostavan dolazak na posao i sve potrebne sadržaje. Cijena na upit. Agencijska provizija plaća se jednokratno u visini jedne mjesečne najamnine + PDV. Kontaktirajte nas za više informacija ili kako biste dogovorili razgled na broj telefona: +385997372266 ili e-mail: marija@palace.agency",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "099 737 2266",
  "oglas_objavljen": "16.07.2025. u 08:39",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "215 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krasica-kuca-radnike-dugorocni-najam-renovacija-zagarantirana-slika-247220413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krasica-kuca-radnike-dugorocni-najam-renovacija-zagarantirana-slika-247220414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krasica-kuca-radnike-dugorocni-najam-renovacija-zagarantirana-slika-247220415.jpg"
  ]
}