{
  "id": "46825534",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-oglas-46825534",
  "lokacija": {
    "lat": 45.641117472811075,
    "lng": 16.197396863669287,
    "approximate": true
  },
  "naslov": "Moderna kuća u nizu ukupne 121.93 m2 sa vlastitim dvorištem! (prodaja)",
  "cijena": "286.535,50 €",
  "Lokacija": "Zagrebačka, Velika Gorica - Okolica, Kuče",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Montažna kuća",
  "Broj soba": "4",
  "Stambena površina": "122,73 m²",
  "Netto površina": "102,50 m²",
  "Površina okućnice": "101,47 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Agencijska provizija": "2 %",
  "opis": "Prodaje se kuća u nizu obračunske površine 121.93 m2 koja se nalazi u nizu (na rubu) sa vlastitim ulazom, terasom, pripadajućim dvorištima i 2 parkirna mjesta u mjestu Kuče (objekt oznake D). Bruto površina objekta: 122.73 m2 Terasa: 20.23 m2 Netto površina stana: 102.5 m2 Površina dvorišta: 101.47 m2 Parking: 25 m2 Obračunska kvadratura: 121.93 m2 U prizemlju kuće nalazi se hodnik u kojem je predviđen prostrani garderobni ormar, kupaonica, spremište te dnevni boravak spojen sa blagavaonom i kuhinjom sa otvorenim pročeljem prema vlastitome dvorištu što dodatno pruža osjećaj intime u već mirnom ozračju. Velike staklene površine daju dnevnom boravku poseban ugođaj, prozračnost, dobru osvijetljenost, udobnost i dobrodošlicu. U  nastavku je prostrana terasa površine 20.23 m2. Na katu su 3 spavaće sobe koje također gledaju na dvorišnu stanu objekata, kupaonica i hodnik u kojem je predviđen ugradbeni ormar. Dvoetažno izdanje ugrađenog objekta, odvaja prizemno“javno” boravljenje od intimnog nadzemno smještenog područja spavanja. Svaka kuća ima vlastito ograđeno dvorište žičanim pletivom. Prednji dio dvorišta i parking biti će obložen asfaltom ili slično. Visok i energetski učinkovit standard gradnje osigurava značajnu uštedu energije i minimalne režijske troškove. Kuća posjeduje energetski certifikat A+. Vanjska ovojnica kuće je kompletno izolirana, 16 cm XPS-a ispod temeljne ploče te fasada u sustavu ETICS koju čini kombinacija kamene vune i mineralne vune debljine. Ostale značajke koje kuću čine posebnom su: • Visoki stropovi (svijetla visina stropa preko 270 cm) • PVC stolarija visoke kvalitete ral montaža (A-klasa profila i okova, niskoemisiono troslojno izo-staklo punjeno argonom, low e-a premaza, 5-komorni sustav, 3 razine brtvljenja) • Alu rolete • Unutarnje i vanjske  klupčice • Unutarnja stolarija • Podovi u dnevnom boravku, spavaćim sobama i hodniku biti će obloženi oblogom (parket, vinil, keramika) • Zidovi i podovi kupaonica obloženi su keramikom • Toplinske dizalice zrak-voda predviđene su za grijanje stana i zagrijavanje potrošne tople vode. U kombinaciji s podnim grijanjem time su u potpunosti zadovoljeni svi eko-standardi niskoenergetskih stanova i osigurani uvjeti za minimalnu potrošnju energije • Hlađenje je predviđeno MONO SPLIT sustavom nazivne snage 6,8 kW s dvije vanjske  i dvije unutarnje jedinice zidne izvedbe Izvrsna povezanost sa Zagrebom, optimalan je izbor za poslovne te rekreacijske potrebe. Dostupnost javnih sadržaja, škole, parkovi, dućani etc. čine mikrolokaciju objekta dovoljnom za upotpunjavanje svakodnevnih potreba. Moderna forma, niskoenergetska izgradnja i mirna lokacija nadomak Zagreba faktori su koji odgovaraju na uvjete savršenog doma višečlane obitelji. Projekt „Zelene Kuče“ uskoro kreće u izgradnju 8 niskoenergetskih dvoetažnih stanova nadomak Zagreba (zračne udaljenosti 18 km) u samome centru mjesta Kuče, u blizini Velike Gorice. Sve detaljnije informacije možete pogledati u katalogu na linku: https://drive.google.com/file/d/1KzDKRYbEmIUHF7aJKl8AvIScAKCyaWoN/view?usp=sharing Cjenik: - Cijena rubnih kuća - 2350 eur/m2 - Cijena unutrašnjih kuća– 2200 eur/m2 RASPOLOŽIVOST: Objekt A – Ukupna obračunska kvadratura – 130.309 m2 – SLOBODAN (rubni stan) Objekt B – Ukupna obračunska kvadratura – 119.109 m2 – PRODANO (nutarnji stan) Objekt C – Ukupna obračunska kvadratura – 120.57 m2 – SLOBODAN (nutarnji stan) Objekt D – Ukupna obračunska kvadratura – 121.93m2 – SLOBODAN (rubni stan) Objekt E – Ukupna obračunska kvadratura – 131.729 m2 – PRODANO (rubni stan) Objekt F – Ukupna obračunska kvadratura – 119.027m2 – PRODANO (nutarnji stan) Objekt G – Ukupna obračunska kvadratura – 121.775 m2 – SLOBODAN (nutarnji stan) Objekt H – Ukupna obračunska kvadratura – 145.706 m2 – PRODANO (rubni stan) Nekretnine su u sustavu PDV-a te je time kupac oslobođen plaćanja poreza na promet nekretninama. Agencijska provizija za kupca iznosi 2% + PDV. Za više informacija kontaktirajte na broj: 091 906 85 86 E-mail: info@galantar.hr",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "GALANTAR d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/galantardoo",
  "email_agencije": "info@galantar.hr",
  "adresa_agencije": "Adresa:Lazinska 58, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 906 8586",
  "oglas_objavljen": "16.07.2025. u 10:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "542 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-nizu-ukupne-121.93-m2-vlastitim-dvoristem-slika-247193643.jpg"
  ]
}