{
  "id": "46821252",
  "link": "https://www.njuskalo.hr/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-oglas-46821252",
  "lokacija": {
    "lat": 45.383500413572,
    "lng": 13.695334511914,
    "approximate": true
  },
  "naslov": "AUTOHTONA ISTARSKA KAMENA KUĆA S POGLEDOM NA MORE, BUJE, ISTRA (prodaja)",
  "cijena": "335.000 €",
  "Lokacija": "Istarska, Buje, Krasica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "286,00 m²",
  "Površina okućnice": "66,00 m²",
  "Godina zadnje renovacije": "2016.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "386-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodajemo autohtonu istarsku kamenu kuću koja se nalazi u unutrašnjosti Istre, u mjestu Krasica, u općina Buje, poznatoj po lokalnim vinarijama, agroturizmu i vrhunskoj gastronomiji. Kuća je iz 1800. godine, a adaptirana 2016. godine, kada su napravljene kompletno nove instalacije, fasada, krov i krovište. Kuća ima predivan panoramski pogled na more, u mirnom je okruženju, te je kao takva idealna za miran obiteljski život ili odmor, a zbog svoje pozicije nekretnina se trenutačno uspješno iznajmljuje (mogućnost nastavka istog). Kuća je veličine 286 m2 na tri etaže, dok svaka etaža može biti zasebna stambena cjelina. Prizemlje i potrovlje su u roh-bau stanju, dok je etaža na 1. katu kompletno adaptirana 2016. godine, a sastoji se od velike terase cca 30 m2 s panoramskim pogledom na more, dvije spavaće sobe, open space dnevnog boravka i blagovaonice, kupaonice s WC-om i ostave. CIJENA NIJE FIKSNA! Agencijska provizija za kupca iznosi 2% kupoprodajne cijene, a ista uključuje izradu predugovora, kupoprodajnog ugovora, uknjižbu prava vlasništva, kao i prijenos režijskih troškova. Za sve ostale upite, obratite nam se s povjerenjem! Molimo zvati u radno vrijeme: ponedjeljak - petak 9:00 - 18:00h __________________________ FOR SALE! A typical local Istrian stone house in the interior of Istria, in the village of Krasica, in the municipality of Buje, is known for its local wineries, agritourism, and top-quality gastronomy. The house is from year 1800, it was renovated in 2016 when completely new installations, facade, roof, and roofing were made. The house has a wonderful panoramic view of the sea, is in a quiet environment, and as such is ideal for a peaceful family life or vacation, due to its position, the property is currently being successfully rented (possibility of continuing the same). The house has a size of 286 m2 on three floors, while each floor can be a separate residential unit. The ground floor and first floor are in Rohbau condition, while the floor on the 1st floor was completely renovated in 2016 and consists of a large terrace of approx. 30 m2 with a panoramic view of the sea, two bedrooms, open space living room and dining room, bathroom with toilet and pantry. THE PRICE IS NOT FIXED! The buyer's agency commission is 2% of the purchase price, and it includes preparing the pre-contract and purchase contract, registering ownership rights, and transferring overhead costs. For all other inquiries, contact us with confidence! Please call during business hours: Monday - Friday 9:00 a.m. - 6:00 p.m. _________________________ ZUM VERKAUF! Ein typisches lokales istrisches Steinhaus im Inneren Istriens, im Dorf Krasica, in der Gemeinde Buje, ist bekannt für seine lokalen Weingüter, seinen Agrotourismus und seine erstklassige Gastronomie. Das Haus stammt aus dem Jahr 1800 und wurde 2016 renoviert, als komplett neue Installationen, Fassade, Dach und Dacheindeckung vorgenommen wurden. Das Haus hat einen wunderbaren Panoramablick auf das Meer, befindet sich in einer ruhigen Umgebung und ist daher ideal für ein ruhiges Familienleben oder einen Urlaub. Aufgrund seiner Lage wird das Anwesen derzeit erfolgreich vermietet (Möglichkeit, dies fortzusetzen). Das Haus hat eine Größe von 286 m2 auf drei Etagen, wobei jede Etage eine separate Wohneinheit sein kann. Das Erdgeschoss und die erste Etage sind im Rohbauzustand, während die Etage im 1. Stock 2016 komplett renoviert wurde und aus einer großen Terrasse von ca. 30 m2 mit Panoramablick auf das Meer, zwei Schlafzimmern, einem offenen Wohn- und Esszimmer, einem Badezimmer mit Toilette und einer Speisekammer besteht. DER PREIS IST NICHT FEST! Die Maklerprovision des Käufers beträgt 2% des Kaufpreises und beinhaltet die Erstellung des Vorvertrags und Kaufvertrags, die Eintragung der Eigentumsrechte sowie die Abtretung der Gemeinkosten. Für alle anderen Anfragen kontaktieren Sie uns vertrauensvoll! Bitte rufen Sie während der Geschäftszeiten an: Montag - Freitag 9:00 - 18:00 Uhr. __________________ IN VENDITA! Una tipica casa in pietra istriana nell'entroterra dell'Istria, nel villaggio di Krasica, nel comune di Buje, è nota per le sue cantine vinicole locali, l'agriturismo e la gastronomia di alta qualità. La casa risale al 1800, è stata ristrutturata nel 2016 quando sono stati realizzati impianti completamente nuovi, facciata, tetto e copertura. La casa ha una meravigliosa vista panoramica sul mare, si trova in un ambiente tranquillo e come tale è ideale per una vita familiare tranquilla o per le vacanze, grazie alla sua posizione, la proprietà è attualmente affittata con successo (possibilità di continuare lo stesso). La casa ha una superficie di 286 m2 su tre piani, mentre ogni piano può essere un'unità residenziale separata. Il piano terra e il primo piano sono in condizioni Rohbau, mentre il piano al 1° piano è stato completamente ristrutturato nel 2016 ed è composto da un'ampia terrazza di circa 30 m2 con vista panoramica sul mare, due camere da letto, soggiorno open space e sala da pranzo, bagno con WC e dispensa. IL PREZZO NON È FISSO! La commissione dell'agenzia acquirente è pari al 2% del prezzo di acquisto e comprende la preparazione del pre-contratto e del contratto di acquisto, la registrazione dei diritti di proprietà e il trasferimento dei costi generali. Per tutte le altre richieste, contattaci con fiducia! Chiama durante l'orario di ufficio: lunedì - venerdì dalle 9:00 alle 18:00. ____________________ PRODAM! Tipična domača istrska kamnita hiša v notranjosti Istre, v vasi Krasica, v občini Buje, je znana po domačih vinotočih, kmečkem turizmu in vrhunski gastronomiji. Hiša je iz leta 1800, je bila obnovljena leta 2016, ko so bile narejene popolnoma nove inštalacije, fasada, streha in kritina. Hiša ima čudovit panoramski pogled na morje, je v mirnem okolju in je kot taka idealna za mirno družinsko življenje ali počitnice, zaradi svoje lege se nepremičnina trenutno uspešno oddaja (možnost nadaljevanja istega). Hiša je velikosti 286 m2 v treh etažah, pri čemer je lahko vsaka etaža samostojna stanovanjska enota. Pritličje in nadstropje sta v rohbau stanju, nadstropje v 1. nadstropju pa je bilo leta 2016 popolnoma prenovljeno in obsega veliko teraso velikosti cca. 30 m2 s panoramskim pogledom na morje, dve spalnici, odprta dnevna soba in jedilnica, kopalnica z WC-jem in shramba. CENA NI FIKSNA! Agencijska provizija kupca znaša 2% od kupnine in vključuje pripravo predpogodbe in kupoprodajne pogodbe, vknjižbo lastninske pravice ter nakazilo režijskih stroškov. Za vsa ostala vprašanja se z zaupanjem obrnite na nas! Pokličite v delovnem času: ponedeljek - petek 9.00 - 18.00. _________________ ПРОДАЕТСЯ! Типичный местный истрийский каменный дом в глубине Истрии, в деревне Красица, в муниципалитете Буе, известен своими местными винодельнями, агротуризмом и высококачественной гастрономией. Дом был построен в 1800 году, он был отремонтирован в 2016 году, когда были сделаны полностью новые установки, фасад, крыша и кровля. Дом имеет прекрасный панорамный вид на море, находится в тихом месте и, как таковой, идеально подходит для спокойной семейной жизни или отпуска, благодаря своему расположению, недвижимость в настоящее время успешно сдается в аренду (возможность продолжения). Дом имеет размер 286 м2 на трех этажах, при этом каждый этаж может быть отдельной жилой единицей. Первый и второй этажи находятся в состоянии Rohbau, в то время как пол на 1-м этаже был полностью отремонтирован в 2016 году и состоит из большой террасы площадью около. 30 м2 с панорамным видом на море, две спальни, гостиная и столовая открытой планировки, ванная комната с туалетом и кладовая. ЦЕНА НЕ ФИКСИРОВАННАЯ! Комиссия агентства покупателя составляет 2% от цены покупки и включает в себя подготовку предварительного договора и договора купли-продажи, регистрацию права собственности и передачу накладных расходов. По всем остальным вопросам обращайтесь к нам с уверенностью! Звоните в рабочее время: понедельник - пятница с 9:00 до 18:00.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "HERMES nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hermesnekretnine",
  "email_agencije": "info@hermes-nekretnine.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 171 3040",
  "oglas_objavljen": "28.07.2025. u 11:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1878 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kamena-kuca-pogledom-more-buje-istra-slika-251960812.jpg"
  ]
}