{
  "id": "46820897",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-oglas-46820897",
  "lokacija": {
    "lat": 44.119631,
    "lng": 15.100439,
    "approximate": true
  },
  "naslov": "Luksuzna vila s pogledom na more, bazenom i vrtom – 791 m2 zemljišta (prodaja)",
  "cijena": "1.997.270 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "470,40 m²",
  "Netto površina": "470,40 m²",
  "Površina okućnice": "791,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H692",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ova moderna novogradnja smještena u Ugljanu na otoku Ugljanu nudi zadivljujući pogled na more, raskošan interijer i pristup brojnim sadržajima unutar 5★ resorta. More je udaljeno svega 150 m, a centar mjesta 2 km. Vlasnici uživaju u pogodnostima poput sportskih terena, dva zajednička bazena i vrhunske usluge dostupne unutar kompleksa. Vila se prostire na dvije etaže – prizemlje i prvi kat – s ukupnom bruto površinom od 470,40 m2, uključujući grijani i hlađeni bazen od 45,90 m2. Parcela površine 791 m2 osigurava mir i privatnost. Raspored Prizemlje (232,70 m2 bruto) uključuje ulazni prostor, dvije gostinjske kupaonice, prostranu kuhinju s blagovaonicom i dnevnim boravkom, jednu spavaću sobu s vlastitom kupaonicom i ugradbenim ormarom, praonicu te dvije djelomično natkrivene terase savršene za boravak na otvorenom. Na prvom katu (191,80 m2 bruto) nalazi se hodnik, čak pet spavaćih soba – svaka s vlastitom kupaonicom i garderobom – dodatna igraonica i djelomično natkrivena terasa s prekrasnim pogledom na more. Oprema Vila dolazi potpuno namještena vrhunskim dizajnerskim namještajem i aparatima najviše kvalitete. Sve prostorije imaju stropne klima jedinice, a kupaonice podno grijanje putem dizalice topline. Bazen je opremljen mlaznicama, funkcijama grijanja i hlađenja te vanjskim tušem. U kući je ugrađeno čak 19 zvučnika za vrhunski zvučni doživljaj. Vrt ima automatski sustav navodnjavanja. Na krovu su solarni paneli. Vila uključuje dva vanjska nenatkrivena parkirna mjesta, privatni asfaltirani prilaz, te sigurnosna vrata otporna na provalu i požar. Građena je od betonskih zidova, s aluminijskom stolarijom i izolacijom od kamene vune. Ne plaća se porez na promet nekretnina. Energetski certifikat: A+ Godina izgradnje: 2024 Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h692-otok-ugljan-ugljan/ ____________________ Diese stilvolle Neubauvilla in Ugljan auf der Insel Ugljan beeindruckt mit traumhaftem Meerblick, großzügigem Raumkonzept und Zugang zu sämtlichen Annehmlichkeiten eines exklusiven 5-Sterne-Resorts. Das Meer ist nur 150 m entfernt, das Ortszentrum liegt in 2 km Entfernung. Der Resort umfasst Sportplätze, zwei Gemeinschaftspools und umfassende Serviceangebote. Die Villa erstreckt sich über zwei Etagen – Erdgeschoss und erstes Obergeschoss – mit einer Gesamtbruttogrundfläche von 470,40 m2 inklusive eines beheizten und gekühlten Pools von 45,90 m2. Das Grundstück misst 791 m2. Raumaufteilung Im Erdgeschoss (232,70 m2 brutto) befinden sich ein Eingangsbereich, zwei Gäste-WCs, eine offene Küche mit Ess- und Wohnbereich, ein Schlafzimmer mit eigenem Bad und Einbauschrank, eine Waschküche sowie zwei teilweise überdachte Terrassen für entspannte Stunden im Freien. Im ersten Obergeschoss (191,80 m2 brutto) befinden sich ein Flur, fünf Schlafzimmer – jeweils mit eigenem Bad und begehbarem Kleiderschrank – ein Spielzimmer sowie eine teilweise überdachte Terrasse mit fantastischem Meerblick. Ausstattung Die Villa ist vollständig möbliert und mit hochwertigen Geräten ausgestattet. Alle Räume verfügen über Deckenklimaanlagen, die Bäder über eine Fußbodenheizung mit Wärmepumpe. Der Pool ist mit Hydromassagedüsen, Heiz- und Kühlfunktion sowie einer Außendusche ausgestattet. Das Haus verfügt über 19 integrierte Lautsprecher für ein beeindruckendes Klangerlebnis. Der Garten hat ein automatisches Bewässerungssystem, Solarpaneele befinden sich auf dem Dach. Zwei nicht überdachte Außenstellplätze, ein privater asphaltierter Zufahrtsweg sowie einbruch- und feuersichere Türen gehören ebenfalls zur Ausstattung. Massiv gebaut mit Betonwänden, Aluminiumfenstern und hochwertiger Steinwoll-Dämmung. Keine Immobilienerwerbssteuer an. Energiezertifikat: A+ Baujahr: 2024 Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h692-insel-ugljan-ugljan/ ____________________ Located in Ugljan on Ugljan Island, this elegant new-build villa offers spectacular sea views, a luxurious layout and access to a 5-star resort’s full range of amenities. Just 150 m from the sea and 2 km from the town center, the villa offers the perfect blend of comfort and exclusivity. The resort features sports courts, two shared swimming pools and wellness services. The villa extends over two floors – ground floor and first floor – with a total gross area of 470,40 m2 including a heated and cooled pool of 45,90 m2. The property is set on a private 791 m2 plot. Layout The ground floor (232,70 m2 gross) includes an entrance hall, two guest toilets, an open-concept kitchen with dining and living room, one bedroom with en-suite bathroom and walk-in wardrobe, laundry room and two partly covered terraces for outdoor enjoyment. On the first floor (191,80 m2 gross) there is a hallway, five bedrooms – each with its own bathroom and wardrobe – a playroom, and a partly covered terrace with stunning sea views. Equipment The villa is fully furnished with premium furniture and top-quality appliances. All rooms feature ceiling air conditioning, and bathrooms have underfloor heating via heat pump. The pool includes hydromassage jets, heating, cooling and an outdoor shower. The home features 19 built-in speakers for immersive sound. The landscaped garden includes an automatic irrigation system. Solar panels are installed on the roof. The villa includes two outdoor parking spaces, a private asphalt access road, and high-security doors resistant to fire and burglary. It is built with concrete walls, aluminum joinery and insulated with stone wool. No property transfer tax applies. Energy certificate: A+ Year of construction: 2024 Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h692-island-ugljan-ugljan/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "253 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148310.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-vrtom-791-m2-zemljista-slika-247148315.jpg"
  ]
}