{
  "id": "46821107",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-3-km-mora-oglas-46821107",
  "lokacija": {
    "lat": 45.22171,
    "lng": 13.5957,
    "approximate": true
  },
  "naslov": "Kuća 3 km od mora (prodaja)",
  "cijena": "495.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "165,00 m²",
  "Površina okućnice": "819,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "iro-1263",
  "opis": "Prodaje se samostojeća kuća u mirnom dijelu Poreča, smještena 3 km od plaže i 4 km od centra Poreča. Sagrađena je 90-tih godina, održavana te je u dobrom stanju.   Ukupna površina od 165 m2, a sastoji se od dva manja apartmana u prizemlju te stana na prvom katu. Oba apartmana u prizemlju sastoje se od ulaznog hodnika, kupaonice, jedne spavaće sobe te kuhinje sa dnevnim boravkom od čega jedan apartman ima izlaz na terasu. U jednom apartmanu renovirana je kupaonica te je opremljena podnim električnim grijanjem. Idealni su za sezonski najam zbog funkcionalnosti i odlične lokacije blizu mora. Stan na prvom katu sa odvojenim vanjskim ulazom savršen je za obiteljsko stanovanje i  sastoji se od ulaznog hodnika, dvije spavaće sobe, kupaonice, kuhinje u komunikaciji s blagovaonom odakle se izlazi na jedan balkon te dnevnog boravka iz kojeg se izlazi na drugi balkon. Kuća je u dobrom stanju, ali bi dobro došla djelomična renovacija kako bi nekretnina ispunila svoj puni potencijal te potrebe i ukus vlasnika. Većim dijelom postavljena je nova ALU stolarija sa ALU griljama smeđe boje. Promijenjena su ulazna vrata. Centralno grijanje na lož ulje omogućava udobnost tijekom cijele godine, a kotlovnica se nalazi u podrumu. Nekretnina je djelomično namještena, a namještaj ostaje po dogovoru. Dodatna vrijednost ove nekretnine je pomoćni objekt iza kuće. Ovaj objekt ima instalacije struje i vode, a sastoji se od garaže za jedan automobil te od manjeg studio apartmana koji je u dobrom stanju te je potreban samo namještaj. Prostrana, ograđena i uređena okućnica od 819 m2, idealna je za uređenje vrta, igrališta ili bazena. Djelomično je popločana modernim, kvalitetnim gres pločicama.  Mirna lokacija, ali u neposrednoj blizini svih potrebnih sadržaja, čini ovu samostojeću kuću idealnom za obitelj ili kao investiciju za najam. Ova nekretnina pruža mir i privatnost, a uz manju renovaciju može postati idealan dom . Za više informacija: Korado Meštrović Tel: +385 98 1690882 Email: grem@pu.t-com.hr ID NEKRETNINE: iro-1263",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Grem Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/grem-immobilien",
  "adresa_agencije": "Adresa:Zagrebačka 7, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "098 169 0882",
  "oglas_objavljen": "18.07.2025. u 10:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "261 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247152998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247153003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-3-km-mora-slika-247153008.jpg"
  ]
}