{
  "id": "46828718",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-oglas-46828718",
  "lokacija": {
    "lat": 45.798285368921,
    "lng": 15.772197814575,
    "approximate": true
  },
  "naslov": "Prodaja, SVETA NEDELJA CENTAR, KUĆA S TRI ODVOJENA STANA (prodaja)",
  "cijena": "305.000 €",
  "Lokacija": "Zagrebačka, Sveta Nedelja, Sveta Nedelja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "1.415,00 m²",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "618",
  "opis": "Prostrana kuća u strogom centru Svete Nedelje s pogledom na Zagreb – idealna za obitelj ili investiciju! Na prodaju je izuzetna nekretnina smještena u srcu jedne od najtraženijih lokacija – strogi centar Svete Nedelje! Ova kuća na fantastičnoj poziciji nudi spoj urbanog života i potpune privatnosti u zelenoj oazi mira, savršena za obitelji koje žele život u prirodi, ali i investitore u potrazi za potencijalom koji jamči povrat ulaganja. LOKACIJA KOJA OSVAJA NA PRVU Smještena svega nekoliko minuta vožnje od Zagreba i u neposrednoj blizini Samobora, ova kuća pruža idealnu kombinaciju dostupnosti urbanih sadržaja i mira koji pruža prirodno okruženje. Ulica u kojoj se kuća nalazi je tiha i rezidencijalna, okružena zelenilom, s otvorenim pogledom prema glavnom gradu – prizor koji svakodnevno oduzima dah. KUĆA S VELIKIM POTENCIJALOM, Nekretnina se trenutno nalazi u fazi etažiranja, a u planu je formiranje tri zasebna stana, što ovu kuću čini idealnim ulaganjem za višečlane obitelji koje žele živjeti zajedno, a opet neovisno, ili za investitore koji traže mogućnost najma više stambenih jedinica. Stanovi će imati vlastito parkirno mjesto, što garantira privatnost i udobnost. Uz to, okućnica površine 1415 m² pruža dovoljno prostora za dječje igralište, vrt, dodatne sadržaje ili čak bazen. INFRASTRUKTURA I MOGUĆNOSTI Kuća je spojena na svu potrebnu infrastrukturu: Gradski vodovod Električna energija Gradska kanalizacija Telefon i internet Plin u ulici (moguć priključak po želji) Sve je spremno za brzo useljenje uz minimalna ulaganja, a sama kuća, zahvaljujući svojoj kvadraturi i rasporedu, nudi razne mogućnosti preuređenja prema vlastitim željama i potrebama. IDEALNA ZA OBITELJI Zamislite život u prostranoj kući okruženoj zelenilom, gdje vaša djeca mogu bezbrižno trčati po velikom dvorištu, gdje ujutro pijete kavu uz pogled na Zagreb, a navečer se opuštate u tišini prirode. Kuća pruža osjećaj doma, topline i mira – savršeno za podizanje obitelji. Ukoliko se odlučite za kupnju cijele kuće kao jedne stambene jedinice, dobit ćete dom iz snova – prostran, svijetao, s brojnim sobama, kupaonicama i dodatnim prostorima koje možete urediti kao radnu sobu, kućnu teretanu, igraonicu za djecu ili gostinjski apartman. PRILIKA ZA INVESTITORE Zahvaljujući procesu etažiranja i mogućnosti formiranja tri potpuno zasebne stambene jedinice, ova nekretnina ima ogroman potencijal za najam – bilo dugoročni, bilo kratkoročni (npr. turistički najam putem platformi poput AirBnB-a). Površina okućnice omogućuje dodatne sadržaje poput zajedničkog vrta, roštilja, zajedničke terase ili dječjeg igrališta, čime se dodatno podiže vrijednost nekretnine i njezina atraktivnost na tržištu. VLASNIŠTVO I DOKUMENTACIJA Vlasnički odnosi su potpuno uredni, bez tereta i bez zapreka za prijenos vlasništva. Dokumentacija je pripremljena, a za sva dodatna pitanja, kao i za organizaciju razgleda, stojimo vam na raspolaganju. Spoj  vrhunske lokacije, prostranosti, funkcionalnosti i potencijala za budućnost. Bilo da tražite obiteljski dom za generacije ili tražite investiciju s visokom isplativošću, ova kuća u Svetoj Nedelji je odgovor. Za ovu nekretinu kupac plaća agencijsku proviziju ID KOD AGENCIJE: 618 Paula Bečirović Agent Mob: 095 575 6008 Tel: 01 213 2321 E-mail: paula@futurisnekretnine.hr www.futurisnekretnine.hr Dragica Bečirović Agent s licencom Mob: +385 95 911 4481 Tel: 01 213 2321 E-mail: dragica@futurisnekretnine.hr www.futurisnekretnine.hr",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "FUTURIS NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/futurisnekretnine",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 911 4481",
  "oglas_objavljen": "28.06.2025. u 23:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1942 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564402.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-sveta-nedelja-centar-kuca-tri-odvojena-stana-slika-254564413.jpg"
  ]
}