{
  "id": "46828326",
  "link": "https://www.njuskalo.hr/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-oglas-46828326",
  "lokacija": {
    "lat": 43.372400650978,
    "lng": 16.47533963997,
    "approximate": true
  },
  "naslov": "Brač, Sutivan - kuća sa otvorenim pogledom na more, PRODAJA (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sutivan, Sutivan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "1984.",
  "Godina zadnje renovacije": "2007.",
  "Broj parkirnih mjesta": "4",
  "Pogled na more": "Da",
  "Šifra objekta": "5735",
  "opis": "Agencija za nekretnine Angelus nekretnine Vam nude na prodaju kuću u Sutivanu na otoku Braču sa otvorenim pogledom na more LOKACIJA Posredujemo u prodaji nekretnine smještene u mjestu Sutivan na otoku Braču. Udaljena je 400 m od najbliže plaže i mora te 400 m od samog centra Sutivana. Mjesto Sutivan je 5 mjeseci u godini povezan direktnom katamaranskom linijom, a samo pristanište je udaljeno manje od 10 minuta hoda od nekretnine, tako da veći dio godine nekretnina na otoku se može koristiti i bez automobila. Sutivan je mjesto na sjeverozapadnom dijelu otoka Brača koji je odlično prometno povezano sa kopnom. Udaljen je 6 km od Supetra gdje se nalazi trajektna luka koja spaja otok Brač sa gradom Splitom. Cijele godine prometuju brojne trajektne linije koje se povećavaju tijekom sezone tako da se do Brača može lako pristupiti. Vožnja trajektom traje 50 minuta. Do Brača se može doći i trajektom iz Makarske koji pristaje u trajektnoj luci Sumartin. Otok Brač ima i manji aerodrom, udaljen 15 kilometara od mjesta Bol. Sutivan je poznat po svojoj gostoljubivosti i brojnim šljunčanim plažama na kojima mnogi pronalaze mir, opuštajući se uz mirise Mediterana i uživajući u kristalno čistom moru. Brojne uređene biciklističke staze vode kroz maslinike i vinograde. Pokraj Sutivana se nalazi atraktivno izletište \"Park prirode Sutivan\" sa brojnim sportskim terenima, restoranom i raznim životinjama. U centru mjesta je otvoren Heritage hotel Lemongarden koji cijelom mjestu daje poseban šarm. Tijekom sezone centrom mjesta je zatvoren promet za automobile tako da se predvečer može uživati u šetnji uz more i u \"šušuru\" malog mjesta bez ometanja automobila. OPIS Na parceli ukupne površine 700 m2 je smještena kuća koja se proteže na dvije etaže, ukupne površine 200 m2. Sastoji se od dva stana od kojih svaki ima svoj zaseban ulaz. U prizemlju kuće se nalazi apartman sa 2 spavaće sobe, kupaonicom, kuhinjom i blagovaonicom te velikom natkrivenom terasom na kojoj se nalazi roštilj. Na katu kuće je smješten drugi apartman. Sastoji se od 2 spavaće sobe, kupaonice, kuhinje i dnevnog boravka sa izlaskom na veliku terasu sa koje se pruža otvoreni pogled na more, mjesto Sutivan i njegov zvonik te na grad Split. Na ovoj etaži, pred ulaz u apartman, se nalazi velika terasa natkrivena pergolom na kojoj je smješten veliki stol te je idealno mjesto za velika druženja. Apartmani su uređeni, namješteni i klimatizirani te se kao takvi i prodaju. Ispred samog ulaza u kuću se nalazi veliki parking prostor gdje je moguće smjestiti 4 automobila. Kuća ima prekrasnu veliku okućnicu, punu zelenila, koja ovoj nekretnini daje dodanu vrijednost. Ukoliko budući vlasnik želi, postoji mogugćnost gradnje bazena, a ukoliko se bazen smjesti na površinu sa strane kuće, iz bazena će biti otvoren pogled na more. Prekrasna nekretnina za odmor ili život u mirnijem području. Nekretina je jako lijepo uređena i održavana, kompletno je namještena, ima otvoreni pogled na more, a zeleni okoliš pruža veliki mir i poseban dojam daje samoj kući. Ovakav tip nekretnine, na ovakvoj lokaciji je zaista rijetkost na tržištu. U isto vrijeme možete doživjeti puls Sutivana i uživati u različitim plažama u mjestu. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Vaše Angelus nekretnine d.o.o. ======= Real estate agency Angelus nekretnine offers you a house for sale in Sutivan on the island of Brač with an open sea view LOCATION We are selling real estate located in Sutivan on the island of Brač. It is 400 m from the nearest beach and sea and 400 m from the center of Sutivan. The town of Sutivan is connected by a direct catamaran line for 5 months of the year, and the pier itself is less than a 10-minute walk from the property, so most of the year the property on the island can be used without a car. Sutivan is a place in the northwestern part of the island of Brač with excellent transport connections to the mainland. It is 6 km from Supetar, where the ferry port connecting the island of Brač with the city of Split is located. Numerous ferry lines operate throughout the year, which increase during the season, so that Brač can be easily accessed. The ferry ride takes 50 minutes. DESCRIPTION On a plot of 700 m2, there is a house spread over two floors, with a total area of ​​200 m2. It consists of two apartments, each with its own separate entrance. On the ground floor of the house there is an apartment with 2 bedrooms, a bathroom, a kitchen and a dining room, and a large covered terrace with a barbecue. On the first floor of the house there is a second apartment. It consists of 2 bedrooms, a bathroom, a kitchen and a living room with access to a large terrace with an open view of the sea, the town of Sutivan and its bell tower, and the city of Split. On this floor, in front of the entrance to the apartment, there is a large terrace covered with a pergola, on which there is a large table, making it an ideal place for large gatherings. The apartments are decorated, furnished and air-conditioned, and are being sold as such. In front of the entrance to the house there is a large parking area where 4 cars can be parked. ID KOD AGENCIJE: 5735 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 11:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "944 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-kuca-otvorenim-pogledom-more-prodaja-slika-255233802.jpg"
  ]
}