{
  "id": "46820900",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-oglas-46820900",
  "lokacija": {
    "lat": 44.119631,
    "lng": 15.100439,
    "approximate": true
  },
  "naslov": "Vila s bazenom na katu i pogledom na more – Otok Ugljan (prodaja)",
  "cijena": "2.842.480 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "484,50 m²",
  "Netto površina": "484,50 m²",
  "Površina okućnice": "1.140,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H696",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na ekskluzivnoj lokaciji u Ugljanu na otoku Ugljanu, nalazi se ova moderno dizajnirana vila koja se ističe panoramskim pogledom na more i bazenom smještenim na prvom katu – u razini s dnevnim boravkom i kuhinjom. More je udaljeno svega 100 m, dok je centar mjesta na 2 km. Vila je dio luksuznog 5★ resorta s bogatim sportskim sadržajima, dvama zajedničkim bazenima i vrhunskom uslugom. Ukupna bruto površina iznosi 484,50 m2, uključujući grijani i hlađeni bazen od 49,00 m2. Smještena je na prostranom zemljištu površine 1.140 m2. Objekt ima dvije natkrivene vanjske pozicije za parkiranje i garažu za dva vozila. Raspored Prizemlje (209,80 m2 bruto) uključuje ulazni prostor, gostinjski WC, tri spavaće sobe – svaka s vlastitom kupaonicom i garderobom – praonicu, strojarnicu za bazen, garažu za dva vozila i djelomično natkrivenu terasu. Na prvom katu (225,70 m2 bruto) nalaze se hodnik, ostava, dodatni gostinjski WC, dvije spavaće sobe s kupaonicama i garderobama, te otvoreni prostor kuhinje, blagovaonice i dnevnog boravka. Iz dnevne zone izlazi se na djelomično natkrivenu terasu s privatnim bazenom i pogledom na more. Oprema Vila dolazi potpuno namještena i opremljena vrhunskim aparatima. Sve prostorije imaju stropnu klimatizaciju, a kupaonice podno grijanje putem dizalice topline. Bazen na katu opremljen je mlaznicama, funkcijom grijanja i hlađenja te vanjskim tušem – njegova pozicija osigurava privatnost i luksuz. U cijeloj kući ugrađeno je 19 zvučnika za vrhunski zvuk. Vrt ima automatski sustav navodnjavanja, a na krovu su solarni paneli. Ulazna vrata su protuprovalna i protupožarna, a vila je građena od betonskih zidova s aluminijskom stolarijom i izolacijom od kamene vune. Ne plaća se porez na promet nekretnina. Energetski certifikat: A+ Godina izgradnje: 2024 Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h696-otok-ugljan-ugljan/ ____________________ Diese moderne Villa in Ugljan auf der Insel Ugljan begeistert mit Meerblick, viel Platz und einem Pool im Obergeschoss – direkt auf derselben Ebene wie der Wohn- und Essbereich. Das Meer ist nur 100 m entfernt, das Ortszentrum liegt 2 km weit. Die Immobilie ist Teil eines 5-Sterne-Resorts mit Sportplätzen, zwei Gemeinschaftspools und exklusiven Serviceleistungen. Die Gesamtbruttogrundfläche beträgt 484,50 m2, inklusive eines 49,00 m2 großen beheizten und gekühlten Pools. Das Grundstück umfasst großzügige 1.140 m2. Zwei überdachte Außenstellplätze und eine Doppelgarage stehen zur Verfügung. Raumaufteilung Im Erdgeschoss (209,80 m2 brutto) befinden sich der Eingangsbereich, ein Gäste-WC, drei Schlafzimmer – jeweils mit eigenem Bad und Ankleide –, ein Waschraum, Technikraum für den Pool, eine Doppelgarage und eine teilweise überdachte Terrasse. Im Obergeschoss (225,70 m2 brutto) gibt es einen Flur, Abstellraum, weiteres Gäste-WC, zwei Schlafzimmer mit eigenem Bad und Kleiderschrank sowie eine offene Küche mit Ess- und Wohnbereich. Von hier aus gelangt man zur teilweise überdachten Terrasse mit privatem Pool und Meerblick. Ausstattung Die Villa ist vollständig möbliert mit hochwertigen Möbeln und Geräten. Alle Räume verfügen über Deckenklimageräte, die Bäder sind mit Fußbodenheizung über Wärmepumpe ausgestattet. Der Pool im Obergeschoss bietet Massagedüsen, Heiz- und Kühlfunktion sowie eine Außendusche. Insgesamt 19 Lautsprecher sorgen für perfekten Klang im ganzen Haus. Der Garten verfügt über ein automatisches Bewässerungssystem, das Dach über Solarpaneele. Die Villa ist mit einbruch- und feuersicheren Türen ausgestattet und besteht aus Betonwänden mit Aluminiumfenstern und Dämmung aus Steinwolle. Keine Immobilienerwerbssteuer an. Energiezertifikat: A+ Baujahr: 2024 Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-realestate.com/property/house-h696-island-ugljan-ugljan/ ____________________ Located in the prestigious area of Ugljan on Ugljan Island, this modern villa features panoramic sea views and a unique rooftop pool on the same level as the living and dining area. Just 100 m from the sea and 2 km from the town center, it is part of a 5-star resort with access to sports courts, two shared pools and premium services. The total gross area is 484,60 m2, including a 49,00 m2 heated and cooled pool. The villa sits on a spacious 1.140 m2 plot and offers two covered outdoor spaces plus a garage for two vehicles. Layout The ground floor (209,80 m2 gross) includes an entrance, guest toilet, three bedrooms – each with en-suite bathroom and walk-in wardrobe – a laundry room, pool machine room, two-car garage and a partly covered terrace. The first floor (225,70 m2 gross) features a hallway, storage, guest toilet, two bedrooms with private bathrooms and wardrobes, and an open-plan kitchen, dining and living area. The living space opens onto a partly covered terrace with a private pool and sea view. Equipment The villa is fully furnished with premium furniture and top-quality appliances. All rooms are equipped with ceiling-mounted air conditioning, and bathrooms feature underfloor heating via a heat pump. The first-floor pool includes hydromassage jets, heating, cooling and an outdoor shower. Nineteen built-in speakers provide immersive audio throughout the home. The garden includes automatic irrigation, and the roof is equipped with solar panels. The villa offers high-security, fire- and burglar-resistant doors, and is built with concrete walls, aluminum joinery and stone wool insulation. No property transfer tax applies. Energy certificate: A+ Year of construction: 2024 Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us!",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "349 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148437.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148463.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-katu-pogledom-more-otok-ugljan-slika-247148509.jpg"
  ]
}