{
  "id": "46821261",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-vila-bazenom-terasom-vodice-oglas-46821261",
  "lokacija": {
    "lat": 43.760108286321,
    "lng": 15.77727333592,
    "approximate": true
  },
  "naslov": "PREKRASNA VILA S BAZENOM I TERASOM, VODICE (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "356,88 m²",
  "Površina okućnice": "1.100,00 m²",
  "Godina izgradnje": "2008.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "377-1",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodajemo luksuznu vilu s bazenom i terasom, a koja se nalazi u Vodicama. Vila se prostire na 400 m2 i dvije etaže - prizemlju i 1. katu. Na 1. katu nalaze se 3 spavaće sobe s pripadajućim kupaonicama i balkonima, radna / gostinjska soba na galeriji, veliki dnevni boravk s blagovaonicom i kuhinjom te izlazom na terasu, mediteranski vrt s bazenom i ljetnom kuhinjom s velikim stolom za druženje pod pergolom. Na istoj etaži također se nalaze zaseban, gostinjski WC i vešeraj. U prizemlju se nalazi drugi veliki dnevni boravak idealan za druženje, sa mogučnošću spavanja te pripadajućom kupaonicom i garderobom. na istoj etaži nalazi se i garaža za 1 osobni automobil + motocikl, koja napravljena kao topla veza garaže i kuće. Vani je parking osiguran za još 4 osobna automobila. Grijanje plinsko centralno na radijatore, kroz vlastitu kotlovnicu, koja se napuni plinom jednom godišnje za sezonu grijanja. Hlađenje je preko klima uređaja. Kuća se nalazi u mirnom okruženju obiteljskih kuća. Najljepši dio za provođenje ljetnih dana je svakako vanjski bazen (8x4x1.6m), sunčalište, te ljetna kuhinja. Vrhunska lokacija za one koji traže odmor od gradske buke. Na 4 min autom od plaže, trgovina, centra Vodica, doma zdravlja, ljekarne, tržnice i ostalih relevantnih sadržaja. Agencijska provizija za kupca iznosi 2% od realizirane kupoprodajne cijene, a ista uključuje izradu predugovora, kupoprodajnog ugovora, prijenos režijskih troškova i druge potrebne popratne radnje. Za sve ostale upite, obratite nam se s povjerenjem! Za sve ostale upite, obratite nam se s povjerenjem! Molimo zvati u radno vrijeme: ponedjeljak - petak, 9:00 - 18:00h ____________________________________ FOR SALE!! A luxurious villa with a balcony, and a terrace, located in the town of Vodice. The villa covers 400 m2 on two floors - the ground floor and the first floor. On the 1st floor, there are 3 bedrooms with ensuite bathrooms and balconies, a study/guest room on the gallery, a large living room with a dining room and kitchen with access to the terrace, a Mediterranean garden with a swimming pool, and an outside kitchen with a large dining table under the pergola, great for entertaining. There is also a separate guest toilet as well as a laundry room on the same floor. On the ground floor, there is another large living room, also suitable for entertaining, with the possibility of converting to another sleeping room with an ensuite bathroom and wardrobe. There is also a garage for 1 automobile + 1 motorcycle on the same floor, which was made as a warm connection between the garage and the house. Parking outside can accommodate 4 more automobiles. Central gas heating on radiators, through its own boiler room, which is filled with gas once a year for the heating season. Cooling is done through an air conditioner. The house is located in a quiet environment of family houses. The most beautiful part of spending summer days is certainly the outdoor pool (8x4x1.6m), the sun deck, and the outdoor kitchen. It is a prime location for those looking for a break from the city noise. 4 minutes by car from the beach, shops, center of Vodice, health center, pharmacy, market, and other relevant facilities. The agency commission for the buyer is 2% of the realized purchase price, and it includes the preparation of the pre-contract, the purchase contract, the transfer of overhead costs, as well as other necessary accompanying actions. For all other inquiries, don't hesitate to get in touch with us! Please call during working hours: Monday - Friday, 9:00 - 18:00 ____________________________________ ZU VERKAUFEN!! Eine luxuriöse Villa mit Balkon und Terrasse in der Stadt Vodice. Die Villa erstreckt sich über 400 m2 auf zwei Etagen – dem Erdgeschoss und der ersten Etage. Im 1. Stock befinden sich 3 Schlafzimmer mit eigenem Bad und Balkon, ein Arbeits-/Gästezimmer auf der Galerie, ein großes Wohnzimmer mit Esszimmer und Küche mit Zugang zur Terrasse, ein mediterraner Garten mit Swimmingpool und ein Außenküche mit großem Esstisch unter der Pergola, ideal zum Bewirten. Auf derselben Etage befinden sich außerdem ein separates Gäste-WC sowie eine Waschküche. Im Erdgeschoss gibt es ein weiteres großes Wohnzimmer, das sich auch zum Bewirten eignet und in ein weiteres Schlafzimmer mit eigenem Bad und Kleiderschrank umgewandelt werden kann. Auf derselben Etage befindet sich auch eine Garage für 1 Auto + 1 Motorrad, die als warme Verbindung zwischen der Garage und dem Haus geschaffen wurde. Das Parken im Freien bietet Platz für 4 weitere Autos. Zentrale Gasheizung auf Heizkörpern durch einen eigenen Heizraum, der einmal im Jahr für die Heizperiode mit Gas gefüllt wird. Die Kühlung erfolgt über eine Klimaanlage. Das Haus liegt in einer ruhigen Umgebung von Einfamilienhäusern. Der schönste Teil an Sommertagen ist sicherlich der Außenpool (8x4x1,6m), das Sonnendeck und die Außenküche. Es ist ein erstklassiger Ort für diejenigen, die eine Pause vom Stadtlärm suchen. 4 Autominuten vom Strand, den Geschäften, dem Zentrum von Vodice, dem Gesundheitszentrum, der Apotheke, dem Markt und anderen relevanten Einrichtungen entfernt. Die Vermittlungsprovision für den Käufer beträgt 2 % des realisierten Kaufpreises und umfasst die Erstellung des Vorvertrags, des Kaufvertrags, die Übernahme der Gemeinkosten sowie weitere notwendige Begleitmaßnahmen. Für alle weiteren Anfragen zögern Sie nicht, uns zu kontaktieren! Bitte rufen Sie während der Geschäftszeiten an: Montag – Freitag, 9:00 – 18:00 Uhr",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na plin",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Bazen",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "HERMES nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/hermesnekretnine",
  "email_agencije": "info@hermes-nekretnine.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 171 3040",
  "oglas_objavljen": "29.07.2025. u 08:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "923 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961304.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-bazenom-terasom-vodice-slika-251961306.jpg"
  ]
}