{
  "id": "46821273",
  "link": "https://www.njuskalo.hr/nekretnine/porec-kuca-130m2-bazenom-pogledom-more-oglas-46821273",
  "lokacija": {
    "lat": 45.287634413672,
    "lng": 13.629319607074,
    "approximate": true
  },
  "naslov": "POREČ, kuća 130m2 s bazenom i pogledom na more (prodaja)",
  "cijena": "849.000 €",
  "Lokacija": "Istarska, Poreč, Frata",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2025.",
  "Pogled na more": "Da",
  "Šifra objekta": "15585",
  "opis": "POREČ - FRATA Ova luksuzna prizemnica, smještena u mirnoj okolici Poreča, uz samu granicu građevinske zone, prostire se na 130 m² stambenog prostora, dok okućnica od 500 m² nudi očaravajući pogled na netaknutu prirodu. Vila je dizajnirana kao prizemni objekt, s naglaskom na prostran \"open space\" prostor koji povezuje dnevni boravak, blagovaonicu i modernu kuhinju potpuno opremljenu vrhunskim aparatima. Velike staklene površine omogućuju obilje prirodnog svjetla i stvaraju osjećaj povezivanja s vanjskim prostorom. Iz ove centralne zone izlazi se na terasu s bazenom, savršeno mjesto za opuštanje i uživanje na svježem zraku. Smještena samo nekoliko minuta pješice od mora i desetak minuta vožnje od centra Poreča, ova vila nudi idealnu kombinaciju privatnosti i blizine svim važnim sadržajima. Vila se sastoji od tri udobne spavaće sobe, svaka sa svojom privatnom kupaonicom, što omogućava maksimalnu privatnost i udobnost za sve članove obitelji. Tu je i tehnička soba/spremište, dodajući praktičnost ovom funkcionalnom domu. Okućnica je pravi dragulj ove vile – u njenom središtu smjestio se prostrani bazen od 44 m², uz sunčalište, idealno za uživanje u sunčanim danima. Također, postoji prostor za parkiranje, dovoljno za dva vozila. Okućnica je u potpunosti ograđena, osiguravajući potpunu privatnost i mir. Vila je opremljena podnim grijanjem u svim prostorijama, putem dizalice topline, a klima uređaji u svakoj sobi jamče ugodnu temperaturu tijekom ljetnih mjeseci. Ova prizemnica dolazi potpuno namještena s modernim namještajem i u fazi je izgradnje, s planiranim završetkom do lipnja 2025. godine. Za više informacija i razgled nazovite +385/99/320-0008 ID KOD AGENCIJE: 15585 Agencija Opatija Ovlašteni posrednik Mob: +385/99/320-0008 E-mail: office@smart-invest.hr www.smart-invest.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Smart Invest Properties",
  "profil_agencije": "https://www.njuskalo.hr/agencija/smart-invest-immobilien",
  "email_agencije": "info@smart-invest.hr",
  "adresa_agencije": "Adresa:Ive Kirigina 1, 51410 Opatija, Primorsko-goranska, Hrvatska",
  "telefon": "099 320 0008",
  "oglas_objavljen": "14.07.2025. u 11:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "308 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-130m2-bazenom-pogledom-more-slika-247156695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-130m2-bazenom-pogledom-more-slika-247156702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-130m2-bazenom-pogledom-more-slika-247156710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-130m2-bazenom-pogledom-more-slika-247156713.jpg"
  ]
}