{
  "id": "46828296",
  "link": "https://www.njuskalo.hr/nekretnine/starina-82.80-m2-dvoristem-kompletno-uredenje-4000-m2-gradevno-oglas-46828296",
  "lokacija": {
    "lat": 45.391519826341,
    "lng": 14.661246029016,
    "approximate": true
  },
  "naslov": "Starina 82,80 m2  sa dvorištem za kompletno uređenje, 4000 m2 građevno (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Primorsko-goranska, Lokve, Mrzla Vodica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "55,00 m²",
  "Površina okućnice": "30,00 m²",
  "Šifra objekta": "1255",
  "opis": "Zelin Mrzlovodički je naselje u Hrvatskoj u općini Lokve. Nalazi se u Primorsko-goranskoj županiji. Jugozapadno, južno i jugoistočno je Lokvarsko jezero, dalje prema jugozapadu je Mrzla Vodica. Sjeverno je Zelin Crnoluški. Dalje prema istoku je Lazac Lokvarski. Smješten je na 750 m nadmorske visine, na području prostranom poljem i vodama, te je idealno mjesto za odmor okruženo šumom. Iako smješten nedaleko priobalnog prostora, klima ovog područja je izrazito planinska – ljeta su kratka, svježa i ugodna spram dužih i oštrih zima sa snježnim padalinama. Jezero Mrzla Vodica udaljeno je svega 900 m, u neposrednoj blizini se nalazi park prirode Golubinjak, Špilja Lokvarka i Lokvarsko jezero, Nacionalni park Risnjak. Ukoliko želite voziti bicikl, šetati, planinariti ili samo sjediti i gledati ljepote prirode, sve to možete ostvariti na ovom mjestu. Mjesto je idealno za odmor i boravak u prirodi, te je kao takvo savršeno za podizanje Vaše vikend kuće ali i još više od toga što ćemo prepustiti Vama na izbor prema Vašim željama, potrebama i mogućnostima. Mi Vam nudimo na prodaju starinu površine cca 55 m2 sa dvorištem. Starina je za kompletno uređenje ili rušenje te izgradnja ili postavljanje nove, Vaše jedinstvene kućice iz snova na ovoj zaista dobroj lokaciji prekrasnog Gorskog kotara. Vašu kućicu možete smjestiti i na nešto udaljenijoj lokaciji od same ceste jer se na ovu česticu nadovezuju 4000 m2 zemljišta u građevinskoj zoni, kao i više manjih objekata u smislu iznajmljivanja sa određenim sadržajem na preostalih 10000 m2 poljoprivrednog zemljišta. Prilika se pruža, lokacija vrlo, vrlo dobra u prirodnom okruženju toliko potrebnom čovjeku današnjeg načina života. Vrijedi pogledati i odlučiti se za bolje i ljepše sutra. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. ID KOD AGENCIJE: 1255 Sandra Grus Agent s licencom Mob: 091 643 5222 Tel: 091 643 5222 E-mail: info@svijesnost.hr www.svijesnost.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Agencija Svijesnost",
  "profil_agencije": "https://www.njuskalo.hr/agencija/svijesnostobrt",
  "email_agencije": "info@svijesnost.hr",
  "adresa_agencije": "Adresa:Pod Kaštelom 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 643 5222",
  "oglas_objavljen": "13.05.2025. u 09:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "492 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-82.80-m2-dvoristem-kompletno-uredenje-4000-m2-gradevno-slika-247213350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-82.80-m2-dvoristem-kompletno-uredenje-4000-m2-gradevno-slika-247213351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-82.80-m2-dvoristem-kompletno-uredenje-4000-m2-gradevno-slika-247213353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-82.80-m2-dvoristem-kompletno-uredenje-4000-m2-gradevno-slika-247213355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-82.80-m2-dvoristem-kompletno-uredenje-4000-m2-gradevno-slika-247213357.jpg"
  ]
}