{
  "id": "46820898",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-oglas-46820898",
  "lokacija": {
    "lat": 44.119631,
    "lng": 15.100439,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom, pogledom na more i vrtom – 906 m2 zemljišta (prodaja)",
  "cijena": "1.950.000 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "448,60 m²",
  "Netto površina": "448,60 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H691",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Smještena na ekskluzivnoj lokaciji u Ugljanu na otoku Ugljanu, ova luksuzna vila oduševljava svojim panoramskim pogledom na more, modernim dizajnom i vrhunskom opremom. Nalazi se svega 150 m od mora i 2 km od centra, unutar resorta s 5 zvjezdica koji pruža vlasnicima pristup teniskim, košarkaškim, rukometnim i odbojkaškim terenima, dva zajednička bazena te raznovrsnim sadržajima za opuštanje i rekreaciju. Ukupna bruto površina iznosi 448,60 m2, uključujući grijani i hlađeni bazen od 39,20 m2. Vila se proteže na tri etaže – podrum, prizemlje i prvi kat – te se nalazi na parceli od 906 m2. Raspored U podrumu (49 m2 bruto) nalaze se stubište, igraonica/fitness/spa prostor, garderoba, hodnik, WC i praonica. Prizemlje (217,80 m2 bruto) obuhvaća ulaz, dvije gostinjske kupaonice, kuhinju s blagovaonicom i dnevnim boravkom, spavaću sobu s vlastitom kupaonicom i ugradbenim ormarom, dodatnu praonicu i djelomično natkrivenu terasu savršenu za boravak na otvorenom. Na prvom katu (142,60 m2 bruto) nalaze se hodnik, tri prostrane spavaće sobe – svaka s vlastitom kupaonicom i garderobom – te još jedna djelomično natkrivena terasa s prekrasnim pogledom na more. Oprema Vila je potpuno namještena dizajnerskim namještajem i opremljena aparatima najviše klase. Sve prostorije klimatizirane su stropnim jedinicama, dok kupaonice imaju podno grijanje putem dizalice topline. Bazen je opremljen mlaznicama, sustavima grijanja i hlađenja te vanjskim tušem. Za vrhunski audio doživljaj tu je čak 19 ugrađenih zvučnika. Prostrani vrt ima automatski sustav navodnjavanja. Na krovu su postavljeni solarni paneli, a vila uključuje dva vanjska parkirna mjesta, privatni asfaltirani prilaz i sigurnosna vrata otporna na provalu i požar. Građena je od betonskih zidova s aluminijskom stolarijom i vrhunskom toplinskom izolacijom. Ne plaća se porez na promet nekretnina. Energetski certifikat: A+ Godina izgradnje: 2024 Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h691-otok-ugljan-ugljan/ ____________________ Diese exklusive Neubauvilla befindet sich im malerischen Ort Ugljan auf der Insel Ugljan und begeistert mit traumhaftem Meerblick, luxuriöser Ausstattung und moderner Architektur. Nur 150 m vom Meer und 2 km vom Ortszentrum entfernt, liegt sie in einer 5-Sterne-Resortanlage mit Zugang zu Tennis-, Basketball-, Handball- und Volleyballplätzen sowie zwei Gemeinschaftspools und zahlreichen Freizeit- und Wellnesseinrichtungen. Die Gesamtbruttogrundfläche beträgt 448,60 m2, inklusive eines beheizten und gekühlten Pools von 39,20 m2. Die Villa erstreckt sich über drei Etagen – Keller, Erdgeschoss und erstes Obergeschoss – und steht auf einem großzügigen Grundstück von 906 m2. Raumaufteilung Im Kellergeschoss (49 m2 brutto) befinden sich das Treppenhaus, ein Spielzimmer/Fitness-/Wellnessbereich, eine Garderobe, ein Flur, ein Gäste-WC und ein Waschraum. Das Erdgeschoss (217,80 m2 brutto) verfügt über einen Eingangsbereich, zwei Gäste-WCs, eine offene Küche mit Ess- und Wohnzimmer, ein Schlafzimmer mit eigenem Bad und Einbauschrank, eine zusätzliche Waschküche sowie eine teilweise überdachte Terrasse mit Blick ins Grüne. Im ersten Obergeschoss (142,60 m2 brutto) befinden sich ein Flur, drei Schlafzimmer – jedes mit eigenem Bad und begehbarem Kleiderschrank – sowie eine weitere teilweise überdachte Terrasse mit traumhaftem Meerblick. Ausstattung Die Villa ist hochwertig möbliert und mit erstklassigen Geräten ausgestattet. Alle Räume verfügen über Deckenklimaanlagen, die Bäder über eine Fußbodenheizung mit Wärmepumpe. Der Pool bietet Hydromassagedüsen, Heiz- und Kühlfunktion sowie eine Außendusche. Für ein perfektes Klangerlebnis sind insgesamt 19 Lautsprecher im Haus integriert. Der große Garten ist mit einem automatischen Bewässerungssystem ausgestattet. Auf dem Dach befinden sich Solarpaneele. Zwei nicht überdachte Außenstellplätze, eine private asphaltierte Zufahrt sowie einbruch- und feuersichere Eingangstüren runden das Angebot ab. Die Bauweise umfasst massive Betonwände, Aluminiumfenster und hochwertige Wärmedämmung. Keine Immobilienerwerbssteuer an. Energiezertifikat: A+ Baujahr: 2024 Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h691-insel-ugljan-ugljan/ ____________________ Located in the charming village of Ugljan on Ugljan Island, this luxury villa offers breathtaking sea views, top-tier amenities and modern comfort. Just 150 m from the sea and 2 km from the center, it is part of a 5-star resort that provides owners with access to tennis, basketball, handball and volleyball courts, two shared swimming pools and a variety of leisure and wellness facilities. The villa spans three levels – basement, ground floor and first floor – with a total gross area of 448,60 m2, including a heated and cooled pool of 39,20 m2. The property sits on a generous 906 m2 plot. Layout The basement (49 m2 gross) includes a staircase, game room/fitness/spa area, wardrobe, hallway, guest toilet and laundry room. The ground floor (217,80 m2 gross) features an entrance hall, two guest toilets, a spacious kitchen with dining and living area, one bedroom with en-suite bathroom and built-in wardrobe, an additional laundry room and a partly covered terrace perfect for outdoor enjoyment. On the first floor (142,60 m2 gross) there is a hallway, three elegant bedrooms each with an en-suite bathroom and walk-in wardrobe, plus another partly covered terrace offering panoramic sea views. Equipment The villa is fully furnished with premium furniture and high-end appliances. All rooms are equipped with ceiling air conditioning, and bathrooms feature underfloor heating powered by a heat pump. The pool includes hydro-massage jets, heating and cooling functions, and an outdoor shower. For a complete audio experience, the house features 19 built-in speakers. The landscaped garden has an automatic irrigation system. Solar panels are installed on the roof. The villa includes two uncovered outdoor parking spaces, a private asphalt access road, and security doors with fire and burglary resistance. The construction features concrete walls, aluminum joinery and excellent thermal insulation. No property transfer tax applies. Energy certificate: A+ Year of construction: 2024 Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h691-island-ugljan-ugljan/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "247 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148199.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-pogledom-more-vrtom-906-m2-zemljista-slika-247148244.jpg"
  ]
}