{
  "id": "46821840",
  "link": "https://www.njuskalo.hr/nekretnine/medulin-pogled-more-cijena-gotovu-kucu-oglas-46821840",
  "lokacija": {
    "lat": 44.824268855194,
    "lng": 13.935257589554,
    "approximate": true
  },
  "naslov": "MEDULIN - pogled more (cijena za gotovu kuću) (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "187,00 m²",
  "Površina okućnice": "450,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "IS1516514",
  "opis": "Medulin – gdje ljeto traje duže Smješten na sunčanom jugu Istre, Medulin je idealna destinacija za sve koji traže spoj opuštanja i avanture. Kristalno čisto more, slikovite plaže, arheološka nalazišta i bogata gastronomska ponuda čine ga savršenim mjestom za odmor. Bilo da uživate u mirnim šetnjama uz obalu, vožnji biciklom ili vodenim sportovima – Medulin nudi ponešto za svakoga. Doživite autentični šarm istarskog priobalja i stvorite uspomene koje ćete dugo pamtiti! Dvojna kuća s otvorenim pogledom na more – Medulin U mirnom dijelu Medulina, smjestila se moderna dvojna kuća na tri etaže, savršena za one koji traže udoban i kvalitetan život uz more. Prizemlje nudi otvoreni koncept kuhinje, blagovaonice i dnevnog boravka (ukupne površine 48,40 m²), idealan za svakodnevni boravak i druženja. Tu se još nalaze i gostinjski toalet (2,46 m²), dva praktična spremišta (2,26 m² i 3,94 m²), hodnik (4,48 m²), kao i atraktivna ljetna kuhinja od 11 m² – savršena za tople večeri i obiteljske objede na otvorenom. Hodnik sa stubištem (9,62 m²) vodi na gornje etaže. Na prvom katu nalaze se tri prostrane sobe – glavna spavaća soba (25,14 m²) s vlastitom kupaonicom (4,83 m²), dodatna spavaća soba (16,92 m²) te multifunkcionalna prostorija (17,83 m²) koja isto može biti i spavaća soba. Kupaonica od 6,09 m² te velika terasa od 10,24 m² kojoj sve sobe imaju pristup, dodatno naglašavaju udobnost i luksuz ovog kata. Na drugom katu nalazi se krovna terasa površine 21,03 m² (reducirane površine) s koje se pruža nezaboravan panoramski pogled na more – idealna za uživanje u zalascima sunca. Tu je i natkrivena vanjska kuhinja (6,08 m²) koja ovu etažu pretvara u savršenu zonu za opuštanje i druženje. Kuća će biti u potpunosti namještena i opremljena električnim podnim grijanjem, klima inverterima i PVC stolarijom, što osigurava visoku razinu udobnosti tijekom cijele godine. Savršena kombinacija modernog dizajna, funkcionalnosti i lokacije – dom koji spaja životni stil i mediteranski ugođaj. S veseljem očekujem vaš poziv na +385 98 353 968, Zdenka Gold, licencirana agentica. ID KOD AGENCIJE: IS1516514 Zdenka Gold Agent s licencom Mob: 098/353-968 Tel: 052 770 811 E-mail: zdenka.gold@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.07.2025. u 14:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "175 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-pogled-more-cijena-gotovu-kucu-slika-252810032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-pogled-more-cijena-gotovu-kucu-slika-252810033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-pogled-more-cijena-gotovu-kucu-slika-252810034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-pogled-more-cijena-gotovu-kucu-slika-252810035.jpg"
  ]
}