{
  "id": "46820899",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-oglas-46820899",
  "lokacija": {
    "lat": 44.119631,
    "lng": 15.100439,
    "approximate": true
  },
  "naslov": "Luksuzna vila s bazenom na katu i pogledom na more, Ugljan (prodaja)",
  "cijena": "2.842.480 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "484,50 m²",
  "Netto površina": "484,50 m²",
  "Površina okućnice": "1.654,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H695",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Luksuzna vila s bazenom na katu, pogledom na more i velikim vrtom – 1.654 m2 zemljišta. Ova ekskluzivna vila u Ugljanu na otoku Ugljanu nudi spoj luksuza, prostranosti i iznimnog pogleda na more. Smještena je svega 100 m od mora i 2 km od centra, unutar 5★ resorta s brojnim pogodnostima poput sportskih terena, dva zajednička bazena i sadržaja za opuštanje. Ukupna bruto površina iznosi 484,50 m2, uključujući bazen od 49,00 m2 koji se nalazi na prvom katu, u istoj razini s dnevnim boravkom i kuhinjom. Vila se nalazi na velikoj parceli od 1.654 m2 i ima natkrivena vanjska te garažna parkirna mjesta. Raspored Prizemlje (209,80 m2 bruto) sadrži ulazni prostor, tri spavaće sobe – svaka s vlastitom kupaonicom i garderobom – gostinjski WC, praonicu, strojarnicu za bazen, garažu za dva automobila i djelomično natkrivenu terasu. Na prvom katu (225,70 m2 bruto) nalaze se hodnik, ostava, još jedan gostinjski WC, dvije dodatne spavaće sobe s kupaonicama i ugradbenim ormarima, te prostrana kuhinja s blagovaonicom i dnevnim boravkom koji izlazi na djelomično natkrivenu terasu s panoramskim pogledom i bazenom. Oprema Vila dolazi potpuno namještena vrhunskim namještajem i aparatima najviše klase. Sve prostorije imaju stropne klima jedinice, dok su kupaonice opremljene podnim grijanjem putem dizalice topline. Bazen ima funkciju grijanja i hlađenja, mlaznice i vanjski tuš, a njegova pozicija na katu čini ga pravom posebnosti. U kući se nalazi čak 19 ugrađenih zvučnika za vrhunski audio doživljaj. Vrt ima automatsko navodnjavanje, a na krovu su solarni paneli. Vila nudi dvije vanjske natkrivene parkirne pozicije i garažu za dva vozila, privatni asfaltirani prilaz i sigurnosna vrata otporna na provalu i požar. Građena je od betonskih zidova, s aluminijskom stolarijom i izolacijom od kamene vune. Ne plaća se porez na promet nekretnina. Energetski certifikat: A+ Godina izgradnje: 2024 Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h695-otok-ugljan-ugljan/ ____________________ Luxusvilla mit Pool im Obergeschoss, Meerblick und großem Garten – 1.654 m2 Grundstück. Diese einzigartige Villa in Ugljan auf der Insel Ugljan verbindet exklusiven Wohnkomfort mit einem besonderen Highlight: Ein Pool im ersten Obergeschoss, auf gleicher Ebene wie der Wohn- und Essbereich, mit traumhaftem Meerblick. Nur 100 m vom Meer und 2 km vom Zentrum entfernt, bietet sie Zugang zu einem 5-Sterne-Resort mit Sportplätzen, zwei Gemeinschaftspools und erstklassigen Annehmlichkeiten. Die Gesamtbruttogrundfläche beträgt 484,50 m2, inklusive eines 49,00 m2 großen Pools im Obergeschoss. Das Grundstück misst großzügige 1.654 m2 und bietet sowohl überdachte Außenstellplätze als auch eine Garage für zwei Fahrzeuge. Raumaufteilung Das Erdgeschoss (209,80 m2 brutto) umfasst den Eingangsbereich, drei Schlafzimmer jeweils mit eigenem Bad und Kleiderschrank, ein Gäste-WC, einen Waschraum, Technikraum für den Pool, eine Garage für zwei Autos und eine teilweise überdachte Terrasse. Im Obergeschoss (225,70 m2 brutto) befinden sich ein Flur, eine Abstellkammer, ein weiteres Gäste-WC, zwei weitere Schlafzimmer mit Bad und Kleiderschrank sowie eine offene Küche mit Ess- und Wohnbereich. Von dort aus gelangt man auf eine teilweise überdachte Terrasse mit herrlichem Meerblick und dem privaten Pool – ein echtes Highlight auf dieser Etage. Ausstattung Die Villa ist komplett möbliert und mit hochwertigen Designermöbeln sowie Geräten ausgestattet. Alle Räume verfügen über Deckenklimaanlagen, während die Bäder mit Fußbodenheizung über eine Wärmepumpe beheizt werden. Der Pool ist mit Massagedüsen, Heiz- und Kühlfunktion sowie einer Außendusche ausgestattet – seine Lage im Obergeschoss ist außergewöhnlich. Es sind 19 Lautsprecher im gesamten Haus installiert. Der Garten hat ein automatisches Bewässerungssystem, auf dem Dach befinden sich Solarpaneele. Die Ausstattung umfasst zwei überdachte Außenstellplätze, eine Garage für zwei Fahrzeuge, eine private asphaltierte Zufahrt sowie einbruch- und feuersichere Eingangstüren. Massivbauweise mit Betonwänden, Aluminiumfenstern und Steinwolle-Dämmung. Keine Immobilienerwerbssteuer an. Energiezertifikat: A+ Baujahr: 2024 Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-realestate.com/property/house-h695-island-ugljan-ugljan/ ____________________ Luxury Villa with Rooftop Pool, Sea View and Spacious Garden – 1.654 m2 Land. This outstanding villa in Ugljan on Ugljan Island offers refined luxury, a stunning sea view and a rare feature – a swimming pool located on the first floor, directly connected to the living and dining area. Only 100 m from the sea and 2 km from the town center, the villa is part of a 5-star resort with sports courts, two shared pools and premium services. The total gross area is 484,50 m2, including a 49,00 m2 heated and cooled pool on the upper floor. Set on a spacious 1.654 m2 plot, the villa also offers both covered outdoor parking and a two-car garage. Layout The ground floor (209,80 m2 gross) includes an entrance hall, three bedrooms each with en-suite bathroom and wardrobe, guest WC, laundry room, pool machine room, a two-car garage and a partly covered terrace. On the first floor (225,70 m2 gross), you’ll find a hallway, storage room, guest WC, two more bedrooms with private bathrooms and wardrobes, and a large open kitchen with dining and living area. The space opens onto a partly covered terrace featuring a sea view and the private pool. Equipment The villa is fully furnished with premium designer pieces and top-of-the-line appliances. All rooms are equipped with ceiling-mounted air conditioning units, and bathrooms have underfloor heating powered by a heat pump. The pool features massage jets, heating, cooling and an outdoor shower. Its elevated position adds a true architectural highlight. The villa has 19 built-in speakers, an automatic garden irrigation system, and solar panels on the roof. It includes two covered outdoor parking spaces and a two-car garage, a private asphalt access road and high-security fire- and burglar-resistant doors. Constructed with concrete walls, aluminum joinery and stone wool insulation. No property transfer tax applies. Energy certificate: A+ Year of construction: 2024 Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us!",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 11:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "327 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148324.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148402.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-bazenom-katu-pogledom-more-ugljan-slika-247148415.jpg"
  ]
}