{
  "id": "46828471",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-oglas-46828471",
  "lokacija": {
    "lat": 44.119631,
    "lng": 15.100439,
    "approximate": true
  },
  "naslov": "Luksuzna vila s pogledom na more, bazenom i velikim vrtom – Ugljan (prodaja)",
  "cijena": "1.797.430 €",
  "Lokacija": "Zadarska, Preko, Ugljan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "376,80 m²",
  "Netto površina": "376,80 m²",
  "Površina okućnice": "1.155,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "H694",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na mirnoj lokaciji u Ugljanu na otoku Ugljanu, smještena svega 150 m od mora i 2 km od centra, nalazi se ova ekskluzivna novogradnja s očaravajućim pogledom na more. Dio je luksuznog 5★ resorta s brojnim pogodnostima: sportski tereni, dva zajednička bazena te raznovrsni sadržaji za rekreaciju i opuštanje. Vila se prostire na dvije etaže – prizemlje i prvi kat – s ukupnom bruto površinom od 376,80 m2 uključujući bazen od 44,20 m2. Smještena je na prostranom zemljištu od 1.155 m2, okružena zelenilom i privatnošću. Raspored Prizemlje (187,30 m2 bruto) uključuje ulaz, dvije gostinjske kupaonice, kuhinju s blagovaonicom i dnevnim boravkom, jednu spavaću sobu s vlastitom kupaonicom i garderobom, praonicu te djelomično natkrivenu terasu idealnu za uživanje na otvorenom. Na prvom katu (145,30 m2 bruto) nalaze se hodnik, tri spavaće sobe – svaka s vlastitom kupaonicom i garderobom – i još jedna djelomično natkrivena terasa s prekrasnim pogledom na more. Oprema Vila je potpuno namještena i opremljena vrhunskim kućanskim aparatima. Sve prostorije klimatizirane su stropnim jedinicama, dok kupaonice imaju podno grijanje putem dizalice topline. Bazen ima mlaznice, funkciju grijanja i hlađenja te vanjski tuš. Tu je i čak 19 ugrađenih zvučnika za potpun audio doživljaj. Vrt ima sustav automatskog navodnjavanja, a na krovu su postavljeni solarni paneli. Vila ima dva vanjska nenatkrivena parkirna mjesta, privatni asfaltirani prilaz te protuprovalna i protupožarna vrata. Građena je betonskim zidovima, s aluminijskom stolarijom i izolacijom od kamene vune. Ne plaća se porez na promet nekretnina. Energetski certifikat: A+ Godina izgradnje: 2024 Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h694-otok-ugljan-ugljan/ ____________________ Diese hochwertige Neubauvilla befindet sich in Ugljan auf der Insel Ugljan, nur 150 m vom Meer und 2 km vom Zentrum entfernt. Sie bietet traumhaften Meerblick, absolute Privatsphäre und Zugang zu allen Annehmlichkeiten eines 5-Sterne-Resorts: Sportplätze, zwei Gemeinschaftspools und hochwertige Services. Die Villa erstreckt sich über zwei Etagen – Erdgeschoss und Obergeschoss – mit einer Gesamtbruttogrundfläche von 376,80 m2 inklusive eines 44,20 m2 großen, beheizten und gekühlten Pools. Das Grundstück umfasst großzügige 1.155 m2. Raumaufteilung Das Erdgeschoss (187,30 m2 brutto) umfasst einen Eingangsbereich, zwei Gäste-WCs, eine offene Küche mit Ess- und Wohnbereich, ein Schlafzimmer mit eigenem Bad und begehbarem Kleiderschrank, eine Waschküche sowie eine teilweise überdachte Terrasse für entspannte Stunden im Freien. Im Obergeschoss (145,30 m2 brutto) befinden sich ein Flur, drei Schlafzimmer – jeweils mit eigenem Bad und Einbauschrank – sowie eine weitere teilweise überdachte Terrasse mit herrlichem Meerblick. Ausstattung Die Villa ist komplett möbliert und mit hochwertigen Geräten ausgestattet. Alle Räume sind mit Deckenklimaanlagen ausgestattet, die Badezimmer verfügen über eine Fußbodenheizung mit Wärmepumpe. Der Pool hat Massagedüsen, Heiz- und Kühlfunktion sowie eine Außendusche. Im gesamten Haus sind 19 Lautsprecher integriert für ein erstklassiges Klangerlebnis. Der Garten ist mit einer automatischen Bewässerung ausgestattet, und auf dem Dach befinden sich Solarpaneele. Zwei nicht überdachte Außenstellplätze, eine private asphaltierte Zufahrt sowie einbruch- und feuersichere Eingangstüren sind ebenfalls Teil der Ausstattung. Die Bauweise umfasst massive Betonwände, Aluminiumfenster und hochwertige Wärmedämmung aus Steinwolle. Keine Immobilienerwerbssteuer an. Energiezertifikat: A+ Baujahr: 2024 Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-realestate.com/property/house-h694-island-ugljan-ugljan/ ____________________ This exclusive new-build villa is located in Ugljan on Ugljan Island, just 150 m from the sea and 2 km from the center. It offers a stunning sea view, complete privacy and access to all amenities of a 5-star resort including sports courts, two shared pools and premium services. Spanning two levels – ground floor and first floor – the total gross area is 376,80 m2, including a 44,20 m2 heated and cooled pool. The villa sits on a spacious 1.155 m2 plot surrounded by nature. Layout The ground floor (187,30 m2 gross) features an entrance hall, two guest toilets, a fully equipped kitchen with dining and living room, one bedroom with en-suite bathroom and walk-in wardrobe, a laundry room and a partly covered terrace ideal for relaxing outdoors. The first floor (145,30 m2 gross) includes a hallway, three bedrooms – each with its own bathroom and wardrobe – and another partly covered terrace with breathtaking sea views. Equipment The villa is fully furnished with top-quality designer furniture and premium appliances. All rooms are equipped with ceiling-mounted air conditioning units, while bathrooms feature underfloor heating powered by a heat pump. The pool includes massage jets, heating, cooling, and an outdoor shower. There are 19 built-in speakers throughout the house for a full sound experience. The garden is equipped with automatic irrigation, and the roof features solar panels. The property includes two uncovered outdoor parking spaces, a private asphalt road and secure fire- and burglar-resistant entrance doors. The structure is made of concrete walls, aluminum joinery and insulated with stone wool. No property transfer tax applies. Energy certificate: A+ Year of construction: 2024 Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us!",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "331 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-vila-pogledom-more-bazenom-velikim-vrtom-ugljan-slika-247215247.jpg"
  ]
}