{
  "id": "46837733",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-oglas-46837733",
  "lokacija": {
    "lat": 46.125504328136174,
    "lng": 16.23356688097863,
    "approximate": false
  },
  "naslov": "Kuća: Jarek Habekov, Hrašćina Trgovišće, 52.00 m2 (prodaja)",
  "cijena": "48.000 €",
  "Lokacija": "Krapinsko-zagorska, Hrašćina, Jarek Habekov",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Drvena kuća",
  "Broj soba": "2",
  "Stambena površina": "52,00 m²",
  "Netto površina": "133,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "1920.",
  "Godina zadnje renovacije": "2005.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Ovo stogodišnje seosko imanje smješteno je u lijepoj mirnoj dolini i sastoji se od kuće, štaglja, dvorišta i voćnjaka, sve upisano u katastarskom izvatku br. 1207, k.o. Hrašćinski Kraljevec, kao k.č.br. 1973/4, 1973/2, 1976/4. Tradicionalna drvena kuća sastoji se od prostranog dnevnog boravka (430 x 420 cm), kuhinje (430 x 250 cm), hodnika (180 x 200 cm), spavaće sobe (430 x 320 cm), kupaone (250 x 155 cm), tavana (430 x 1200 cm), radione (460 x 220 cm), podruma (460 x 420 cm), natkrivene terase (300 x 260 cm) i sunčališta (450 x 260 cm) s roštiljem. Štagalj se sastoji od dvije odvojene prostorije: garaže (460 x 500 cm) s natkrivenim ulazom (350 x 500 cm) i spremišta (460 x 510 cm). Granice dvorišta se poklapaju sa svježe pokošenom travom (kao što je vidljivo na slikama), i proteže se nizbrdo do malog potoka ispod štaglja. Voćnjak (274 m2) se nalazi u zašumljenom dijelu iznad kuće. Dodatno zemljište na raspolaganju po želji kupca. Kuća je u potpunosti renovirana i modernizirana prije 20 godina i raspolaže vodom iz vodovoda, septičkom jamom, strujom i telefonskom linijom. Toplu vodu osigurava električni bojler, a tu su i hladnjak sa zamrzivačem, električno kuhalo, kuhalo za vodu, TV s DVD playerom, mini stereo sistem, perilica rublja i mikrovalna pećnica. U potpunosti je izolirana korištenjem modernih materijala a grijanje je putem štednjaka na drva i električnih uljnih radijatora. Usto, tu je i prijenosni klima uređaj za one jako vruće dane. Tijekom procesa modernizacije uložen je velik napor u očuvanje što više originalnih elemenata kuće kako bi se očuvao njen stogodišnji karakter \"Zagorske hiže\". Kuća je udaljena 3 km od glavne ceste s prilazom vrlo mirnom asfaltiranom cestom. Najbliža trgovina udaljena je 3.5 km, željeznička stanica 4 km a autocesta je udaljena samo 12 km. Udaljena je otprilike sat vremena vožnje od Zagreba i Zagrebačkog aerodroma, dok je Varaždin udaljen nekih pola sata vožnje. Idealna kuća za kraći ili dulji odmor s ozbiljnim potencijalom kao stalno boravište za par ili malu obitelj. This 100 year old rural property sits in a lovely, quiet, valley and includes a house, barn, garden, and orchard, all inscribed in Land Registry file no. 1207, Cadastral County Hrašćinski Kraljevec, as k.č.br. 1973/4, 1973/2, 1976/4. The traditional wooden house consists of spacious living room (430 x 420 cm), kitchen (430 x 250 cm), entrance hall (180 x 200 cm), bedroom (430 x 320 cm), bathroom (250 x 155 cm), attic (430 x 1200 cm), workshop (460 x 220 cm), cellar (460 x 420 cm), porch / seating area (300 x 260 cm) and sun deck (450 x 260 cm) with barbeque. The barn consists of 2 separate areas: garage (460 x 500 cm) with covered entrance (350 x 500 cm) and storage (460 x 510 cm). The garden boundary corresponds to the freshly mowed grass areas, (as seen in the photos), and stretches downhill to a small creek below the barn. The orchard (273 m2) is in the forest behind the house. The main house was fully renovated and modernised 20 years ago and benefits from mains water, septic tank, electricity and telephone line. Hot water is via an electric boiler, and it has a refrigerator with deep freeze, an electric cooker, kettle, TV with DVD player, mini stereo system, washing machine and a microwave. It is fully insulated with modern materials and heating is via a cast iron kitchen wood burner / stove and electric oil radiators. Plus, there is a portable air conditioning device for those really hot days. During the modernisation process great effort was put into keeping as many original features as possible in order to keep its centennial ”Zagorska hiža” character. The house is located 3 km from the main road with access via a very quiet, tarmac road. The nearest shop is 3.5 km, train station 4 km and the motorway is mere 12 km away. It is around an hour's drive from the city of Zagreb and Zagreb airport, whilst the town of Varaždin is just over half an hour's drive away. An ideal weekend / holiday property with serious potential as a permanent residence for a couple or a small family.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "caretaker",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/caretaker",
  "adresa_agencije": "Adresa:Budinščina 7a, 49284 Budinščina, Krapinsko-zagorska, Hrvatska",
  "telefon": "098 196 6146",
  "oglas_objavljen": "19.07.2025. u 12:04",
  "oglas_prikazan": "2013 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jarek-habekov-hrascina-trgovisce-52.00-m2-slika-247301088.jpg"
  ]
}