{
  "id": "46839227",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-podstrana-350.00-m2-oglas-46839227",
  "lokacija": {
    "lat": 43.477698011353,
    "lng": 16.566204157532,
    "approximate": true
  },
  "naslov": "Luksuzna vila s unutarnjim bazenom i pogledom na more – Podstrana (prodaja)",
  "cijena": "1.230.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "350,00 m²",
  "Netto površina": "377,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "2007.",
  "Godina zadnje renovacije": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Luksuzna vila s unutarnjim bazenom i pogledom na more – Podstrana Jedinstvena prilika! Na prodaju luksuzna vila smještena u mirnoj i privatnoj mikrolokaciji u Podstrani – savršen spoj elegancije, udobnosti i mediteranskog šarma. Osnovne informacije: Parcela: 800 m² Bruto površina: 512 m² Neto stambena površina: 380 m² Katnost: prizemlje + 1. kat + 2. kat Dvije odvojene stambene jedinice – potpuna privatnost Četiri vanjska i jedno garažno parkirno mjesto Pogled na more s obje terase Udaljenost od mora: 500 m Unutarnji sadržaji: Grijani unutarnji bazen (40 m²) – mogućnost korištenja tijekom cijele godine Klima uređaji u svakoj sobi Podno grijanje u cijeloj kući Centralno grijanje s radijatorima Kalijeva peć i kamin u obje stambene jedinice Aluminijska stolarija s izo staklima i roletama Armiranobetonske međukatne ploče Podovi: parket i kvalitetna keramika Raspored po etažama: Prizemlje – 120 m² Garaža (30 m²), veranda, drvarnica, konoba, WC, sauna, studio apartman, grijani bazen, kupaonica, trijem, unutarnje stubište. Prvi kat – 140 m² Dnevni boravak, blagovaonica i kuhinja (60 m²), radna soba, velika spavaća soba s kupaonicom, studio apartman, praonica, WC, lođa i terasa s pogledom na more. Drugi kat – 120 m² Tri spavaće sobe, terasa s otvorenim pogledom, dnevni boravak, kuhinja i blagovaonica (50 m²), kupaonica i WC. Vanjski prostor: Uređena okućnica s mediteranskim biljem i voćkama Prednji dio: ukrasni vrt-park s crnogoričnim drvećem Stražnji dio: prostor za odmor, rekreaciju, voćnjak i povrtnjak Otvoren pogled na more s obje terase Dodatne prednosti: Vrhunski građena nekretnina – korišteni samo najkvalitetniji materijali Idealna za obiteljski život, ali i kao investicija za turistički najam Potpuna privatnost – dvije potpuno neovisne jedinice Mogućnost cjelogodišnjeg korištenja – grijani bazen, podno i centralno grijanje Pružamo cjelokupnu uslugu – od pregleda nekretnine, izrade predugovora i kupoprodajnog ugovora, primopredaje ključeva do prijenosa vlasništva i komunalija. Cijeli proces nadziru odvjetnik, sudski prevoditelj i javni bilježnik – garantiramo 100% sigurnu transakciju. Kupac plaća agencijsku proviziju. Razgled nekretnine moguć je isključivo uz potpisani ugovor o posredovanju, u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretninama. Kontakt: Davor Tokić +385994035193 info@merit-property.hr www.merit-property.hr ________________________________________ Luxury Villa with Indoor Pool and Sea View – Podstrana A unique opportunity! For sale is a luxury villa located in a quiet and private micro-location in Podstrana – the perfect blend of elegance, comfort, and Mediterranean charm. Key Information: Plot size: 800 m² Gross area: 512 m² Net living area: 380 m² Layout: Ground floor + First floor + Second floor Two separate residential units – complete privacy Four outdoor and one garage parking space Sea view from both terraces Distance from the sea: 500 m Interior Features: Heated indoor pool (40 m²) – usable all year round Air conditioning in every room Underfloor heating throughout the house Central heating with radiators Ceramic wood-burning stove and fireplace in both units Aluminum joinery with insulated glass and shutters Reinforced concrete floor slabs between levels Flooring: parquet and high-quality ceramic tiles Room Layout by Floor: Ground floor – 120 m² Garage (30 m²), veranda, wood storage, cellar, WC, sauna, studio apartment, heated pool, bathroom, covered terrace, indoor staircase. First floor – 140 m² Living room, dining room, and kitchen (60 m²), study, large bedroom with en-suite bathroom, studio apartment, laundry room, WC, loggia, and south-facing terrace with sea view. Second floor – 120 m² Three bedrooms, south-facing terrace with open sea view, living room, kitchen and dining area (50 m²), bathroom, and WC. Outdoor Area: Landscaped garden with Mediterranean plants and fruit trees Front garden: decorative park-style garden with conifers Rear garden: peaceful area for relaxation, recreation, fruit and vegetable growing Open sea view from both terraces Additional Advantages: High-quality construction – only premium materials used Ideal as a family home or an investment for tourist rental Full privacy – two completely independent residential units Year-round comfort – heated pool, underfloor and central heating We provide a complete service – from property viewing, drafting of pre-contract and sales agreement, key handover, to the transfer of ownership and utilities. The entire process is overseen by a lawyer, certified court translator, and public notary – ensuring a 100% safe transaction. Buyer pays agency commission. Property viewings are possible only with a signed brokerage agreement, in accordance with the Data Protection Act and the Real Estate Brokerage Act. Contact: Davor Tokić +385 99 403 5193 info@merit-property.hr www.merit-property.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Sauna",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "Merit",
  "profil_agencije": "https://www.njuskalo.hr/agencija/merit-property",
  "email_agencije": "info@merit-property.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 403 5193",
  "oglas_objavljen": "31.07.2025. u 11:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1504 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-podstrana-350.00-m2-slika-247310657.jpg"
  ]
}