{
  "id": "46833854",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-oglas-46833854",
  "lokacija": {
    "lat": 43.549914576201,
    "lng": 16.34500757926,
    "approximate": true
  },
  "naslov": "Kaštel Stari, autentična kamena kuća na 3 etaže s terasom, 50m do mora (prodaja)",
  "cijena": "220.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Stari",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "118,29 m²",
  "Netto površina": "98,24 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "opis": "Prodaje se stambena jedinica na tri etaže unutar tradicionalne kamene kuće, smještene u ulici Obala kralja Tomislava, u samom srcu starogradske jezgre Kaštel Starog. Lokacija je izuzetna – svega 50 m do mora i 70 m do plaže, u šarmantnoj kamenoj ulici koja vodi izravno prema obali. Radi se o zasebnom dijelu kuće s jasno definiranim prostorom i stvarnim korištenjem (vidljivo iz priloženih tlocrta). Kuća je službeno građena prije 1968., no starijeg je podrijetla, s bogatom poviješću. ✅ Osnovne informacije: - Ukupna korisna površina: 118,29 m² - Zatvoreni stambeni prostor: 91,55 m² - Terasa 26,74 m² s djelomičnim pogledom na more i stare krovove - Zaseban ulaz u stan (1. i 2. kat) te zaseban ulaz u konobu i kupaonicu (prizemlje) - Predulaz i stubište su zajednički s još dvije odvojene stambene jedinice - Zahtjev za uporabnu dozvolu predan – olakšava kupnju, renovaciju i kategorizaciju za turistički najam - Parking moguć u blizini (javni) ✅ Stanje: - Potrebna kompletna renovacija - Video obilazak: https://youtu.be/I-AEfWgUc_Q - Veliki potencijal za turistički najam ili privatnu rezidenciju - Priključci struje i vode postoje ✅ Prednosti: - Atraktivna lokacija – blizina rive, plaže, trgovina i restorana - Velika terasa s pogledom – rijetkost u starim jezgrama, idealna za odmor, druženja i dodatnu vrijednost kod najma - Mogućnost prilagodbe rasporeda – idealno za kreiranje luksuzne kuće za odmor ili apartmana ✅ Kontakt: Nazovite za informacije i dogovor o razgledavanju, 091/2381823 (kontakt osoba: Domagoj Udiljak, SQM.ONE – licencirani posrednik u prometu nekretnina) ℹ️ Napomena: Agencijska provizija za kupca iznosi 1% od kupoprodajne cijene i uključuje kompletnu koordinaciju kupoprodajnog procesa. -------------------------------------------------------------- A residential unit on three floors is for sale, located within a traditional stone house on Obala kralja Tomislava Street, right in the heart of the old town center of Kaštel Stari. The location is outstanding – just 50 meters to the sea and 70 meters to the beach, set in a charming stone alley leading directly to the waterfront. This is a separate part of the house with clearly defined ownership and actual use (as shown in the attached floor plans). The house was officially built before 1968, but it dates back much earlier and carries a rich history. ✅ Key Information: - Total usable area: 118.29 m² - Enclosed living space: 91.55 m² - Terrace of 26.74 m² with partial sea views and views over historic rooftops - Separate entrance to the apartment (1st and 2nd floors) and separate entrance to the tavern and bathroom (ground floor) - Entrance hall and staircase shared with two other residential units - Application for “occupancy permit” submitted – which simplifies the process of purchase, renovation, and categorization for tourist rental - Public parking available nearby ✅ Condition: - Complete renovation needed - Video tour: https://youtu.be/I-AEfWgUc_Q - High potential for tourist rental or private residence - Electricity and water connections available ✅ Advantages: - Attractive location – close to the waterfront, beach, shops, and restaurants - Large private terrace with views – a rarity in old town centers, perfect for relaxing, gatherings, and adding rental value - Flexible layout – ideal for creating a luxury holiday home or tourist apartments ✅ Contact: For more information or to arrange a viewing please call +385 91 238 1823 (contact person: Domagoj Udiljak, SQM.ONE – licensed real estate agent) ℹ️ Note: The buyer is subject to an agency commission of 1% of the purchase price, which includes full coordination of the sales process.",
  "naziv_agencije": "SQM.ONE trgovina nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/sqm-one-trgovina-nekretnina",
  "email_agencije": "hello@sqm.one",
  "adresa_agencije": "Adresa:Savska cesta  32, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 238 1823",
  "oglas_objavljen": "31.07.2025. u 09:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3076 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-247263526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-247263527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-247263528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-247263529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-247263530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-251556302.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-251556297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-251556296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-251556299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-autenticna-kamena-kuca-3-etaze-terasom-50m-mora-slika-251556301.jpg"
  ]
}