{
  "id": "46835593",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-vrbnik-prodaja-novoizgradene-vile-pogledom-more-kat-oglas-46835593",
  "naslov": "Otok Krk, Vrbnik - Prodaja novoizgrađene vile s pogledom na more s kat (prodaja)",
  "cijena": "782.800 €",
  "Lokacija": "Primorsko-goranska, Vrbnik, Vrbnik",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Netto površina": "130,00 m²",
  "Godina izgradnje": "2025.",
  "Pogled na more": "Da",
  "Šifra objekta": "38292",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Otok Krk – okolica Vrbnika, moderna vila s bazenom i pogledom na more U mirnom i uređenom naselju u općini Vrbnik, u srcu otoka Krka, prodaje se atraktivna vila s bazenom i panoramskim pogledom na more i zaljev Punte. Smještena svega 7,2 km vožnje od plaže Kozica u Vrbniku, ova moderna nekretnina idealna je za sve koji traže mir, privatnost i kvalitetu života, bilo za vlastiti boravak ili kao investiciju za najam. Naselje u kojem se vila nalazi odlikuje se elegantnim vilama i njegovanom infrastrukturom. U blizini je i dječje igralište, a široke i kvalitetno uređene prometnice omogućuju odličnu povezanost s ostatkom otoka i važnijim punktovima. Opis nekretnine: Ukupna stambena površina vile iznosi približno 130 m², raspoređenih na dvije etaže. U prizemlju se nalazi dnevni boravak s kuhinjom i blagovaonicom u otvorenom konceptu, dok su na katu tri spavaće sobe, dvije kupaonice i terasa s prekrasnim pogledom na prirodu i more. Zahvaljujući zapadnoj orijentaciji, vila je izložena suncu tijekom većeg dijela dana. Karakteristike gradnje i opreme: Fasadna izolacija (stiropor) debljine 10 cm Podno grijanje kroz cijeli objekt Grijanje prostora i sanitarne vode putem dizalice topline Potpuno klimatizirano Priprema za solarni sustav i ugradnju fotonaponskih panela Eksterijer i dodatni sadržaji: Na okućnici se nalazi bazen površine gotovo 40 m², savršen za ljetno osvježenje i opuštanje. Uz bazen je smješten manji pomoćni objekt zamišljen kao wellness zona, s mogućnošću uređenja saune i jacuzzija. Dodatne informacije: PDV je uključen u cijenu – kupac je oslobođen plaćanja poreza na promet nekretnina Vlasništvo je uredno i bez tereta Udaljenost od Rijeke iznosi 45 km Ova elegantna vila idealna je kao obiteljska kuća za odmor ili kao investicija za turistički najam s izvrsnim povratom. Za razgled i dodatne informacije, slobodno nas kontaktirajte – rado ćemo Vam pomoći! Direktni kontakt s agentom : Sandra B. +385912503331 E - mail : sandra.elitenekretnine@gmail.com Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanjakoji su dostupni nastranici www.elite-nekretnine.hr/opci-uvjeti-poslovanja.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Elite nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/elite-nekretnine",
  "email_agencije": "info@elite-nekretnine.hr",
  "adresa_agencije": "Adresa:Ciottina 24b, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 444 488",
  "oglas_objavljen": "18.07.2025. u 12:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "151 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-vrbnik-prodaja-novoizgradene-vile-pogledom-more-kat-slika-249807965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-vrbnik-prodaja-novoizgradene-vile-pogledom-more-kat-slika-249807967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-vrbnik-prodaja-novoizgradene-vile-pogledom-more-kat-slika-249807968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-vrbnik-prodaja-novoizgradene-vile-pogledom-more-kat-slika-249807969.jpg"
  ]
}