{
  "id": "46836014",
  "link": "https://www.njuskalo.hr/nekretnine/ivanec-jerovec-kuca-156m2-470m-okucnice-oglas-46836014",
  "naslov": "Ivanec, Jerovec, kuća od 156m2+470m okućnice (prodaja)",
  "cijena": "125.000 €",
  "Lokacija": "Varaždinska, Ivanec, Jerovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "4",
  "Stambena površina": "154,00 m²",
  "Netto površina": "154,00 m²",
  "Godina izgradnje": "1978.",
  "Godina zadnje renovacije": "2023.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "3282",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se samostojeća kuća u Ivancu idealna za smještaj radnika ili obiteljsku kuću. Kuća se nalazi u ulici Jerovec ukupne površine 154m2 na parceli od 470 m2. Pored kuće se nalazi pomoćna zgrada površine 98 m2 koja služi kao skladišni prostor. Kuća je građena 1978. godine a 2023. godine napravljena je djelomična adaptacija, postavljena je PVC stolarija i novi radijatori. Kuća se sastoji od uaznog hodnika, kuhinje i boravka, 3 spavaće sobe i kupaonice. Uz kuću se nalazi garaža. Grijanje je plinsko-etažno. Kuća je trenutno iznajmljena te je prilagođena za smještaj radnika (6 ležajeva). Objekt je funkcionalan i održavan, s mogučnošću nastavka njma kao investicija ili prenamjene u udoban obiteljski dom. Kuća je smještena na mirnoj lokaciji s dobrom povezanošću, samo kilometar je udaljena od centra Ivanca, u blizini su svi prateći sadržaji, škola, trgovine, dom zdravlja. Uredno vlasništvo, moguća kupnja putem kredita. Priložen vlasnički list i uporabna dozvola. Svim svojim kupcima osiguravamo besplatnno kreditno posredovanje u ishođenju stambenog kredita. Sve dodatne informacije kao i dogovor oko razgledavanja nekretnine možete dobiti pozivom na broj: Martina 091 254 9019 ”LIBELIN ŠTREBERAJ” Želite znati više o tajnama tržišta nekretnina? Zanima vas koliko iznosi kapara, ili kako kupiti nekretninu putem kredita i slične teme? Otkrijte sve to i još mnogo više u “LIBELINOM ŠTREBERAJU”. Kliknite na link i započnite svoje istraživanje: Libelin Štreberaj. #ivanec nekretninevaraždin #kućazaradnike",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Libela",
  "profil_agencije": "https://www.njuskalo.hr/agencija/libela-nekretnine",
  "email_agencije": "info@libela.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 254 9019",
  "oglas_objavljen": "28.07.2025. u 08:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "965 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ivanec-jerovec-kuca-156m2-470m-okucnice-slika-247280151.jpg"
  ]
}