{
  "id": "46849102",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-oglas-46849102",
  "lokacija": {
    "lat": 43.4947539170726,
    "lng": 16.263967218588828,
    "approximate": true
  },
  "naslov": "Okrug Gornji, dvije obiteljske kuće na velikom zemljištu, pogled,659m2 (prodaja)",
  "cijena": "845.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "15",
  "Stambena površina": "659,29 m²",
  "Površina okućnice": "771,00 m²",
  "Godina izgradnje": "1989.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "Dvije decentne samostojeće obiteljske kuće na tri etaže u Okrugu Gornjem na otoku Čiovo, vrlo blizu mora i plaže. Jedna je veća i završena s jednom stambenom jedinicom i unutarnjim stubištem, dok je druga manja nezavršena, u rohbau stanju, s dvije stambene jedinice povezane vanjskim stubištem i s velikim potkrovljem. Obje su čvrste i kvalitetne gradnje, dok je veća i dobro opremljena te potpuno namještena. U suterenu su joj smještene dvije komforne spavaće sobe od kojih je jedna uređena u dnevni boravak s kuhinjom (uključujući perilicu posuđa), kupaonica, kotlovnica, konoba i ostava, te pravi i prostrani cafe bar sa šankom. S vanjske se strane proteže golema natkrivena terasa sa stolovima za blagovanje i prostorom za druženje. Prizemlje se sastoji od čak pet raskošnih spavaćih soba, tri kupaonice (jedna i s kadom) te centralnim hodnikom. Kat sadrži još tri poveće spavaće sobe, veliki dnevni boravak, blagovaonicu, kuhinju te dvije kupaonice s predsobljem. Uz kuću je dograđena i udobna garaža s ulazom na dvije strane i dovoljno prostora čak i za najveće osobno vozilo, te dodatna lijepa terasa. Za ugodan boravak u kući brinu se centralno grijanje te stropni ventilatori u svakoj sobi, a tu je i pouzdana tradicionalna drvena vanjska stolarija s dvoslojnim izo-staklima, rolete na svim prozorima i balkonskim vratima (te poneke grilje), 5G bežični internet, TV, kvalitetne keramičke pločice, laminati te posebne mozaik-PVC podne obloge, vrtna garnitura, vanjski tuš i roštilj. Kuća je građevinski u odličnom stanju, bez i najmanjih nedostataka, čak je i mala potreba za bilo kakvim hlađenjem ili grijanjem tokom godine. Krov je crijepni s drvenim gredama bez ikakve vlage. Uz garažu rezidencija nudi i desetak popratnih parkirnih mjesta te dodatni tavanski prostor, te gustirnu od punih 25 m3 koja se može staviti u funkciju opskrbe kuće vodom u bilo kojem trenutku. Nije korištena u turističke svrhe a omogućuje i uređenje u objekat sa šest ili više apartmana i stavljanje u pogon unosnog posla iznajmljivanja. U manjoj obiteljskoj kući prizemlje i kat čine po jedna stambena jedinica s jednom spavaćom sobom, kupaonicom te kombiniranim dnevnim boravkom, blagovaonicom i kuhinjom. U prizemlju je izvedena i dodatna konoba te vanjska ostava, a na katu i dopunski WC. Potkrovlje donosi daljnjih 51 m2 za uređenje i stavljanje u uporabu prema želji. S vanjske su strane katu pridružene dvije lijepe terase, jedna s prekrasnim pogledom na more, dok potkrovlje pruža i jednu manju terasu. Nekretnina je ograđena sa svih strana i uključuje obilje vrtnog prostora s 5 stabala limuna, 15 naranči, 6 grejpova, po jednu divlju naranču i japansku šljivu te vinovu lozu. Ima dovoljno mjesta za postavljanje bazena i drugih pomoćnih sadržaja po želji. U tijeku je i priključenje na kanalizacijsku mrežu. Kuća je vrlo dobro prometno povezana, pripada atraktivnom okruženju mirnog i tihog predjela Okruga Gornjeg, sa svim potrebnim dodatnim sadržajima u blizini, uključujući i šetnicu uz more s restoranima i kafićima s bogatom ponudom jela i pića. Na nekoliko minuta vožnje ili tek nešto više hoda je grad Trogir sa starom UNESCO zaštićenom jezgrom a tik do grada je i splitski aerodrom. --- Two respectable detached family houses over three floors in Okrug Gornji on the island of Čiovo, very close to the sea and the beach. One is larger and finished with one residential unit and an internal staircase, while the other is smaller and unfinished, in a rohbau state, with two residential units connected by an external staircase and a large attic. Both are of solid and high quality construction, while the larger one is well equipped and fully furnished. In its partially subterranean floor there are two comfortable bedrooms, one of which is arranged as a living room with kitchen (including a dishwasher), bathroom, boiler room, cellar and pantry, and a real and spacious cafe with a bar. On the outside there is a huge covered terrace with dining tables and a space for socializing. The ground floor consists of five luxurious bedrooms, three bathrooms (one with a bathtub) and a central hallway. The first floor contains three more large bedrooms, a sizeable living room, dining room, kitchen and two bathrooms with a hall. A generous garage with entrances on two sides and enough space for even the largest passenger vehicle, as well as an additional beautiful terrace, has been attached to the house. For a pleasant stay in the house, central heating and ceiling fans in every room are provided, as well as reliable traditional wooden exterior carpentry with double-layered insulated glass, roller shutters on all windows and balcony doors (and some shutters), 5G wireless internet, TV, high-quality ceramic tiles, laminates and special mosaic-PVC flooring, garden furniture, outdoor shower and barbecue. The house is in excellent structural condition, without the slightest of defects, and there is even little need for any cooling or heating during the year. The roof is tiled with wooden beams without any moisture. In addition to the garage, the residence also offers a dozen additional parking spaces and additional attic space, as well as a 25 m3 water tank that can be put into operation to supply the house with water at any time. It has not been used for tourist purposes and allows for the development into a building with six or more apartments and the launch of a profitable rental business. In a smaller family house, the ground floor and first floor each consist of one residential unit with one bedroom, bathroom and combined living room, dining room and kitchen. An additional tavern and outdoor storage room have been built on the ground floor, and an additional toilet on the first floor. The attic provides a further 51 m2 for development and use as desired. On the outside, the first floor is joined by two charming terraces, one with a terrific sea view, while the attic also offers a smaller terrace. The property is fenced on all sides and includes plenty of garden space with 5 lemon trees, 15 oranges, 6 grapefruits, one wild orange and one Japanese plum, and grape vines. There is enough space to install a swimming pool and other auxiliary facilities if desired. Connection to the sewage network is also in progress. The house is very well connected, it belongs to the attractive neighbourhood of the peaceful and quiet area of ​​Okrug Gornji, with all the necessary additional amenities nearby, including a promenade along the sea with restaurants and cafes featuring a rich offer of food and drinks. A few minutes drive or just a little more walk is the city of Trogir with its old UNESCO protected core, and right next to the city is Split airport.",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "18.07.2025. u 15:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "351 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390744.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390759.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-dvije-obiteljske-kuce-velikom-zemljistu-pogled-659m2-slika-247390772.jpg"
  ]
}