{
  "id": "46842566",
  "link": "https://www.njuskalo.hr/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-oglas-46842566",
  "lokacija": {
    "lat": 43.322465918414,
    "lng": 16.461323047026,
    "approximate": true
  },
  "naslov": "Milna, Brač – Prekrasna kuća 200 m², 20m od mora (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Milna",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "2004.",
  "Godina zadnje renovacije": "2015.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "196",
  "opis": "Na prodaju je urbana kuća - vila smještena u mirnoj i ekskluzivnoj uvali Makarac, svega 20 metara od mora, a 2 km od centra Milne na otoku Braču. Kuća se prostire na zemljištu površine 560 m² i nudi izuzetan privatni prostor za boravak uz obalu. Uz nevjerojatnu lokaciju, posjeduje vlastitu plažu i mol za kupanje, omogućujući direktan pristup moru, te pruža izuzetnu privatnost. Osnovne karakteristike nekretnine: - Površina zemljišta: 560 m² - Udaljenost od mora: 20 metara - Vlastita plaža i mol za kupanje, sa stepenicama za ulaz u more i kosinom za vađenje broda iz mora - Parkirna mjesta: 2 natkrivena parkirna mjesta u dvorištu - Veličina terase: 60 m² s panoramskim pogledom na more - Građevinski materijali i kvaliteta gradnje: 12 cm debela drvena stolarija od bijelog bora, crijep mediteranskog tipa, stiropor fasada za bolju izolaciju, plinsko centralno grijanje - Građevinski tip: Luksuzna prizemnica s dvije odvojene stambene jedinice Opis stambenog prostora: Kuća se sastoji od dva odvojena stambena dijela – vlasničkog i gostinjskog, a svaki prostor je dizajniran s naglaskom na udobnost i funkcionalnost, uz visokokvalitetne materijale i opremu. - Vlasnički dio: - Prostor: Sastoji se od tri spavaće sobe, moderne kupaonice s WC-om, velikog dnevnog boravka s kaminom na drva (Hojan), te kuhinje i blagovaonice koji čine otvoreni prostor s prirodnim svjetlom i panoramskim pogledom na more. - Namještaj: Prostor je potpuno namješten unikatnim talijansko-njemačkim namještajem, koji upotpunjuje luksuzni dojam. - Terasa: Velika natkrivena terasa s pogledom na more opremljena je s roštiljem, ležaljkama i prostorom za odmor, idealna za uživanje u vanjskim uvjetima. - Manja terasa: Pogled na vlastiti maslinik omogućuje privatnost i mirnu atmosferu. - Gostinjski apartman: - Prostor: Smješten je u donjem dijelu objekta i uključuje spavaću sobu, kupaonicu s WC-om, dnevni boravak, blagovaonicu i kuhinju u otvorenom prostoru. - Pogled: Apartman ima svoju privatnu terasu s pogledom na more, što ga čini idealnim za goste ili iznajmljivanje. Dodatne značajke i sadržaji: - Kamenita kućica (10 m²): Smještena u dvorištu, služi kao spremište za drva i opremu za vodene sportove. - Garaža i podrum: Na donjoj etaži nalazi se velika garaža, konoba, vešeraj i kotlovnica, što omogućuje dodatnu funkcionalnost. - Cisterna s pitkom vodom: U prizemnom dijelu objekta ugrađena je velika cisterna s kapacitetom od 55.000 litara pitke vode, što omogućuje visoku autonomnost. - Vrt i mediteranske biljke: U dvorištu se nalazi 13 maslina, a uz to i više od 60 drugih mediteranskih biljaka, uključujući mimoze, lovore, šipke, smokve, japanske kruške, maginju, oleandre i palme. - Privatni put: Udaljen 20-ak metara od kuće, privatni put vodi direktno do plaže i mola, čime je osigurana potpuna privatnost i lakoća pristupa moru. Lokalitet i okruženje: Uvala Makarac smještena je u mirnom dijelu otoka Brača, a cijela uvala broji samo 18 kuća, što omogućuje potpuni mir i privatnost bez turističkog prometa. Idealna je za one koji traže luksuzan, ali miran način života uz more, daleko od gužvi i buke. Prodaja: Kuća se prodaje potpuno namještena, s visokokvalitetnim talijansko-njemačkim namještajem, i odmah je useljiva. Idealna je kao obiteljski dom, ali i kao investicija za iznajmljivanje s obzirom na atraktivnu lokaciju i neposrednu blizinu mora. Za sve dodatne informacije ili dogovor o razgledavanju, slobodno nas kontaktirajte. ID KOD AGENCIJE: 196 Borna Rezo Suradnik u procesu obuke Mob: 0997835832 E-mail: b.rezo@homefinder.hr www.homefinder.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "Homefinder",
  "profil_agencije": "https://www.njuskalo.hr/agencija/homefinder",
  "email_agencije": "info@homefinder.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 299 9990",
  "oglas_objavljen": "22.07.2025. u 14:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "460 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/milna-brac-prekrasna-kuca-200-m-20m-mora-slika-250771049.jpg"
  ]
}