{
  "id": "46851761",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-oglas-46851761",
  "lokacija": {
    "lat": 43.49399893397798,
    "lng": 16.258672580338203,
    "approximate": true
  },
  "naslov": "Okrug Gornji, privlačna samostojeća kuća s 3 stana i pogledom, 389 m2 (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "389,03 m²",
  "Površina okućnice": "307,00 m²",
  "Godina izgradnje": "1984.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "Privlačna samostojeća obiteljska kuća na tri etaže u Okrugu Gornjem na otoku Čiovo, vrlo blizu mora i plaže. Sadrži tri stambene jedinice, svaka sa zasebnim ulazom i vanjskim stubištem. Odlikuje se čvrstom i kvalitetnom gradnjom, potpuno je opremljena i namještena. U prizemlju je smješten stan s tri velike spavaće sobe, kupaonicom, kuhinjom te ulaznim prostorom i hodnikom. S druge se strane kuće putem izdvojenog ulaza pristupa u pravu konobu, vrlo prostranu i kao stvorenu za vinski podrum. Na prvom se katu nalazi kompletan stan s dvije spavaće sobe, također s vrlo komfornim prostorijama. S druge strane kuće je izvedena garaža s dovoljno prostora za jedno veliko ili dva manja vozila, te s automehaničarskim kanalom za automobile. Na drugom se katu pak prostire još veći, trosoban stan, s isto tako raskošnim prostorijama, u kojem se lako može urediti i četvrta spavaća soba. Oba kata krasi veliki natkriveni balkon s tri strane kuće s prekrasnim pogledom na more. Za ugodan boravak u kući brinu se klima uređaji u svakoj stambenoj jedinici (na drugom katu dva) s dobrom termo izolacijom od kamene vune, a tu je i kvalitetna aluminijska vanjska stolarija s dvoslojnim izo-staklima i aluminijskim griljama, stropne i zidne obloge od prirodnog drva u dnevnim boravcima, 5G bežični internet (s dostupnim priključkom optičkog interneta), satelitska, zemaljska i internet televizija, fiksni telefon, laminati s sobama i kvalitetne keramičke pločice u ostalim prostorijama, protočni bojleri na katovima i akumulacijski u prizemlju, tuševi i kade, vrtna garnitura, vanjski tuš i ljetna kuhinja s roštiljom. Kuća je građevinski u odličnom stanju, bez i najmanjih nedostataka, čak je i mala potreba za hlađenjem ili grijanjem tokom godine. Krov je mediteran crijep s drvenim gredama bez ikakve vlage. Uz garažu rezidencija nudi i dva vanjska parkirna mjesta te dodatni tavanski prostor. Nekretnina je ograđena sa svih strana i uključuje lijepo uređeni vrtni prostor s dva stabla limuna, četiri naranče, dvije mandarine/klementine, grejp, veliku smokvu, crno i bijelo grožđe, četiri masline, nektarinu, dva šipka, avokado, veliku marelicu, dunju, ružmarin, lavandu, lovor te ukrasno cvijeće, a koje sve opslužuje sustav za zalijevanje s tri slavine. U tijeku je i priključenje na kanalizacijsku mrežu. Nekretnina je vrlo dobro prometno povezana, pripada atraktivnom okruženju mirnog i tihog predjela Okruga Gornjeg, sa svim potrebnim dodatnim sadržajima u blizini, uključujući i šetnicu uz more s restoranima i kafićima s bogatom ponudom jela i pića. Na nekoliko minuta vožnje ili malo više hoda je sam grad Trogir sa starom UNESCO zaštićenom jezgrom a nedaleko je i splitski aerodrom. --- Attractive detached family house over three floors in Okrug Gornji on the island of Čiovo, very close to the sea and the beach. It contains three residential units, each with a separate entrance and external staircase. It is characterized by solid and high-quality construction, it is fully equipped and furnished. On the ground floor there is an apartment with three large bedrooms, bathroom, kitchen, entrance hall and hallway. On the other side of the house, a separate entrance leads to a genuine tavern, very spacious and perfectly suited for a wine cellar. First floor entails a complete two-bedroom apartment, also featuring very generous rooms. On the other side of the house lies a garage with enough space for one large or two smaller vehicles, and a car mechanic’s car pit. Second floor comprises an even larger, three-bedroom apartment, with equally luxurious rooms, in which a fourth bedroom can easily be arranged. Both floors are enriched with a large covered balcony on three sides of the house with a beautiful view of the sea. For a comfortable stay in the house, air conditioning units in each residential unit (two on the second floor) with good mineral wool thermal insulation are provided, and there is also high-quality aluminum exterior carpentry with double-layer insulating glass and aluminum shutters, ceiling and wall coverings made of natural wood in the living rooms, 5G wireless internet (with optical internet connection available), satellite, terrestrial and internet television, landline telephone, laminate flooring in the rooms and high-quality ceramic tiles in other spaces, instantaneous water heaters on the upper floors and storage water heater on the ground floor, showers and bathtubs, garden furniture, outdoor shower and summer kitchen with barbecue. The house is in excellent structural condition, without the slightest of defects, and there is even little need for cooling or heating throughout the year. The roof is made of mediterranean tiles with wooden beams without any moisture. In addition to the garage, the residence also offers two outdoor parking spaces and additional attic space. The residence is fenced on all sides and includes a beautifully landscaped garden area with two lemon trees, four oranges, two mandarins/clementines, grapefruit, large fig, black and white grapes, four olives, nectarine, two pomegranates, avocado, large apricot, quince, rosemary, lavender, laurel and decorative flowers, all served by a three-tap irrigation system. Connection to the sewage network is in progress. The property is very well connected, it belongs to an appealing neighbourhood of the peaceful and quiet area of ​​Okrug Gornji, with all necessary additional amenities nearby, including a seaside promenade with restaurants and cafes with a rich offer of food and drinks. The town of Trogir itself with its UNESCO-protected old town is a few minutes’ drive or a little more on foot, and Split airport is nearby.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "18.07.2025. u 15:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "266 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-privlacna-samostojeca-kuca-3-stana-pogledom-389-m2-slika-247407116.jpg"
  ]
}