{
  "id": "46858757",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-parcela-gradevinskom-dozvolom-zapocetom-gradnjom-mirn-oglas-46858757",
  "lokacija": {
    "lat": 45.797586358964,
    "lng": 15.706551440031,
    "approximate": true
  },
  "naslov": "Prodaje se parcela s građevinskom dozvolom i započetom gradnjom u mirn (prodaja)",
  "cijena": "185.000 €",
  "Lokacija": "Zagrebačka, Samobor, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "400,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "1986.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "K-5092",
  "opis": "Libertas Homes iz svoje ponude izdvaja za Vas! Prodaje se izuzetno atraktivna parcela u mirnom dijelu Samobora, u naselju Giznik. Parcela ima ukupnu površinu od 618 m², dok bruto razvijena površina iznosi 400 m². Smještena u mirnoj ulici, ova nekretnina nudi idealan spoj privatnosti i blizine svih potrebnih sadržaja. Parcela dolazi s valjanom građevinskom dozvolom, a gradnja je već započeta. Predviđeni projekt uključuje dvije stambene etaže i jednu suterensku etažu koja je namijenjena za poslovnu upotrebu. Ovaj koncept omogućuje vlasniku da kombinira stambeni i poslovni prostor u jednom objektu, što je idealno za one koji traže dom s dodatnim poslovnim mogućnostima. Kupci imaju mogućnost izmjena građevinske dozvole prema svojim potrebama i željama. Ova fleksibilnost pruža priliku da se projekt prilagodi specifičnim zahtjevima, bilo da se radi o povećanju stambenog prostora ili promjeni namjene dijelova objekta. Jedna od najvećih prednosti ove nekretnine je njena lokacija. Kuća je udaljena samo 1,2 km od glavnog trga u Samoboru, što omogućava brz i jednostavan pristup svim potrebnim sadržajima kao što su trgovine, restorani, kafići, škole i javne ustanove. Samobor je poznat po svojoj bogatoj povijesti, kulturi i prirodnim ljepotama, čineći ga jednim od najpoželjnijih mjesta za život u blizini Zagreba. Ulica u kojoj se nalazi parcela je izuzetno mirna i pruža osjećaj sigurnosti i privatnosti. Idealna je za obitelji koje traže mirno okruženje za život, ali i za poslovne ljude koji cijene tišinu i spokoj nakon radnog dana. Ova nekretnina predstavlja izvrsnu priliku za one koji traže kombinaciju stambenog i poslovnog prostora u mirnom i ugodnom dijelu Samobora. S mogućnošću prilagodbe projekta prema vlastitim potrebama, blizinom centra grada i mirnim okruženjem, ova parcela nudi sve što je potrebno za kvalitetan život i rad. Za sve dodatne informacije i upite, slobodno se obratite! KUĆA / SAMOBOR / ZEMLJIŠTE / PRODAJA ID KOD AGENCIJE: K-5092 Ante Gašpar Agent s licencom Mob: 099 350 0036 E-mail: ante@gsnekretnine.hr www.gsnekretnine.hr",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "G&S nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/gsnekretnine",
  "email_agencije": "info@gsnekretnine.hr",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 310 4969",
  "oglas_objavljen": "23.07.2025. u 09:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2937 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-parcela-gradevinskom-dozvolom-zapocetom-gradnjom-mirn-slika-247454228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-parcela-gradevinskom-dozvolom-zapocetom-gradnjom-mirn-slika-247454230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-parcela-gradevinskom-dozvolom-zapocetom-gradnjom-mirn-slika-247454232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-parcela-gradevinskom-dozvolom-zapocetom-gradnjom-mirn-slika-247454236.jpg"
  ]
}