{
  "id": "46865923",
  "link": "https://www.njuskalo.hr/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-oglas-46865923",
  "lokacija": {
    "lat": 43.39958897841,
    "lng": 16.198385872647,
    "approximate": true
  },
  "naslov": "Šolta, Maslinica - luksuzna vila u izgradnji, PRODAJA (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Maslinica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "220,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "5742",
  "opis": "Agencija za nekretnine Angelus nekretnine Vam nude na prodaju vilu sa bazenom u izgradnji u Maslinici na otoku Šolti LOKACIJA Vila u izgradnji se nalazi u mjestu Maslinica na otoku Šolti, udaljeno 500-injak metara od samog centra mjesta te 300-injak metara od mora. Otok Šolta smjestio se nadomak grada Splita sa kojim je odlično povezan brojinim trajektnim i katamaranskim linijama tijekom cijele godine. Maslinica je jedino naselje i luka na zapadnoj obali otoka. Sa južne strane uvale Maslinica prekrasan je pejzaž sa borovom šumom i skrivenim kamenim plažama, a pred samom uvalom se nalazi arhipelag od sedam otočića. Ovaj turistički biser zanimljiv je ljubiteljima prirode, prirodnih plaža i čistog mora, a u posljednje vrijeme omiljena je destinacija biciklista, veslača, nautičara, kao i ljubitelja ronjenja, sportskog ribolova i lova. U centru mjesta se nalazi marina za brodove koja je dobila brojne nagrade za najljepšu malu marinu u Hrvatskoj te Martinis Marchi, Boutique hotel i restoran. Maslinica je poznata i po vrhunskoj gastronomiji te je to vrlo često i razlog zašto se brojni gosti često vraćaju na ovu destinaciju. OPIS Vila se nalazi na zemljištu pravilnog oblika ukupne površine 650 m2, a ukupna stambena površine vile iznosi 220 m2 koji se protežu na dvije etaže, međusobno povezane unutarnjim stepenicama. Ishodovanje građevinske dozvole je pri samom kraju te se očekuje da će biti pravomoćna krajem 05.mjeseca 2025.godine kada se može odmah započeti sa gradnjom. U prizemlju vile su smješteni ulazni prostor, otvoreni prostor sa dnevnim boravkom, kuhinjom i blagovaonom, sauna i teretana, praonica i 2 wc-a. Unutarnje stepenice vode na kat gdje se nalaze četiri spavaće sobe i tri kupaonice. Dvije spavaće sobe imaju svaka svoju kupaonicu, a preostale dvije sobe dijele zajedničku kupaonicu. Na ovoj etaži se nalazi i velika natkrivena terasa sa koje se pruža lijepi otvoreni pogled te se vidi i more. U dvorištu vile je smještena natkrivena terasa sa ljetnom kuhinjom i roštiljem, bazen sa sunčalištem te su planirana 3 natkrivena parkirna mjesta. Postoji  mogućnost dogovora sa prodavateljem oko izgradnje navedene vile. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. ==== LOCATION The villa under construction is located in Maslinica on the island of Šolta, about 500 meters from the center of the town and about 300 meters from the sea. The island of Šolta is located near the city of Split, with which it is well connected by numerous ferry and catamaran lines throughout the year. Maslinica is the only settlement and port on the west coast of the island. DESCRIPTION The villa is located on a regular-shaped plot of land with a total area of ​​650 m2, and the total living area of ​​the villa is 220 m2, which extend over two floors, interconnected by internal stairs. The construction permit is nearing completion and is expected to be final by the end of May 2025, when construction can begin immediately. On the ground floor of the villa there is an entrance area, an open area with a living room, kitchen and dining area, a sauna and gym, a laundry room and 2 toilets. Internal stairs lead to the first floor where there are four bedrooms and three bathrooms. Two bedrooms each have their own bathroom, and the remaining two rooms share a common bathroom. On this floor there is also a large covered terrace with a beautiful open view and the sea can be seen. In the courtyard of the villa there is a covered terrace with a summer kitchen and barbecue, a swimming pool with a sunbathing area and 3 covered parking spaces are planned. There is a possibility of an agreement with the seller regarding the construction of the aforementioned villa. ID KOD AGENCIJE: 5742 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 11:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "311 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233666.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233683.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/solta-maslinica-luksuzna-vila-izgradnji-prodaja-slika-255233690.jpg"
  ]
}