{
  "id": "46864997",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-okrug-gornji-690.00-m2-oglas-46864997",
  "lokacija": {
    "lat": 43.494694,
    "lng": 16.252993,
    "approximate": true
  },
  "naslov": "Kuća: Okrug Gornji, 690.00 m2 (prodaja)",
  "cijena": "1.650.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "690,00 m²",
  "Površina okućnice": "560,00 m²",
  "Godina zadnje renovacije": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je prekrasna samostojeća villa, vrhunski opremljena, namještena, sa 690 m² ,  stambenog i garažnog prostora. Na zemljištu veličine od 560 m²  . Vila se proteže na 4 etaže,sa prekrasnim panoramskim pogledom na more i grad Trogir. Suteren : Suteren je površine 100 m²,nalazi se garaža, hodnik, kupaonica, manja i veća ostava.Tu se može napraviti predivan apartman. Visoko prizemlje: U prizemlju je veliki stan - 168m²  .Ulazni hodnik, ostava stubište. Apartman ima hodnik 2 spavaće sobe, 2 kupaonice, veliki dnevni boravak sa blagaonicom i modernom kuhinjom. Natkrivenom terasom sa zonom za odmor, sa jacuzzijem i kupaonicom.Na istom katu nalazi se velika ljetna ostakljena kuhinja sa roštiljem sa izlaskom na veliku prostranu terasu. Velika terasa ima 58.5m² .Tu se nalazi mediteranski vrt, tu se može napraviti veliki bazen. 1 kat: Na prvom katu kuće nalazi se apartman od 94 m²  neto površine sa 2 spavaće sobe, 2 kupaonice, te velika kuhinja sa blagaonicom i dnevnim boravkom, sa velikom natkrivenom terasom. 2 kat: Na drugom katu kuće nalazi se veliki dvoetažni penthouse, sa spektakularnim panoramskim pogledom na more. Apartman ima površinu 256m² neto. Na gornjem  katu se nalazi predsoblje, veliki dnevni boravak, blagovanica, velika moderna kuhinja, spavaća soba, kupaonica, ostava i velika terasa. Stepenice vode prema donjem katu koji se nalazi na prvom katu kuće, tu su 2 spavaće sobe i kupaonica. Ispred kuće je prekrasan mediteranski vrt, te uz prostranu garažu postoje 3 parking mjesta za 3 automobila. Vila je opremljena sa klima uređaima i podnim grijanjem. Na more ova vila posjeduje vez za brod. Ova vila ima veliki pontecijal za već uhodani  turistički najam i za življenje obitelji. Vlasništvo uredno bez tereta. Prodaja nekretnine direktno od vlasnika. Bez provizije. Cijena na upit i po dogovoru. Razgledavanje nekretnine i sve informacije na Whats-App. 00385 91 532 08 30 E-mail: pierino.martelozzo@bluewin.ch Beautiful detached villa for sale, superbly equipped, furnished, with 690 m² of living and garage space. On a plot of land of 560 m². The villa extends over 4 floors, with a beautiful panoramic view of the sea and the city of Trogir. Basement: The basement is 100 m², there is a garage, hallway, bathroom, small and large storage room. A beautiful apartment can be built here if new owner chooses it, High ground floor: On the ground floor there is a large apartment - 168m². Entrance hall, storage room, staircase. The apartment has a hallway, 2 bedrooms, 2 bathrooms, a large living room with a dining room and a modern kitchen. A covered terrace with a relaxation area, jacuzzi and a bathroom. On the same floor there is a large summer glazed kitchen with a barbecue that has an access to a large spacious terrace. The large terrace is sized 58.5m². There is a Mediterranean garden, there can be a large swimming pool built in the future. 1st floor: On the first floor of the house there is an apartment of 94 m² net area with 2 bedrooms, 2 bathrooms, and a large kitchen with a dining room and living room, with a large covered terrace. 2nd floor: On the second floor of the house there is a large two-story penthouse, with a spectacular panoramic view of the sea. The apartment has an area of 256m² net. On the upper floor there is an entrance hall, a large living room, a dining room, a large modern kitchen, a bedroom, a bathroom, a storage room and a large terrace. Stairs lead to the lower floor which is on the first floor of the house, there are 2 bedrooms and a bathroom. In front of the house there is a beautiful Mediterranean garden, and next to it there is a spacious garage  and  parking space for 3 cars. The villa is equipped with air conditioning and underfloor heating. This villa has a mooring for a boat on the sea. This villa has great potential for both tourism rentals or for living. Ownership is neat and free of encumbrances. Selling the property directly from the owner. No commission. Price on request and by agreement. Viewing the property and all information on Whats-App. 00385 91 532 08 30 E-mail: pierino.martelozzo@bluewin.ch",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "VillaPortofino",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/VillaPortofino",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 532 0830",
  "oglas_objavljen": "25.06.2025. u 09:54",
  "oglas_prikazan": "221 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247505465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506525.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506528.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247507028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247506534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-okrug-gornji-690.00-m2-slika-247507002.jpg"
  ]
}