{
  "id": "46865463",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-oglas-46865463",
  "lokacija": {
    "lat": 45.796369071563,
    "lng": 15.957043230164,
    "approximate": false
  },
  "naslov": "Prodaja - Dvoetažne kuće s vrtom - Brezovica (prodaja)",
  "cijena": "307.625 €",
  "Lokacija": "Grad Zagreb, Brezovica, Brezovica",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "133,75 m²",
  "Netto površina": "133,75 m²",
  "Površina okućnice": "151,93 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "5372",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaja - Dvoetažne kuće u nizu s vrtom - Brezovica Prodajemo dvije dvoetažne kuće u nizu koje se nalaze u Brezovici - Hudi Bitek. Izgradnja ovog projekta započet će u rujnu 2025. godine te se u ovoj fazi primaju rezervacije. Kuće se sastoje od prizemlja i kata te svakoj kući pripadaju po dva parkirna mjesta i vrt. Prizemlje ima 43 m2 te se sastoji od: ulaznog prostora, dnevnog boravka s blagovaonicom i kuhinjom, kuhinje, spremišta i kupaonice. Unutarnjim stubištem dolazi se na kat gdje se nalaze tri spavaće sobe od kojih jedna ima garderobu, kupaonice i hodnika. Kat ima 45 m2. Konstrukcija će biti od cigle, a pregradbeni zidovi od knaufa, a izolacija termofasada striopor. Stolarija će biti PVC s troslojnim staklima te električno spuštanje roleta. Grijanje će podno, uz dizalicu topline. U dnevnom boravku bit će postavljen klima uređaj. U kupaonicama i na stubištu bit će postavljene keramičke pločice prve klase, a u dnevnom boravku i sobama parketi. Slobodne kuće: S6 - stambeni prostor 88,50 m2 + vrt 152 m2 + 2 PM = 133,75 m2 - 307.625 EUR S12 - stambeni prostor 88,50 + vrt 220 m2 + 2 PM = 127,72 m2 - 293.756 EUR For Sale – Two-Story Row Houses with Garden – Brezovica We are selling two two-story row houses located in Brezovica – Hudi Bitek. Construction of this project will begin in September 2025, and reservations are now being accepted in this phase. The houses consist of a ground floor and upper floor, and each house includes two parking spaces and a garden. The ground floor is 43 m² and consists of: entrance area, living room with dining area and kitchen, pantry, and bathroom. An internal staircase leads to the upper floor, which includes three bedrooms, one of which has a walk-in closet, a bathroom, and a hallway. The upper floor is 45 m². The structure will be built from brick, with interior partition walls made of drywall (Knauf), and insulation using thermal facade with Styrofoam. The windows will be PVC with triple glazing, and shutters will have electric lowering. Underfloor heating will be installed, powered by a heat pump. The living room will be equipped with an air conditioning unit. First-class ceramic tiles will be installed in the bathrooms and on the staircase, while parquet flooring will be installed in the living room and bedrooms. Available Houses: S6 – Living space 88.5 m² + garden 152 m² + 2 parking spaces = 133,75 m2 - €307.625 S12 – Living space 88.5 m² + garden 220 m² + 2 parking spaces = 127.72 m² – €293,756 Bonus nekretnine d.o.o Osredak 4, Zagreb",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "21.07.2025. u 14:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "919 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-dvoetazne-kuce-vrtom-brezovica-slika-247511080.jpg"
  ]
}