{
  "id": "46865436",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-oglas-46865436",
  "lokacija": {
    "lat": 45.34973479023,
    "lng": 14.295037853847,
    "approximate": true
  },
  "naslov": "OPATIJA, BREGI – 100 m², bazen, panoramski pogledom na more (prodaja)",
  "cijena": "370.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Bregi",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "97,30 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "1063",
  "opis": "OPATIJA, BREGI – DVOJNA Dvoetažna kuća s bazenom i pogledom Doživite eleganciju mediteranskog života u ovoj predivnoj dvoetažnoj kući površine 97,3 m², smještenoj na mirnoj lokaciji iznad Opatije, s očaravajućim panoramskim pogledom koji se proteže preko cijelog Kvarnerskog zaljeva. Ovdje mir susreće luksuz, a svaki detalj odiše stilom, toplinom i profinjenošću. Vaš kutak iznad Opatije Bregi – pitoreskno naselje samo nekoliko minuta vožnje od centra Opatije – nudi savršen balans između privatnosti, udobnosti i blizine mora. Smještena u zelenilu i okružena svježim zrakom s padina Učke, ova lokacija pruža mirno utočište uz sve gradske pogodnosti nadohvat ruke. Raspored prostorija – funkcionalnost i udobnost DVOJNA Kuća je raspoređena na dvije etaže, povezane elegantnim unutarnjim stubištem. Prizemlje (66,53 m²) uključuje sunčani dnevni boravak s izlazom na natkrivenu terasu, kuhinju i blagovaonicu savršene za okupljanje i stvaranje uspomena, spavaću sobu, sanitarni čvor te hodnik. Pogled se otvara poput razglednice – svakog dana iznova. - PRIZEMLJE: OPIS PROSTORIJA: 1. DNEVNI BORAVAK. 24,89 m² 2. KUHINJA + BLAGOVAONA. 24.37 m² 3. SANITARNI ČVOR. 3,51 m² 4. UNUTRAŠNJE STUBIŠTE. 7,15 m² 5. HODNIK. 7,15 m² 6. SPAVAĆA SOBA 1 7,15 m² 5. NATKRIVENA TERASA 6,25 x 1,50 x 0,50. 3,12 m² UKUPNO (netto): 66,53 m² Kat (30,75 m²) donosi dvije spavaće sobe okupanih prirodnim svjetlom, modernu kupaonicu i terasu koja poziva na jutarnju kavu s pogledom na more. - 1.KAT: OPIS PROSTORIJA 1. SPAVAČA SOBA 2. 7,95 m² 2. SPAVAČA SOBA 3 8,82 m² 3. SANITARNI ČVOR 2,41m² 4. UNUTRAŠNJE STUBIŠTE 2,20 m² 5. HODNIK 4,74 m² 6. NENATKRIVENA TERASA 9,31 x 0,50 4,65m² UKUPNO (netto): 30,75 m² SVEUKUPNO PRIZEMLJE + KAT (NETTO) : 97,3m2 Materijali birani s pažnjom Ova dvojna kuća je građena vrhunskom tehnologijom i dizajnirana s posebnom pažnjom na udobnost i estetiku. Fasadna kamena vuna debljine 10 cm osigurava vrhunsku toplinsku izolaciju, aluminijska stolarija jamči dugotrajnost i stabilnost, a luksuzne keramičke i podne obloge unose dozu elegancije u svaki kutak. Vanjski prostor za opuštanje Na uređenoj okućnici u više kaskada smješten je bazen s čarobnim pogledom na more. Prostor za sunčanje, miris borova i cvrkut ptica stvaraju savršenu kulisu za hedonističke trenutke – bilo da se opuštate sami ili u društvu dragih ljudi. Investicija s povratom – i za dušu i za budžet Bilo da tražite dom za sebe ili želite pametno investirati, ova nekretnina nudi godišnji povrat od 5-10% kroz turistički najam ili dugoročni zakup. Luksuz, lokacija i kvaliteta gradnje garantiraju stabilnu vrijednost i veliku atraktivnost na tržištu. Dodatne informacije – Površina kuće: 97,3 m² – Udaljenost od mora: 1,2 km zračne linije / 4,7 km cestom – Samo 7 minuta vožnje do centra Opatije – Čisto vlasništvo i mogućnost brze realizacije Dozvolite da vas povedemo u svijet luksuza i mira – kontaktirajte nas. DIJANA KRŠUL, mag.oec. Licencirani agent za nekretnine Telefon/WhatsApp: +385 91 2218 000 Email: dijana.krsul@superior-realestate.eu ID KOD AGENCIJE: 1063 Dijana  Kršul Voditelj prodaje Mob: +385 91 2218 000 Tel: +385 91 2218 000 E-mail: dijana.krsul@superior-realestate.eu www.superior-realestate.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 2"
  ],
  "naziv_agencije": "Superior Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/superior-real-estate",
  "email_agencije": "info@superior-realestate.eu",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 221 8000",
  "oglas_objavljen": "26.07.2025. u 16:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "401 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-slika-247509048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-slika-248430866.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-slika-247509070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-slika-247509073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-slika-247509082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-bregi-100-m-bazen-panoramski-pogledom-more-slika-247509085.jpg"
  ]
}