{
  "id": "46888364",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-bazenom-pogledom-more-okolica-poreca-oglas-46888364",
  "lokacija": {
    "lat": 45.2268187,
    "lng": 13.5944023,
    "approximate": true
  },
  "naslov": "Moderna vila s bazenom i pogledom na more – okolica Poreča (prodaja)",
  "cijena": "668.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "159,00 m²",
  "Netto površina": "159,00 m²",
  "Površina okućnice": "985,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "2024",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Cijena: 668.000 € Lokacija: Poreč (okolica) Površina vile: 159 m² Površina parcele: 985 m² Godina izgradnje: 2024. Stanje: Novogradnja Opis nekretnine: Na prodaju moderna, luksuzna vila s bazenom u mirnom naselju u okolici Poreča, udaljena svega 8 km od mora i 12 km od grada. Vila je smještena na prostranoj parceli od 985 m² i pruža prekrasan pogled na more, mir i privatnost uz vrhunsku gradnju i moderne tehničke specifikacije. Tlocrt objekta – 159,52 m² stambene površine: Prizemlje: ulazni hodnik, otvoreni dnevni boravak s kuhinjom i blagovaonicom, jedna spavaća soba s vlastitom kupaonicom, gostinjski toalet, tehnička soba (ostava), natkrivena terasa. Kat: dvije prostrane spavaće sobe, dvije kupaonice, terasa s pogledom na more. Karakteristike: Broj katova: 2 Ukupan broj soba: 4 Broj spavaćih soba: 3 Broj kupaonica: 3 WC za goste: 1 Površina vrta: 985 m² Udaljenost od mora: 8.000 m Pogled na more: Da Parkiralište: Da Opremljenost i tehničke specifikacije: Bazen: 32 m² PVC stolarija s troslojnim staklima Podno grijanje u cijeloj kući (toplinska pumpa) Klima uređaji Moderna gradnja visokog standarda Vila se prodaje ključ u ruke, bez namještaja Dokumentacija i uvjeti: Građevinska dozvola uredna Razgled moguć isključivo uz potpisani Ugovor o posredovanju, u skladu sa Zakonom o posredovanju u prometu nekretnina Ova vila je idealan izbor za obiteljsku rezidenciju, investiciju za najam ili mirno povlačenje u istarskom krajoliku. Ne propustite priliku za kupnju moderne vile s bazenom, pogledom na more i svim sadržajima za suvremeni način života. Za dodatne informacije, dokumentaciju i dogovor termina razgleda – kontaktirajte nas s povjerenjem.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "ALEA IMMOBILIEN",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aleaimmobilien",
  "adresa_agencije": "Adresa:Zelenice 36, 52220 Labin, Istarska, Hrvatska",
  "telefon": "091 784 1879",
  "oglas_objavljen": "24.04.2025. u 12:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "89 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-pogledom-more-okolica-poreca-slika-247856504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-pogledom-more-okolica-poreca-slika-247856505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-pogledom-more-okolica-poreca-slika-247856506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-pogledom-more-okolica-poreca-slika-247856507.jpg"
  ]
}