{
  "id": "46884846",
  "link": "https://www.njuskalo.hr/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-oglas-46884846",
  "lokacija": {
    "lat": 44.220243769223,
    "lng": 15.543677150552,
    "approximate": true
  },
  "naslov": "Maslenica - Kuća prvi red do mora 550m2! 1.250.000€ (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Jasenice, Maslenica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "11",
  "Stambena površina": "550,00 m²",
  "Površina okućnice": "357,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4173-005",
  "opis": "Maslenica PRVI RED DO MORA! Samostojeća kuća sa četiri samostalne apartmanske jedinice BRP 550m2 s pomoćnim objektima. Kuća je izgrađena na zemljištu površine 357m2 u prvom redu do mora. Ova dalmatinska kuća nudi više mogućnosti korištenja i to je svrstava u multifunkcionalan objekt. Zbog svoje specifičnosti i položaja može se koristiti u turističkom najmu kako kuća za odmor, apartmanaka kuća ili kao kuća za privatno korištenje i uživanje u suncu i moru. Kao takva daje mogućnost da se apartmani kupe pojedinačno za odmor vlasnika ili turistički najam. Ostale informacije o nekretnini putem e-pošte ili sastanka. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. Maslenica RIGHT NEXT TO THE SEA! Freestanding house with four independent apartment units BRP 550m2 with auxiliary facilities. The house was built on a plot of land of 357m2 right next to the sea. This Dalmatian house offers several possibilities of use and this makes it a multifunctional object. Due to its specificity and location, it can be used in tourist rental as a holiday house, apartment house or as a house for private use, to enjoy the sun and the sea. As such, it gives the possibility of buying the apartments individually for the owner's vacation or tourist rental. Other information about the property by email or meeting. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Maslenica DIREKT NEBEN DEM MEER! Freistehendes Haus mit vier unabhängigen Wohneinheiten BRP 550m2 mit Nebeneinrichtungen. Das Haus wurde auf einem Grundstück von 357m2 direkt neben dem Meer gebaut. Dieses dalmatinische Haus bietet mehrere Nutzungsmöglichkeiten und ist dadurch ein multifunktionales Objekt. Aufgrund seiner Besonderheit und Lage kann es zur touristischen Vermietung als Ferienhaus, Apartmenthaus oder als Haus zur privaten Nutzung und zum Genießen der Sonne und des Meeres genutzt werden. Dadurch besteht die Möglichkeit, die Wohnungen einzeln für den Urlaub oder die touristische Vermietung des Eigentümers zu kaufen. Weitere Informationen zur Immobilie per E-Mail oder Treffen. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DES EIGENTUMS VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar Contact: +385 91 339 9907 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4173-005 Goran Buljat Agent s licencom Mob: +385 91 339 9907 E-mail: goran@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "18.07.2025. u 07:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "372 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/maslenica-kuca-prvi-red-mora-550m2-1.250.000-slika-247639863.jpg"
  ]
}