{
  "id": "46884668",
  "link": "https://www.njuskalo.hr/nekretnine/charming-wooden-country-home-next-to-forest-oglas-46884668",
  "naslov": "Šarmantna drvena seoska kuća pored šume (prodaja)",
  "cijena": "235.000 €",
  "Lokacija": "Zagrebačka, Kloštar Ivanić, Kloštar Ivanić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "258,00 m²",
  "Netto površina": "258,00 m²",
  "Godina izgradnje": "1900.",
  "Godina zadnje renovacije": "2015.",
  "Šifra objekta": "417",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Kuća je tradicionalna drvena kuća sa konobom, prizemljem i katom. Renovirana je prije 10-ak godina, zadržavši izvorni šarm i autentične elemente. Jedan od vrhunaca je autentična peć na drva u dnevnoj sobi, kao i jedinstveni trokutasti prozor koji dodaje šarm i prirodno svjetlo.Drveno stubište s detaljima od lijevanog željeza daje domu topao, rustikalni karakter. Iz jedne sobe pruža se prekrasan pogled na vrt, a prostrana terasa na koju se izlazi iz blagovaonice savršeno je mjesto za uživanje u okolnoj prirodi. Podrum se prije koristio kao stambeni prostor, a još uvijek ima kupaonicu i prostor za sjedenje. Izvan, imanje uključuje zasebnu gospodarsku zgradu koja se trenutno koristi kao štala za konje i kokoši. Postoji i druga prostorija unutar ove zgrade koja funkcionira kao alatnica. Zemljište je dijelom livada, a dijelom se koristi kao prostor za boravak konja. Na imanju se nalazi bunar koji radi, au dobro održavanom povrtnjaku uzgaja se razno povrće. Ova kuća idealna je za nekoga tko želi živjeti okružen prirodom, uz mogućnost držanja životinja i uzgoja vlastite hrane, a sve to u blizini Zagreba. Lokacija Ova šarmantna seoska kuća nalazi se u mirnom selu u blizini Kloštar Ivanića, gradića poznatog po slikovitom ruralnom krajoliku i prijateljskoj lokalnoj zajednici. Kuća se nalazi na samom kraju mirne ulice, s asfaltnim pristupom, što je čini osamljenom i lako dostupnom. Okolica je ispunjena bujnim livadama, voćnjacima i šumskim zemljištem, nudeći miran i slikovit okoliš koji se lijepo mijenja s godišnjim dobima. Samo kratkih 5 minuta vožnje odvest će vas do mjesta Kloštar Ivanić, gdje se nalaze svi potrebni sadržaji poput supermarketa, kafića, škole, pošte i ljekarne. Za one koji tu i tamo moraju putovati na posao ili uživati ​​u gradu, Zagreb je udaljen samo 40-50 minuta, bilo automobilom ili lokalnim vlakom. Ova je lokacija savršena za one koji žele živjeti u skladu s prirodom, a opet ostati dobro povezani s urbanim životom. Bilo da tražite miran boravak s punim radnim vremenom ili vikend bijeg okružen zelenilom i svježim zrakom, ovo područje nudi najbolje od oba svijeta. Detaljnije ID nekretnine: FH278 Vrsta nekretnine: Obiteljska kuća Location: Village near Kloštar Ivanić Spratnost: konoba, prizemlje i kat Površina kuće: 78 m² Ukupna površina kuće: 258 m², uključujući podrum Otisak dodatnih zgrada: 42 m² Zemljište povezano s kućom: 9406 m² Sobe: 5 Spavaće sobe: 3 Kupaonice: 3 WC-i: 3 Kuhinje: 1 Terase: 1 Plin: Da Struja: Da, gradska mreža Voda: Da, gradski vodovod i bunar Topla voda: Plinski vrijesak Grijanje: Peć na drva, centralno na plin Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Hrast Krov: Krovni crijep, drvo, staklena vuna/kamena vuna, vodonepropusni sloj, unutarnja završna obrada Podovi: Drvo Prozori: Drveni okviri s eko dvostrukim staklom Vrata: Drvena vrata Stubišta: unutarnja i drvena Podrum: Da s vanjskim pristupom Sadržaji: rolete, kapija, ograda Pristup: Asfalt Namještaj: Djelomično uključen Javni prijevoz: Vlak Primary school: Kloštar-Ivanić Secondary school: Ivanić-Grad Health centre: Kloštar Ivanić Hospital: Ivanić-Grad Shop: Kloštar Ivanić Supermarket: Ivanić-Grad Dostupnost interneta: dobra Raspoloživa dokumentacija: Vlasnički list, Potvrda o izgradnji Ucrtano na katastarskoj karti: Da Godina izgradnje: prije 1900. Zadnja adaptacija: 2015. Zoning: Parcela sa zgradama je u građevinskoj zoni. Druga parcela je u poljoprivrednoj zoni. Strani kupci: Građani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine, koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 250,862.5 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "24.04.2025. u 00:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1780 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/charming-wooden-country-home-next-to-forest-slika-247637178.jpg"
  ]
}