{
  "id": "46899862",
  "link": "https://www.njuskalo.hr/nekretnine/predivno-dizajnirana-vila-vodice-roh-bau-oglas-46899862",
  "lokacija": {
    "lat": 43.760861919893,
    "lng": 15.77699228296,
    "approximate": true
  },
  "naslov": "Predivno dizajnirana vila, Vodice, roh bau (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "589,89 m²",
  "Površina okućnice": "1.100,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "813",
  "opis": "Vodice – Luksuzna vila na mirnoj lokaciji, udaljena samo 1000 metara od plaže i 900 metara od centra grada. Ova ekskluzivna nekretnina impresionira svojom kvalitetom, prostranošću i luksuzom. Riječ je o vrhunski projektiranoj i besprijekorno izvedenoj vili, gdje su korišteni najkvalitetniji materijali, osiguravajući najvišu razinu izgradnje i opreme. Svaki detalj pažljivo je osmišljen kako bi se postigao maksimalan komfor i privatnost. Uz to, vila nudi spektakularan pogled na more iz gotovo svih prostorija. Vila se prostire na tri etaže, s ukupno 589,89 m² neto korisne površine, dodatnih 140,36 m² nenatkrivenog dijela te otprilike 1100 m² okućnice. U podrumu se nalazi natkriveni ulaz, tehnička soba, sauna, spremište, hodnik, vinoteka i unutarnje stubište koje vodi u prizemlje. U prizemlju su smještena tri natkrivena i tri nenatkrivena parkirna mjesta, garaža, natkriveni ulaz i predsoblje. Tu su i spavaća soba s garderobom i kupaonicom, gostinjski WC, praonica, još jedna spavaća soba s kupaonicom, kuhinja i blagovaonica te dnevni boravak. Dodatno, prizemlje uključuje ljetnu kuhinju s WC-om i spremištem, tri prostrane terase i veliki bazen od 53,19 m². Na prvom katu nalaze se hodnik, spavaća soba s kupaonicom i terasom, predsoblje, druga spavaća soba s kupaonicom i terasom, teretana s izlazom na terasu, još jedno predsoblje, treća spavaća soba, kupaonica, blagovaonica, kuhinja i dnevni boravak s izlazom na terasu. Osim vrhunskog dizajna i funkcionalnosti, vila nudi privatnost i luksuzan stil života. Prostrana okućnica omogućava uživanje u prirodi, dok impresivan bazen pruža savršeno mjesto za opuštanje i zabavu. U cijelom objektu dominiraju moderni arhitektonski elementi, koji u kombinaciji s prirodnim materijalima stvaraju sofisticiran ambijent. Vodice su jedno od najpoželjnijih mjesta na jadranskoj obali, poznato po prekrasnim plažama, kristalno čistom moru i bogatoj ponudi restorana, kafića te kulturnih i zabavnih sadržaja. Smještene u blizini nacionalnih parkova Krka i Kornati, Vodice nude jedinstvenu kombinaciju prirodnih ljepota i urbanog sadržaja, što ih čini savršenom destinacijom za život i odmor. Vila se prodaje u roh-bau fazi po cijeni od 900.000,00 €, dok je cijena za \"ključ u ruke\" 2 000.000,00 € bez namještaja. ID KOD AGENCIJE: 813 Bonum nekretnine Mob: 095 750 5763 Tel: 022 644 555 E-mail: info@bonum.com.hr www.bonum-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "Bonum nekretnine - Immobilen - Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonum-nekretnine",
  "email_agencije": "info@bonum.com.hr",
  "adresa_agencije": "Adresa:Bana Ivana Mažuranića 3a, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "095 750 5763",
  "oglas_objavljen": "30.05.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "164 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-dizajnirana-vila-vodice-roh-bau-slika-247942069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-dizajnirana-vila-vodice-roh-bau-slika-247942080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivno-dizajnirana-vila-vodice-roh-bau-slika-247942089.jpg"
  ]
}