{
  "id": "46892908",
  "link": "https://www.njuskalo.hr/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-oglas-46892908",
  "lokacija": {
    "lat": 45.030076,
    "lng": 13.868195,
    "approximate": false
  },
  "naslov": "Istra, svetvinčenat, moderna prizemnica sa bazenom u mirnom dijelu, no (prodaja)",
  "cijena": "360.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "83,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I31738",
  "opis": "Istra, svetvinčenat, moderna prizemnica sa bazenom u mirnom dijelu, novogradnja Prodaja, Istra, Svetvinčenat Prodaje se novoizgrađena kuća smještena u jednom od naselja Općine Svetvinčenat, u ruralnom, mirnom okruženju, svega 10 km od grada. Kuća se nalazi u kompleksu sa ukupno 6 prizemnica. Trenutno je u fazi izgradnje - faza unutarnjeg žbukanja. Kuća se prodaje kompletno završena sa uređenom okućnicom i bazenom. Sastoji se od hodnika, dnevnog boravka s kuhinjom i blagovaonom s izlazom na sunčalište bazena i natkrivenu terasu na kojoj je predviđena ljetna kuhinja, dvije spavaće sobe s kupaonicama i dodatnim toaletom. U vanjskom dijelu je predviđen bazen sa sunčalištem 24 m2, vanjski tuš, travnjak sa mediteranskim biljem, masline, Gradnja je čvrsta sa biranim, kvalitetnim materijalima. Za grijanje je predviđen sistem podnog grijanja na dizalicu topline - postavljena 1.faza po cijeloj kući. Ukupna neto površina kuće iznosi 83 m2, dok je površina zemljišta 411 m2. S obzirom da zemljište graniči sa 350 m2 državnog zemljišta, postoji mogućnost dugoročnog najma tog dodatnog dijela. Zemljište je u zadnjoj zoni građevinskog dijela, tako da pruža potreban mir i pogled na zelenilo i prirodu. Kuća je idealna za one koji traže miran život u prirodi, a u blizini svih sadržaja. S obzirom na veliku potražnju za manjim kućama u turističkom najmu, kuća predstavlja i izvrsnu investicijsku priliku. Planirani završetak gradnje i uređenja je 12/2025. godine. Okolica nudi razne sadržaje, odlićnu gastro ponudu, razne manifestacije.. Udaljenost od grada - škola, vrtić, supermarket, pošta, banka, ljekarna(Vodnjan) - 9 km Udaljenost od trgovine - 1 km Udaljenost od centra Svetvincenta - 8 km Udaljenost od plaže - 16 km (Fažana) Izlaz s autoceste - 9 km USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "458 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-moderna-prizemnica-bazenom-mirnom-dijelu-no-slika-249425154.jpg"
  ]
}