{
  "id": "46892452",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-oglas-46892452",
  "lokacija": {
    "lat": 44.254570109967,
    "lng": 15.215985980981,
    "approximate": true
  },
  "naslov": "MODERNA KUĆA S BAZENOM BLIZU MORA – VRSI (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Zadarska, Vrsi, Zukve",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "220,00 m²",
  "Netto površina": "220,00 m²",
  "Godina izgradnje": "2024.",
  "Šifra objekta": "934",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U mirnoj zoni naselja Vrsi, svega pet minuta lagane šetnje do mora i plaže, smjestila se ova moderna i kvalitetna kuća s bazenom. Svojim promišljenim rasporedom, elegantnim dizajnom i visokom razinom opreme, ova nekretnina nudi idealan spoj udobnosti, privatnosti i blizine svih sadržaja – savršena za boravak tijekom cijele godine ili kao investicija za turistički najam. Prostranost i funkcionalnost za život bez kompromisa Kuća se nalazi na zemljištu površine 380 m3, a neto korisna površina objekta iznosi 220 m2. Raspoređena je na dvije etaže, prizemlje i kat s mogućnošću izgradnje krovne terase koja može dodatno povećati atraktivnost i vrijednost objekta. U prizemlju se nalazi ulazni prostor, ostava, gostinjski toalet te prostrani dnevni boravak povezan s kuhinjom i blagovaonicom, iz kojeg se izlazi na natkrivenu terasu i pažljivo uređeno dvorište. Na katu se nalaze tri spavaće sobe, svaka s vlastitom kupaonicom, a glavna spavaća soba dodatno ima garderobu i izlaz na privatnu terasu. Oaza mira s grijanim bazenom i zelenilom Dvorište je skladno uređeno s grijanim bazenom u središtu, okruženim zelenilom i prostorom za opuštanje. Osigurana su parkirna mjesta za dva do tri automobila, a u tijeku su završni radovi na izgradnji moderne ograde s antracit aluminijskim završetkom. Dodatna pogodnost je mogućnost dokupa susjedne građevinske parcele površine oko 1.500 m2. Vrhunska gradnja i oprema za maksimalnu udobnostKuća je izvedena kao novogradnja visoke kvalitete. Svi podovi su obloženi keramičkim pločicama, a podno grijanje provedeno je kroz cijeli objekt. U dnevnom boravku i svakoj spavaćoj sobi ugrađene su klima jedinice za grijanje i hlađenje. Stolarija je aluminijska (Cortizo), s komarnicima, a kuća je opremljena i sustavom vanjskog video nadzora. Bazen ima mogućnost grijanja i već je u funkciji. Objekt je u potpunosti useljiv i spreman za novog vlasnika. Izvrsna mikrolokacija i savršena prometna povezanost Zukve pripadaju općini Vrsi, koja je poznata po čistom moru, uređenim plažama i mirnom ozračju. Lokacija je iznimno praktična – povijesni gradić Nin udaljen je svega 3 km, grad Zadar 15 km, a autocesta A1 (čvor Posedarje) 25 km. Otok Pag i Paški most su na 23 km udaljenosti, dok je most koji povezuje s otokom Virom udaljen svega 10 km. Ova pozicija omogućuje brz pristup turističkim atrakcijama, a opet nudi mir i intimu za svakodnevni život. Nekretnina koja nudi više, i za život i za investiciju Ova kuća nije samo građevina, ona je životni prostor s dušom, mjesto gdje se svakodnevica pretvara u užitak. Ujedinjuje suvremeni dizajn, funkcionalnost i iznimnu lokaciju. Bilo da tražite drugi dom na moru, mirno mjesto za život ili vrhunsku priliku za turističko poslovanje, ova nekretnina ima sve. Kuća Vrsi - prizemlje + kat - stambena površina 139 m2 (3 spavaće sobe + 3 kupaonica) + 2 terase + bazen + dvorište + vanjska parking mjesta, na parceli površine 390 m2 = 595.000 EUR Za dodatne informacije, fotografije i dogovor oko razgleda, slobodno nas kontaktirajte.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "San Patrik nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nobilis-expo-nekretnine",
  "email_agencije": "info@sanpatrik.eu",
  "adresa_agencije": "Adresa:Radnička cesta 52, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 217 2314",
  "oglas_objavljen": "13.07.2025. u 00:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "339 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-blizu-mora-vrsi-slika-247887391.jpg"
  ]
}