{
  "id": "46900135",
  "link": "https://www.njuskalo.hr/nekretnine/istra-novigrad-moderna-vila-pogledom-more-oglas-46900135",
  "lokacija": {
    "lat": 45.327328917782,
    "lng": 13.618138772457,
    "approximate": true
  },
  "naslov": "Istra, Novigrad - moderna vila s pogledom na more (prodaja)",
  "cijena": "1.800.000 €",
  "Lokacija": "Istarska, Novigrad, Antenal",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "234,00 m²",
  "Površina okućnice": "1.567,00 m²",
  "Godina izgradnje": "2019.",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "5744",
  "opis": "Angelus Nekretnine d.o.o. agencija za nekretnine Vam nudi u prodaju ovu modernu vilu s bazenom i predivnim pogledom na more. LOKACIJA: Gradić Novigrad je smješten na zapadnoj obali Istre, dva kilometra sjeverno od ušća rijeke Mirne i oko 20 km južno od granice sa Slovenijom i Italijom. Grad ne samo da se može pohvaliti bogatom kulturnom baštinom i očuvanom prirodnom ljepotom, već je i arhitektonski dragulj prepun zapanjujućih povijesnih mjesta. Jedan primjer bogate povijesti Novigrada jesu čuvene gradske zidine koje su stoljećima prigrlile i štitile grad. U Novigradu se tijekom ljetnih mjeseci održava niz kulinarskih događanja gdje posjetitelji mogu kušati tradicionalna jela od jadranskih školjki do autohtonih istarskih specijaliteta poput pršuta (suhog istarskog pršuta) i svjetski poznatog istarskog ekstra djevičanskog maslinovog ulja. Kada je riječ o sportu, Novigrad je top teniska destinacija broj u Hrvatskoj i na Mediteranu. Najpopularniji teniski turnir ATP Croatia Open Umag održava se ovdje svake godine u srpnju. Biciklizam i brdski biciklizam također su vrlo popularni. Postoji više od 500 km biciklističkih staza namijenjenih posjetiteljima da otkriju šume i potoke, konobe i vinograde, skrivene kapele i drevne ruševine. Jedinstvena atrakcija,udaljen samo 5 km, akquapark \"\"Istralandia\"\" (81 000 m2) oduševit će sve goste, bez obzira na dob. Svojom neodoljivom privlačnošću, vila i šarmantno malo ribarsko mjesto Novigrad savršeni su spoj za nezaboravan odmor! OPIS: Prodaje se moderna vila se smještena je na brežuljku sa prekrasnim pogledom na more i orijentirana je na jug što osigurava veliku osunčanost tokom svih mjeseci godine. Kuća je sagrađena 2020. godine te je arhitektonski izvedena s velikim staklenim stijenama što omogućava pogled iz svake prostorije vile. Vila se sastoji od četiri spavaće sobe, svaka sa svojom pripadajućom kupaonicom te velikog prostranog dnevnog boravka iz kojeg se izlazi na bazen i uređenu okućnicu. Radi se o objektu stambene površine 234 m2 smještenoj na zemljištu površine 2002 m2. Interijer ove vile otvorenog je tipa s puno prirodne svijetlosti. Ulaz se nalazi na katu objekta gdje su smještene 2 spavaće sobe s vlastitim kupaonicama. U prizemlju su smještene dnevne prostorije (velika kuhinja, blagovaonica i dnevni boravak) te još 2 spavaće sobe s vlastitim kupaonicama i gostinjski wc. Dnevni boravak se nastavlja u vanjski prostor s velikom natkrivenom terasom i stepenicama koje se spuštaju prema bazenu s pogledom na maslinike, vinograde i more. Bazen površine 44 m2 grijan je i ima sistem elektrolize. Uz bazen nalazi se ljetna kuhinja, vanjski tuš i wellness prostorija. Posebnost unutarnjeg prostora čini uređenje koje kombinira prirodne materijale (drveni podovi, kameni detalji) i boje te kamin za grijanje i ugođaj. - Prozori i vrata - troslojno staklo. - Električna sjenila na prozorima. - Grijani bazen - Video-nadzor - Grijanje i hlađenje kuće organizirano je putem dizalice topline: podno grijanje i hlađenje u svim prostorijama, fenkojleri za hlađenje prostora. - Automatsko navodnjavanje okoliša Vila je u vlasništvu poduzeća te je opcija kupiti firmu budući da joj je to jedini kapital. U tom slučaju kupac ne plaća PDV, a ni porez na promet nekretnina. Vlasništvo je uredno i bez tereta. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja i način obračuna agencijske provizije. _________________________________________ ENG: Angelus Nekretnine d.o.o. real estate agency offers you for sale this modern villa with a swimming pool and a beautiful sea view. LOCATION: The town of Novigrad is located on the west coast of Istria, two kilometers north of the mouth of the Mirna River and about 20 km south of the border with Slovenia and Italy. The city not only boasts a rich cultural heritage and preserved natural beauty, but is also an architectural gem full of stunning historical sites. One example of Novigrad's rich history are the famous city walls that have embraced and protected the city for centuries. Novigrad hosts a series of culinary events during the summer months where visitors can sample traditional dishes from Adriatic mussels to indigenous Istrian specialties such as pršut (dried Istrian prosciutto) and the world-famous Istrian extra virgin olive oil. When it comes to sports, Novigrad is the number one tennis destination in Croatia and the Mediterranean. The most popular tennis tournament, the ATP Croatia Open Umag, is held here every year in July. Cycling and mountain biking are also very popular. There are more than 500 km of cycling trails for visitors to discover forests and streams, taverns and vineyards, hidden chapels and ancient ruins. A unique attraction, just 5 km away, the akquapark \"\"Istralandia\"\" (81,000 m2) will delight all guests, regardless of age. With its irresistible appeal, the villa and the charming little fishing town of Novigrad are the perfect combination for an unforgettable vacation! DESCRIPTION: A modern villa for sale is located on a hill with a beautiful view of the sea and is oriented to the south, which ensures great sunshine throughout the year. The house was built in 2020 and is architecturally designed with large glass walls, which allows a view from every room of the villa. The villa consists of four bedrooms, each with its own bathroom and a large spacious living room with access to the pool and landscaped garden. This is a 234 m2 residential building located on a 2002 m2 plot. The interior of this villa is open-plan with lots of natural light. The entrance is located on the first floor of the building, where there are 2 bedrooms with private bathrooms. On the ground floor there are living rooms (large kitchen, dining room and living room) and 2 more bedrooms with private bathrooms and a guest toilet. The living room continues into the outdoor area with a large covered terrace and stairs leading down to the pool with a view of the olive groves, vineyards and the sea. The 44 m2 swimming pool is heated and has an electrolysis system. Next to the pool there is a summer kitchen, an outdoor shower and a wellness room. The interior is characterized by a combination of natural materials (wooden floors, stone details) and colors, as well as a fireplace for heating and atmosphere. - Windows and doors - triple-glazed glass. - Electric blinds on the windows. - Heated pool - Video surveillance - Heating and cooling of the house is organized via a heat pump: underfloor heating and cooling in all rooms, fan coil units for cooling the space. - Automatic irrigation of the environment The villa is owned by a company and there is an option to buy the company since it is its only capital. In this case, the buyer does not pay VAT or real estate tax. The ownership is neat and unencumbered. For all questions and information or to arrange a property inspection, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions and the method of calculating agency commission. ID KOD AGENCIJE: 5744 Gloria Matohanca Suradnik u procesu obuke Mob: +385 98 191 06 64 Tel: +385 1 466 2233 E-mail: gloria@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "22.07.2025. u 14:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "249 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-novigrad-moderna-vila-pogledom-more-slika-255233643.jpg"
  ]
}