{
  "id": "46913123",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-oglas-46913123",
  "lokacija": {
    "lat": 44.823329547019,
    "lng": 13.93324493143,
    "approximate": true
  },
  "naslov": "Istra, Medulin- moderna kuća 200m2 s bazenom (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "2015.",
  "Godina zadnje renovacije": "2017.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "127-113",
  "opis": "Medulin je šarmantno obalno mjesto smješteno na jugu Istre, poznato po prekrasnim plažama, kristalno čistom moru i bogatom turističkom sadržaju. Medulinska rivijera nudi jedinstvenu prirodnu ljepotu, uključujući slikovitu pješčanu plažu Bijeca i brojne uvale idealne za kupanje. Uz bogatu gastronomsku ponudu i razne sportske aktivnosti poput biciklizma, jedrenja, tenis, jahanje i ronjenja, Medulin privlači kako turiste, tako i one koji traže mirno mjesto za život ili odmor. Kaiser Immobilien vam predstavlja ovu modernu i prostranu kuću površine od oko 200 m² s grijanim bazenom, smještenu na potpuno ograđenoj parceli od 400 m². Kuća je 2017. godine temeljito renovirana i prilagođena suvremenim standardima stanovanja, pri čemu su dva nekadašnja odvojena stana spojena u jednu funkcionalnu cjelinu s unutarnjim stubištem. Prizemlje nudi poseban ulaz koji vodi u prostrani hodnik, s lijeve strane smještena je velika kupaonica s tušem, WC-om i novom perilicom rublja, a prirodno svjetlo ulazi kroz prozor, stvarajući ugodan ugođaj. Nastavljajući dalje, dolazimo do potpuno opremljene kuhinje izrađene po mjeri od kvalitetnog drva, opremljene novim uređajima renomiranih marki, uključujući hladnjak Haier, pećnicu, štednjak (kombinacija struje i plina) te perilicu suđa Whirlpool. Blagovaonica, koja se po potrebi može preurediti u dodatnu spavaću sobu, smještena je uz prostrani dnevni boravak veličine oko 40 m², gdje se uz udobnu dnevnu zonu nalazi i bilijarski stol, stvarajući idealan prostor za opuštanje i druženje. Iz dnevnog boravka izlazi se na veliku natkrivenu terasu i bazen. Unutarnje stubište vodi na kat koji također ima zaseban ulaz i dodatni prostor za ormara. Na katu se nalaze četiri prostrane spavaće sobe, od kojih tri imaju izlaz na zajedničku terasu s pogledom na bazen, dok master spavaća soba posjeduje vlastitu kupaonicu s tušem i WC-om. Ostale sobe koriste još dvije dodatne kupaonice, obje moderno uređene i opremljene tušem. Svaka prostorija ima vlastiti klima uređaj, tri na prizemlju i četiri na katu, dok kupaonice dodatno imaju instalirane male električne grijalice za dodatnu udobnost. Poseban praktični dodatak čini spremište u kojem su smješteni bojler od 200L, velika boca za plin i oprema za solarnu elektranu, što dodatno doprinosi energetskoj učinkovitosti kuće. Na okućnici se nalazi i pomoćni objekt u kojem su trenutno smješteni WC i tuš, a koji pruža savršenu priliku za preuređenje u vlastitu wellness zonu sa saunom ili fitness prostorom. Bazen, baziran na kloru, idealan je za uživanje tijekom cijele godine, dok je cijelo dvorište osvijetljeno, ograđeno i pokriveno videonadzorom za dodatnu sigurnost. Kuća također posjeduje detektore za plin i vatru, a osigurana su i parkirna mjesta, od kojih je jedno natkriveno. Kuća dodatno nudi ljetnu kuhinju s potpuno sagrađenim roštiljem te natkrivenu nastrešnicu idealnu za odlaganje vrtnog namještaja ili uživanje u ljetnim večerima. Ova nekretnina nosi kategorizaciju s četiri zvjezdice i uspješno se koristi u turističkom najmu, što je čini izvrsnom investicijskom prilikom za one koji traže kombinaciju komfora i sigurnog povrata ulaganja. Blizina sadržaja: Medulin, centar- 500 m More/plaža- 1,1 km Restoran- 500 m Kafić- 600 m Pekara- 800 m Trgovina- 1 km Ljekarna- 700 m Pošta- 600 m Autobusna stanica- 300 m Osnovna škola- 1 km Pula- 8 km Zračna luka- 13 km Udaljenost većih gradova: Medulin- Ljubljana: 200 km Medulin- Beč: 580 km Medulin- Budimpešta: 600 km Medulin- Prag: 900 km Medulin- München: 600 km Medulin- Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-113 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 127-113 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "19.05.2025. u 10:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "186 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-moderna-kuca-200m2-grijanim-bazenom-slika-248100267.jpg"
  ]
}