{
  "id": "46926236",
  "link": "https://www.njuskalo.hr/nekretnine/investicijska-kamena-kuca-blizu-mora-oglas-46926236",
  "lokacija": {
    "lat": 45.083790507487,
    "lng": 14.164573667348,
    "approximate": true
  },
  "naslov": "INVESTICIJSKA PRILIKA: KAMENA KUĆA BLIZU MORA (prodaja)",
  "cijena": "85.000 €",
  "Lokacija": "Istarska, Labin, Rabac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "20,00 m²",
  "Broj parkirnih mjesta": "1",
  "Pogled na more": "Da",
  "Šifra objekta": "1097",
  "opis": "Istarska autohtona kamena kuća – prilika za renovaciju! Rabac, najpoznatije turističko središte na jugoistočnoj obali Istre, očarava svojim kristalno čistim morem, šljunčanim plažama i bogatom turističkom ponudom. Smješten u slikovitom zaljevu podno povijesnog Labina, ovaj nekadašnji ribarski gradić danas je omiljeno mjesto za obiteljski odmor, sport i rekreaciju. Blizina Labina pruža dodatni kulturni i gastronomski doživljaj, a brojni šumski i obalni putevi pozivaju na istraživanje prirodnih ljepota. Zahvaljujući izvrsnoj prometnoj povezanosti, Rabac je lako dostupan iz svih dijelova Istre i šire regije. Na prodaju je autentična istarska kamena kuća, smještena na mirnoj, povišenoj lokaciji iznad Rapca – jednog od najljepših turističkih bisera Jadrana. Nekretnina nudi savršenu kombinaciju tradicije, privatnosti i blizine kristalno čistog mora. Lokacija – spoj mira i blizine mora Kuća je udaljena svega 7 km od Rapca i Labina, a do mora vodi i pješačka staza duga oko 2 km. Rabac očarava predivnim plažama i mediteranskom atmosferom, dok povijesni Labin nudi bogatu kulturnu baštinu i vrhunske gastronomske užitke. Smještena u mirnom okruženju, među kućama za odmor, ova nekretnina pruža idealan balans između privatnosti i potencijala za turistički najam. Karakteristike nekretnine: Tlocrtna površina: 120 m² Voda: Dovedena do parcele Pristup: Asfaltirana cesta Stanje: Potrebna potpuna adaptacija Savršena prilika za renovaciju – s mogućnošću krovnog bazena! Ova kamena kuća je idealna prilika za sve koji žele obnoviti autentičnu istarsku nekretninu prema vlastitim zamislima. S obzirom na izvrsnu lokaciju i blizinu mora, može postati savršen dom za odmor, investicija za turistički najam ili vaša privatna oaza mira. Ne propustite ovu posebnu priliku – kontaktirajte nas za više informacija i dogovor oko razgledavanja! DIJANA KRŠUL, mag.oec. Licencirani agent za nekretnine Telefon/WhatsApp: +385 91 2218 000 Email: dijana.krsul@superior-realestate.eu ID KOD AGENCIJE: 1097 Dijana  Kršul Voditelj prodaje Mob: +385 91 2218 000 Tel: +385 91 2218 000 E-mail: dijana.krsul@superior-realestate.eu www.superior-realestate.hr",
  "naziv_agencije": "Superior Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/superior-real-estate",
  "email_agencije": "info@superior-realestate.eu",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 221 8000",
  "oglas_objavljen": "08.07.2025. u 13:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1498 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investicijska-kamena-kuca-blizu-mora-slika-248198392.jpg"
  ]
}