{
  "id": "46926847",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-oglas-46926847",
  "lokacija": {
    "lat": 45.105142931494,
    "lng": 13.711040886991,
    "approximate": true
  },
  "naslov": "ISTRA, ROVINJSKO SELO - Vila na osami s garažom! 10 minuta vožnje od (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinjsko Selo",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "212,49 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "38965",
  "opis": "ISTRA, ROVINJSKO SELO - Vila na osami s garažom! 10 minuta vožnje od Rovinja! Ponosno predstavljamo ovu visoko kvalitetnu i luksuznu obiteljsku kuću smještenu na mirnoj i tihoj lokaciji, svega pet minuta vožnje od romantičnog centra Rovinja i na samo nekoliko koraka od centra Rovinjskog Sela. Ono što ovu kuću čini zanimljivom nije samo kvaliteta svih izvedenih radova, opreme  nego i činjenica kako se sve što vam je potrebno za siguran, miran, svakodnevni obiteljski život nalazi na svega nekoliko koraka od kuće. U istome naselju tako imate priliku kušati neke od domaćih delicija u poznatim restoranima I konobama, a sve potrepštine kupovati u manjim i većim trgovinama ili tržnici. Ukratko, riječ je o ekskluzivnoj obiteljskoj kući izrađenoj u modernom  stilu s modernim detaljima i rješenjima u gradnji, a svoje slobodno vrijeme uvijek možete provoditi s najbližima na prostranoj i privatnoj okućnici s bazenom, prepunom mediteranskoga bilja. OPIS NEKRETNINE: Kuća se sastoji od ukupne neto korisne površine 212,49 m2, a podijeljena je na tri etaže . Kuća je smještena na komotnoj parceli ukupne površine 993 m2. Prizemlje kuće se sastoji od ulaznog predvorja koje nas dočekuje i dalje uvodi u dnevni prostor. Taj je dio koncipiran kao otvoreni prostor  u kojemu se nalazi komotni dnevni boravak, prostrana blagovaonica dovoljna za cijelu obitelj, kao i kuhinja. Ono što boravak u ovome dijelu kuće čini posebnim jesu staklene stijenke uz pomoć kojih se omogućila veća protočnost dnevne svjetlosti u prostor, čime se osim svjetline, pridodalo i na osjećaju svježine, kao i prostranosti cijeloga prostora. Jednako tako se kroz iste staklene stijenke pruža predivan pogled prema uređenoj i privatnoj okućnici i bazenu, kao i pristup prema natkrivenoj ljetnoj terasi. Dodatno se u prizemlju kuće nalazi strojarnica i ostava te gostinjsko kupatilo koje su izdvojene predvorjem u nešto privatnijem dijelu. Uz sve spomenuto tu se nalazi i pristup prizemlju kuće iz garaže. *Na katu vile smjestile su se tri komotne spavaće sobe, svaka s vlastitim kupaonicama, dok sve  spavaće sobe posjeduju privatni pristup prema balkonu s kojega se proteže predivan pogled na zelenilo, blago brdoviti krajolik i ostatak naselja. * Podzemna garaža osmišljen je kao idealan prostor za vašeg limenog ljubimca OKUĆNICA: Kuća je smještena na prostranoj i komotnoj okućnici od ukupno 993m2. Okućnica kuće je u potpunosti ograđena i skrivena od pogleda, čime se osigurala maksimalna privatnost i mir. Okućnica je uređena u jednakom mediteranskom stilu, s brojnim stablima i mediteranskim biljem. Centralni dio okućnice zauzima komotan i prostran bazen. Uz bazen, osim sunčališta, nalazi se već spomenuta natkrivena ljetna terasa sa sjedećim mjestima , idealnom za zabavu s prijateljima i obitelji. Za svoje najmlađe se ne morate brinuti jer je na okućnici kuće  ostalo dovoljno zelene površine idealne za bezbrižnu igru i zabavu, dok za svoje limene ljubimce možete koristiti sveukupno 4 parking mjesta, od kojih se 1 nalaze unutar garaže, a ostala 3 su vanjska s mogućnosti naknadnog natkrivanja. DODATNE I TEHNIČKE INFORMACIJE: Posebnost ove kuće jest upravo njezina lokacija koja značajno olakšava boravak u kući, dok uz to moramo opet istaknuti kvalitetu svih izvedenih radova, , kao i visoku razinu kvalitete svakog korištenog materijala u kući. Nikako ne smijemo zaboraviti istaknuti i dizajn kuće koji odgovara najnovijim i najvišim standardom današnjeg života i to tako da istovremeno odaje bezvremenski osjećaj. * Kompletna stolarija u kući je PVC sa troslojnim staklima * Koristila se visoko kvalitetna tehnička oprema jednih od najcjenjenijih proizvođača na tržištu * Grijanje u vili je osigurano klimama u svakoj prostoriji, kao i podnim grijanjem ( dizalicom topline) postavljenim u svakoj prostoriji kuće. OPIS LOKACIJE: Nekretnina se nalazi u naselju na svega 5 minuta lagane vožnje od nezaobilaznog centra grada Rovinja i njegovih predivno uređenih šetnjica i plaža. Naime, lokacija nekretnine idealna je za sve one koji traže sigurno mjesto za boravak s vlastitom obitelji upravo zato što sadrži sve ono potrebno za svakodnevni život, od manjih i većih trgovina, marketa, tržnice, kafića, restorana/konoba, škole, vrtića i doktora. U kratko riječ je o idiličnom manjem naselju koje ima sve što je potrebno za siguran i miran boravak tijekom cijele godine. Uz spomenuto, nekretnina je smještena na jednoj od traženih lokacija, idealnoj za sve one koji su u potrazi za prilikom razvoja vlastitog luksuznog turističkog proizvoda. Ova je lokacija s obzirom na blizinu grada Rovinja, poznata po svojim visoko vrijednim nekretninama koje vlasnici koriste kao luksuzne nekretnine za odmor. Jednako tako ova nekretnina svojim budućim vlasnicima predstavlja priliku za razvojem luksuzne turističke ponude sa sigurnim povratom na uloženo. Nekretnina je i dobro prometno povezana, tako da se na svega 8 minuta vožnje od vile nalazi pristup Istarskom ipsilonu koju vas dalje povezuje s cijelim Istarskim poluotokom. U slučaju potrebnih dodatnih informacija, pitanja ili želje za organizacijom razgleda nekretnina slobodno nas kontaktirajte! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38965 Ivana Škoro Agent s licencom Mob: +385 95 388 1059 Tel: +385 99 640 8438 E-mail: ivana@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 388 1059",
  "oglas_objavljen": "17.06.2025. u 10:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "260 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207603.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinjsko-selo-vila-osami-garazom-10-minuta-voznje-slika-248207623.jpg"
  ]
}