{
  "id": "46926781",
  "link": "https://www.njuskalo.hr/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-oglas-46926781",
  "lokacija": {
    "lat": 44.24971,
    "lng": 15.1255,
    "approximate": true
  },
  "naslov": "PRIIVLKA,samostojeća kuća s bazenom-NOVOGRADNJA (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "317,68 m²",
  "Površina okućnice": "455,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "ZA-OK-12",
  "opis": "Predstavljamo samostojeću kuću površine 317,68 m2, smještenu u Privlaci, izgrađenu 2025. godine. Ova nekretnina predstavlja spoj suvremene arhitekture i izuzetnog komfora, idealno pozicionirana u mirnoj i vrlo sunčanoj zoni, neposredno uz more, što dodatno povećava njezinu privlačnost kako za obiteljski život tako i za investiciju. Unutarnji raspored kuće pažljivo je osmišljen kako bi pružio maksimalnu funkcionalnost i udobnost.Stambeni dio zgrade se sastoji od prizemlja, kata i krovne terase. U prizemlju je smješten ulazni prostor (podignuti betonski podest s kojeg kreće dvokrako stubište koje povezuje sve etaže), hodnik s garderobom, wc, dnevni prostor (kuhinja, blagovaonica i dnevni boravak). Prostrani dnevni boravak s kuhinjom i blagovaonicom od 51,22 m2 stvara otvoren, svijetao prostor za svakodnevni život i druženja. Iz dnevnog boravka se izlazi na nenatkrivenu terasu/sunčalište na kojoj je ulaz u bazen, a iz kuhinje se izlazi na natkrivenu terasu na kojoj se nalazi vanjska kuhinja s roštiljem. U prizemlju se nalazi i jedna spavaća soba s vlasititom kupaonicom koja ima izlaz u vrt. Na katu se nalaze tri spavaće sobe, svaka s pripadajućom kupaonicom, gospodarski prostor (praonica i peglaona), te tehnička prostorija za smještaj strojarske opreme grijanja i hlađenja. Veća spavaća soba u jugoistočnom dijelu tlocrta ima izlaz na terasu koja je okružena žardinijenarama. Krovna terasa iznad 1.kata ima sjeverozapadni dio koji je neprohodan (koristi se u svrhu postavljanja vanjskih jednica strojarske opreme) i jugoistočni dio koji je prohodna krovna terasa sa širokim žardinijerama. Na tom dijelu terase su predviđene instalacije za moguću ugradnju jacuzzija.                                                                                                                    Atrij površine 9 m2 i  krovna terasa od 38,44 m2 dodatno obogaćuju životni prostor, pružajući savršeno mjesto za opuštanje, objedovanje na otvorenom ili uživanje u pogledu na more. Podrum veličine 18,28 m2 nudi dodatni prostor za bazensku tehniku. Ulaz u podrum je preko vanjskih stepenica na jugoistočnoj terasi zgrade.                                                                Površina parcele iznosi 455 m2, što omogućuje dovoljno privatnosti i raznovrsne mogućnosti za uređenje dvorišta.  Dvorište nudi prostor za rekreaciju i druženje na otvorenom. Kuća je opremljena modernim sustavom grijanja na struju, dizalicom topline i podnim grijanjem, a ugrađena klima pruža dodatnu udobnost tijekom ljetnih mjeseci.                                Na raspolaganju je parkiralište, dok su pristupni putevi asfaltirani i omogućuju jednostavan dolazak do objekta. Posebnu vrijednost ovoj kući daje bazen i roštilj, što je čini savršenom za provođenje slobodnog vremena na otvorenom i okupljanje s obitelji i prijateljima. Lokacija u Privlaci nudi izvanrednu ravnotežu između mirnog okruženja i blizine mora, čime se osigurava kvalitetan način života. U blizini su dostupni osnovni sadržaji i prometne poveznice, što ovu nekretninu čini izvrsnim izborom za obiteljski život ili kao investiciju s potencijalom za dugoročnu vrijednost. Ova kuća predstavlja izvrsnu priliku za one koji traže moderan dom na izuzetnoj lokaciji uz more.                                                                                                                                    Također ova kuća svojim modernim rješenjima i atraktivnom lokacijom predstavlja izvanrednu priliku na tržištu nekretnina.                                                                                                Početak izgradnje je 10/2024. godina a planirani završetak je 12/2025. Tlocrti kuće su u prilogu. Za više informacija ili dogovor oko razgledavanja, slobodno nas kontaktirajte.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Obzor d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/obzor-nekretnine",
  "email_agencije": "obzor.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Ljudevita Posavskog 8b, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 213 292",
  "oglas_objavljen": "28.07.2025. u 13:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "158 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/priivlka-samostojeca-kuca-bazenom-novogradnja-slika-248205067.jpg"
  ]
}