{
  "id": "46926045",
  "link": "https://www.njuskalo.hr/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-oglas-46926045",
  "naslov": "Lijepo održavana obiteljska kuća s fleksibilnim prostorom i prirodom (prodaja)",
  "cijena": "240.000 €",
  "Lokacija": "Karlovačka, Barilovići, Barilović",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "156,00 m²",
  "Netto površina": "156,00 m²",
  "Godina izgradnje": "1995.",
  "Godina zadnje renovacije": "2017.",
  "Šifra objekta": "420",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Ova šarmantna kuća nalazi se u selu pokraj Barilovića, nudi 4063 m² zemljišta, dobro održavanu kuću i prekrasan krajolik. Nekretnina se nalazi uz mirnu asfaltnu cestu u Općini Barilović, što pruža mir i lak pristup. Kuća je dobro održavana i projektirana imajući na umu funkcionalnost. U prizemlju se nalazi hodnik koji vodi u dnevni boravak koji ima izlaz na balkon s kojeg se pruža prekrasan pogled na dolinu. Na ovoj etaži se nalazi i kupaonica, kao i kuhinja. Ispod stubišta nalazi se dodatni prostor za odlaganje. Stubište vodi na prvi kat, gdje se nalaze kupaonica i četiri sobe, sve s izlazom na vlastiti balkon. Najmanja od soba služi kao kreativna soba, s izlazom na balkon.  U prizemlju se ulazi u konobu koja uključuje ljetnu kuhinju, udoban prostor za sjedenje i prostoriju u kojoj se nalazi sustav grijanja. Iza ložionice nalazi se kupaonica s wc-om i prigodno spremište. Dodatno, vanjski tuš doprinosi udobnosti imanja, idealno za uživanje na svježem zraku u toplijim mjesecima. Zemljište koje okružuje kuću spoj je prekrasne doline, s voćkama, orašastim stablima i vinovom lozom koja pruža miran ugođaj prirode. Prekrasno cvijeće posađeno je posvuda oko kuće, poboljšavajući slikovito okruženje. Uz kuću se nalazi radionica ili ostava, te garaža i ostava za drva koja se po potrebi može lako preurediti u dodatnu garažu. Lokacija Ova nekretnina nalazi se u mirnom selu u blizini Barilovića, koje nudi savršen spoj mirnog ruralnog života s lakim pristupom obližnjim sadržajima. Smještena samo 16 km od Karlovca i 38 km od poznatih Rastoka, kuća pruža savršenu ravnotežu između mirnog života na selu i blizine većih mjesta i prirodnih znamenitosti. Osim toga, imanje je udaljeno samo 10 km od kampa Slapić i rijeke Mrežnice, što nudi jednostavan pristup aktivnostima na otvorenom i slikovitu prirodnu ljepotu. Rijeka Korana također je udaljena nekoliko minuta vožnje, pružajući mogućnosti za opuštanje uz vodu i uživanje u prekrasnom okruženju. Bilo da tražite mirno utočište ili dom s potencijalom za samodostatnost i prostorom za kreativne pothvate, ova nekretnina nudi razne mogućnosti za svog budućeg vlasnika. Detaljnije ID nekretnine: FH279 Vrsta nekretnine: Obiteljska kuća, kuća za odmor Lokacija: Selo kod Barilovića Spratnost: konoba, prizemlje i kat Površina kuće: 78 m² Ukupna površina kuće: 156 m² plus 27 m² podruma Otisak dodatnih zgrada: 60 m² Zemljište povezano s kućom: 4063 m², cca. 2200 m² u građevinskoj zoni Sobe: 6 Spavaće sobe: 3 Kupaonice: 2 WC-i: 3 Kuhinje: 2 Balkoni: 4 Terase: 2 Plin: Ne Struja: Da, gradska mreža Voda: Da, gradski vodovod i dodatni spremnik za skupljanje kišnice Topla voda: Centralno grijanje Grijanje: Centralno na drva Klima uređaj: Ne Kanalizacija: septička jama Zidovi: Šuplja cigla, fasada i stiropor 10 cm Krov: Metalni, drveni sloj i vodonepropusni sloj Podovi: pločice i laminat Prozori: Drveni okviri s eko dvostrukim staklom Vrata: Drvena vrata s dvostrukim ostakljenjem Potkrovlje: Neizgrađeno sa stepenicama na izvlačenje Stubišta: unutarnja i mramorna Podrum: Da s vanjskim pristupom Sadržaji: rolete, klizna vrata, ograda protiv pasa Pristup: Asfalt Namještaj: Djelomično uključen Javni prijevoz: Ograničeno Osnovna škola: Barilović Srednja škola: Karlovac Dom zdravlja: Barilović Bolnica: Karlovac Trgovina: Barilović Supermarket: Karlovac Dostupnost interneta: dobra Raspoloživa dokumentacija: Vlasnički list, Potvrda o izgradnji Ucrtano na katastarskoj karti: Da Zoniranje: Građevine su u građevinskoj zoni, ali na istoj parceli se nalazi i poljoprivredna zona. E-potvrda: C Godina izgradnje: 1995 Zadnja adaptacija: 2017. (novi krov i dimnjak) Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 256,200 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "29.04.2025. u 00:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1489 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196199.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/beautifully-maintained-family-home-with-flexible-spaces-and-nature-all-slika-248196205.jpg"
  ]
}