{
  "id": "46932821",
  "link": "https://www.njuskalo.hr/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-oglas-46932821",
  "lokacija": {
    "lat": 44.127065100846,
    "lng": 15.408488803444,
    "approximate": true
  },
  "naslov": "Zemunik Gornji - Luksuzna vila s bazenom; novogradnja! 630000€ (prodaja)",
  "cijena": "630.000 €",
  "Lokacija": "Zadarska, Zemunik Donji, Zemunik Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "723,00 m²",
  "Godina izgradnje": "2022.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "K-3103-003",
  "opis": "Zemunik Gornji Prodaje se predivna, luksuzna vila u izgradnji smještena u luksuznom resortu na području Gornjeg Zemunika. Vila je smještena na parceli površine 723m2, a koncipirana je kao zatvorena cjelina, odvojena od ostalih vila, kao i glavne prometnice kako bi se stvorio miran prostor za odmor i boravak. Sastoji se od prizemlja (90,41m2) na kojem se nalazi: - kuhinja s blagovaonicom, - dnevni boravak, - spavaća soba, - odvojena kupaonica povezana sa spavaćom sobom, - toalet, - glavno stepeništa koje vodi na prvi kat. Na gornjem katu (71m2) nalaze se tri sobe od kojih svaka soba ima vlastitu kupaonicu i izlaz na zajednički balkon kroz velike panoramske stijene koje omogućuju jedinstveno osvjetljenje prostora. U dvorištu se nalazi bazen veličine 40m2 i natkriveni prostor za druženje. Vila također ima termofasadu debljine stiropora 10cm, klimatizacijsko grijanje i hlađenje te podno grijanje. Gornja terasa ima crna ogradna stakla koja idealno pristaju uz antracit boju stolarije. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Zemunik Gornji A beautiful, luxury villa under construction located in a luxury resort in the area of ​​Gornji Zemunik. The villa is located on a plot of 723m2 and is separated from the other villas, as well as the main roads to create a peaceful space for rest and relaxation. It consists of a ground floor (90.41 m2) with: - kitchen with dining area - living room, - bedroom, - separate bathroom connected to the bedroom - toilet, - the main staircase leading to the first floor. On the upper floor (71m2) there are three rooms, each of which has its own bathroom and access to a shared balcony through large panoramic cliffs that allow unique space lighting. In the yard there is a swimming pool of 40m2 and a covered area for socializing. The villa also has a thermo facade with a thickness of 10 cm, air conditioning heating and cooling and underfloor heating. The upper terrace has black glass fence which ideally matches the anthracite color of the carpentry. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Zemunik Gornji Eine wunderschöne, im Bau befindliche Luxusvilla in einem Luxusresort im Gebiet von Gornji Zemunik. Die Villa befindet sich auf einem Grundstück von 723m2 und ist von den anderen Villen sowie der Hauptstraße getrennt, um einen friedlichen Raum für Ruhe und Entspannung zu schaffen. Es besteht aus einem Erdgeschoss (90,41 m2) mit: - Küche mit Essbereich - Wohnzimmer, - Schlafzimmer, - separates Badezimmer, das mit dem Schlafzimmer verbunden ist - Toilette, - die Haupttreppe, die in den ersten Stock führt. Auf der oberen Etage (71m2) befinden sich drei Zimmer, von denen jedes über ein eigenes Badezimmer verfügt und Zugang zu einem gemeinsamen Balkon durch große Panoramafelsen, die es ermöglichen einzigartige Raumbeleuchtung. Im Hof ​​gibt es einen Swimmingpool von 40m2 und einen überdachten Bereich für Entspannung. Die Villa hat auch eine Thermofassade mit einer Dicke von 10 cm, Klimaanlage Heizung und Kühlung und Fußbodenheizung. Die obere Terrasse hat einen schwarzen Glaszaun die ideal zum anthrazitfarbenen Farbton der Tischlerei passt. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: 091 606 0516 (023) 227 556 091 339 9908 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-3103-003 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "28.07.2025. u 11:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "271 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zemunik-gornji-luksuzna-vila-bazenom-novogradnja-630000-slika-248254509.jpg"
  ]
}