{
  "id": "46935162",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zagreb-vrapce-149.00-m2-oglas-46935162",
  "lokacija": {
    "lat": 45.80327,
    "lng": 15.91299,
    "approximate": true
  },
  "naslov": "Kuća: Zagreb (Vrapče), 149.00 m2 (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Grad Zagreb, Podsused - Vrapče, Vrapče",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "149,00 m²",
  "Površina okućnice": "724,00 m²",
  "opis": "Prodaje se ( kuća ) građevinsko zemljište na adresi Ulica Marija Babića 15, Zagreb (kč. 4678/9; ko. Vrapče), ZK čestica: ko. Vrapče Novo, br. 111503 parcela ima ukupno 724 m2, a na njoj je izgrađena stambena zgrada tlocrtne površine 149 m2 • namjena: mješovita – pretežno stambena (M1) • površine visoke gradnje s oznakom B-M1-4 Analiza građevinskog zemljišta prema GUP-u Za zone koje se protežu uz Ulicu Marija Babića na istočnoj strani obuhvata Plana predviđena je izgradnja stambenih građevina s maksimalno sedam etaža (oznake B-M1-4). – mogu se graditi zgrade do 7 katova. Na tim se površinama planiraju sljedeći uvjeti i način gradnje: • - površina prostora za prateće sadržaje može biti do 30% nadzemnog GBP-a građevina • - najveća visina je podrum i sedam etaža, pri čemu se sedma etaža oblikuje kao potkrovlje ili uvučeni kat; •  - izgrađenost zahvata može biti najviše 50 %; - površina parcele je 724 m2, gradnja može zauzeti maksimalno 362 m2 terena • - najmanji nadzemni koeficijent iskoristivosti kin je 1,5; - površina parcele je 724 m2, kada se zbroje površine svih etaža (bez podruma) to mora biti minimalno 1.086 m2. • - najveći nadzemni koeficijent iskoristivosti kin je 2,5; - a maksimalno 1.810 m2. Ukupna površina svih etaža mora biti između ova dva broja • - najmanje 20% površine unutar zahvata mora biti prirodni teren hortikulturno uređen; - min. 145 m2 mora biti zelena površina na parceli • - potreban broj parkirališno-garažnih mjesta osigurati unutar zahvata prema normativima ovih odredbi; • - najmanja udaljenost slobodnostojeće građevine od katastarskih čestica izvan zahvata je h/2, osim od postojećih ili planiranih javnoprometnih površina. Kontakt broj: 098/1931923 098/237405",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "boba20121969",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/boba20121969",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "098 193 1923",
  "oglas_objavljen": "16.07.2025. u 21:18",
  "oglas_prikazan": "556 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-vrapce-149.00-m2-slika-248386093.jpg"
  ]
}