{
  "id": "46939901",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-oglas-46939901",
  "lokacija": {
    "lat": 44.243628,
    "lng": 15.146909,
    "approximate": true
  },
  "naslov": "Novogradnja s bazenom, 184,65 m2, Privlaka, 330 m od mora (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "184,65 m²",
  "Netto površina": "184,65 m²",
  "Površina okućnice": "318,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H707",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U Privlaci, svega 330 m od mora i 1,45 km od centra mjesta, prodaje se moderna novogradnja s bazenom, ukupne površine 184,65 m². Kuća se nalazi na zemljištu površine 318 m², a raspored i oprema čine ovu nekretninu izuzetno funkcionalnom i pogodnom za cjelogodišnje stanovanje ili turistički najam. Kuća se sastoji od prizemlja i kata. U prizemlju se nalazi hodnik, kuhinja s blagovaonicom i dnevnim boravkom, kupaonica, spremište te natkrivena terasa. Unutarnje stepenice vode na kat, gdje se smjestio hodnik, tri spavaće sobe – od kojih jedna ima vlastitu kupaonicu – dodatna kupaonica te još jedna natkrivena terasa. Oprema Kuća je građena od kvalitetnog ciglenog termo bloka i izolirana 10 cm stiropor fasadom. Prozori su PVC s troslojnim staklom, električnim roletama i komarnicima. Podovi su kombinacija pločica i laminata. U cijeloj kući je ugrađeno podno grijanje na električnu energiju, a svaka soba, uključujući dnevni boravak, ima vlastiti klima uređaj (ukupno 4). U dvorištu se nalaze dva parkirna mjesta, a dodatno parkirno mjesto smješteno je iza kuće. Bazen dimenzija 7 x 3,6 m obložen je keramičkim mozaikom, s pripremom za grijanje. Očekivani energetski certifikat je razreda A. Kuća ima djelomičan pogled na more te pristup s javne asfaltirane ceste. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h707-privlaka/ ____________________ In Privlaka, nur 330 m vom Meer und 1,45 km vom Ortszentrum entfernt, steht ein moderner Neubau mit Pool zum Verkauf. Die Gesamtfläche beträgt 184,65 m², das Haus befindet sich auf einem Grundstück von 318 m². Grundriss und Ausstattung machen die Immobilie geeignet für ganzjähriges Wohnen oder touristische Vermietung. Das Haus besteht aus Erdgeschoss und Obergeschoss. Im Erdgeschoss befinden sich ein Flur, eine Küche mit Ess- und Wohnzimmer, ein Badezimmer, ein Abstellraum und eine überdachte Terrasse. Eine Innentreppe führt ins Obergeschoss mit einem Flur, drei Schlafzimmern – eines davon mit eigenem Bad – sowie einem weiteren Badezimmer und einer überdachten Terrasse. Ausstattung Das Haus ist aus wärmeisolierenden Ziegeln gebaut und verfügt über eine 10 cm Styropor-Fassade. Die Fenster sind aus PVC mit Dreifachverglasung, elektrischen Rollläden und Insektenschutzgittern. Die Böden bestehen aus Fliesen und Laminat. Eine elektrische Fußbodenheizung ist im gesamten Haus installiert, und jedes Schlafzimmer sowie das Wohnzimmer verfügen über eine eigene Klimaanlage (insgesamt 4). Es gibt zwei Stellplätze im Hof sowie einen weiteren hinter dem Haus. Der Pool misst 7 x 3,6 m, ist mit Keramikmosaik ausgekleidet und für eine Heizungsanlage vorbereitet. Der erwartete Energieausweis ist Klasse A. Das Haus bietet einen teilweisen Meerblick und ist über eine öffentliche Asphaltstraße erreichbar. Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h707-privlaka/ ____________________ In Privlaka, just 330 m from the sea and 1.45 km from the town center, a modern newly built house with a pool is for sale. The total surface area is 184,65 m², and the house sits on a land plot of 318 m². Its layout and equipment make it suitable for year-round living or tourist rental. The house consists of a ground floor and an upper floor. The ground floor includes a hallway, a kitchen with dining and living area, a bathroom, storage room, and a covered terrace. Internal stairs lead to the first floor, where there is a hallway, three bedrooms – one with an en-suite bathroom – an additional bathroom, and another covered terrace. Equipment The house is built using insulated thermal clay blocks and has a 10 cm styrofoam façade. Windows are PVC with triple glazing, electric shutters, and insect screens. Flooring is a combination of tiles and laminate. Underfloor electric heating is installed throughout the house, and each bedroom and the living room has its own air conditioning unit (4 in total). There are two parking spaces in the courtyard and an additional space behind the house. The pool measures 7 x 3.6 m, finished with ceramic mosaic, and has a built-in heating system preparation. The expected energy certificate rating is A. The house has a partial sea view and is accessible via a public asphalt road. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h707-privlaka/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "286 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428480.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-184.65-m2-privlaka-330-m-mora-slika-248428550.jpg"
  ]
}