{
  "id": "46932938",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-oglas-46932938",
  "lokacija": {
    "lat": 45.149780805372,
    "lng": 13.623714234865,
    "approximate": true
  },
  "naslov": "Istra, Vrsar - Kamena kuća s pogledom na more, 60m2 (iznajmljivanje)",
  "cijena": "1.400 €",
  "Lokacija": "Istarska, Vrsar, Vrsar",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "60,00 m²",
  "Površina okućnice": "20,00 m²",
  "Godina izgradnje": "1920.",
  "Godina zadnje renovacije": "2022.",
  "Šifra objekta": "5751",
  "opis": "Angelus Nekretnine agencija specijalizirana za dugoročne najmove nekretnina na području Istarske županije i cijele hrvatske. LOKACIJA: Vrsar je smješten na zapadnoj obali istarskog poluotoka, na samom ulazu u predivni Limski zaljev poznat po restoranima koji nude svježe školjke iz zaljeva, Vrsar je mjesto čarobnih morskih vizura, živih boja i tipične mediteranske ljepote. Općina Vrsar je prosperitetna sredina u kojoj zadovoljni građani uživaju visoku razinu javnog i privatnog standarda. Razvoj Općine temelji se na turističkom proizvodu visoke kvalitete obilježenim bogatom kulturnom baštinom i zabavnom ponudom te očuvanim prirodnim ljepotama u sinergiji s razvijenom poljoprivredom te malim poduzetništvom. OPIS: Daje se u dugoročni najam ova autohtona Istarska kamena kuća koja nudi vam osnovu za miran i opuštajući odmor nedaleko od plaže te sa predivnim pogledom na  more i arhipelag otoka. Moderno uređene spavaće sobe, kupaonica i kuhinja čine da se ovdje osjećate ugodno. Raspored je idealan za manju obitelj ili ljude koje žele zajedničko vrijeme provoditi u dnevnom boravku te na lijepo uređenoj terasi/dvorištu. Izvanredan pogled na more i otoke je neprocjenjiv. Mala kuća udaljena je samo tri minute hoda od plaže. Spakirajte kupaći kostim, uzmete ručknik i prošetate do mora. Područje je idealno za bicikl, a u ponudi su i brojni vodeni sportovi uz more. U unutrašnjosti Istre imate mogućnost otkriti staze za planinarenje i poznate taverne/konobe za okrijepiti se nadaleko poznatim Istarskim vinom i maslinovim uljem. Kuća se iznajmljuje za makismalno 3-4 osobe. Parking je dostupan kao javni parking, u zimskom djelu godine ga ima na pretek dok tokom vrhunca ljetne sezone može biti izazovno pronaći parking blizu. CIJENA: - mjesečna najamnina je 1400.00 eur - sigurnosni depozit je u iznosu jedne najamnine - agencijsska provizija je u iznosu jedne najamnine + pdv Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja i način obračuna agencijske provizije. __________________________________________________ ENG: Angelus Real Estate agency specializing in long-term real estate rentals in the Istrian County and throughout Croatia. LOCATION: Vrsar is located on the western coast of the Istrian peninsula, at the very entrance to the beautiful Lim Bay, known for its restaurants offering fresh shellfish from the bay, Vrsar is a place of magical sea views, vibrant colors and typical Mediterranean beauty. The municipality of Vrsar is a prosperous environment in which satisfied citizens enjoy a high level of public and private standards. The development of the municipality is based on a high-quality tourist product marked by a rich cultural heritage and entertainment offer and preserved natural beauties in synergy with developed agriculture and small entrepreneurship. DESCRIPTION: This authentic Istrian stone house is available for long-term rental, offering you the basis for a peaceful and relaxing vacation not far from the beach and with a beautiful view of the sea and the archipelago of islands. Modernly decorated bedrooms, bathrooms and kitchens make you feel comfortable here. The layout is ideal for a small family or people who want to spend time together in the living room and on the beautifully landscaped terrace/yard. The extraordinary view of the sea and islands is priceless. The small house is only a three-minute walk from the beach. Pack your swimsuit, grab a towel and walk to the sea. The area is ideal for cycling, and there are also numerous water sports by the sea. In the interior of Istria, you have the opportunity to discover hiking trails and famous taverns/konobas to refresh yourself with the widely known Istrian wine and olive oil. The house is rented for a maximum of 3-4 people. Parking is available as a public parking lot, in the winter part of the year there is plenty of it, while during the peak summer season it can be challenging to find parking nearby. PRICE: - monthly rent is 1400.00 eur - security deposit is in the amount of one rent - agency commission is in the amount of one rent + VAT For all questions and information or to arrange a property inspection, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions and the method of calculating the agency commission. ID KOD AGENCIJE: 5751 Igor Vitasović Voditelj ureda Mob: +385 95 712 66 33 Tel: +385 1 466 2233 E-mail: i.vitasovic@angelusnekretnine.hr www.angelusnekretnine.hr Gloria Matohanca Suradnik u procesu obuke Mob: +385 98 191 06 64 Tel: +385 1 466 2233 E-mail: gloria@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "17.07.2025. u 09:34",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "675 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vrsar-kamena-kuca-pogledom-more-60m2-slika-255233562.jpg"
  ]
}