{
  "id": "46932796",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-oglas-46932796",
  "lokacija": {
    "lat": 44.266539,
    "lng": 15.122987,
    "approximate": true
  },
  "naslov": "Kuća s 4 apartmana, pogled na more, 2. red do mora, Privlaka (prodaja)",
  "cijena": "510.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "189,61 m²",
  "Netto površina": "189,61 m²",
  "Površina okućnice": "371,00 m²",
  "Godina izgradnje": "2003.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H708",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U mirnom dijelu Privlake, tek 55 m od mora, nalazi se ova prekrasna kuća s ukupno četiri odvojena apartmana, idealna za turistički najam ili veću obitelj. Iz kuće i dvorišta se pruža lijep pogled na mora. Smještena na zemljištu površine 371 m2, kuća se sastoji od prizemlja i kata, ukupne bruto površine 189,61 m2. Prizemlje se sastoji od jednosobnog apartmana površine 33,02 m2 te dvosobnog apartmana od 54,45 m2. Osim njih, tu je i zajednički prostor – ulaz na kat i ostava pod stubištem – koji zauzima dodatnih 12,61 m2. Na katu se nalaze dva dvosobna apartmana – jedan površine 35,30 m2, a drugi 46,70 m2 – te zajednički prostor od 7,53 m2. Svaki apartman ima vlastiti ulaz, čime se postiže potpuna funkcionalnost i privatnost. Oprema Kuća je izgrađena od ciglenog termo bloka, a opremljena je drvenom stolarijom i griljama. Podovi su kombinacija pločica i laminata. Svaki apartman ima vlastiti klima uređaj, a nekretnina se prodaje s novim namještajem iz 2021. godine (osim ugradbenih kuhinja). Kuća ima osigurana četiri parkirna mjesta. Zahvaljujući rasporedu, lokaciji i opremi, ova nekretnina predstavlja izvrsnu priliku za ulaganje u turizam. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h708-privlaka/ ____________________ In einem ruhigen Teil von Privlaka, nur 55 m vom Meer entfernt, befindet sich dieses wunderschöne Haus mit insgesamt vier separaten Apartments – ideal zur touristischen Vermietung oder für eine größere Familie. Vom Haus und Hof bietet sich ein schöner Blick auf das Meer. Das Haus steht auf einem Grundstück von 371 m² und besteht aus Erdgeschoss und Obergeschoss mit einer Gesamtbruttogrundfläche von 189,61 m². Im Erdgeschoss befinden sich ein Einzimmerapartment mit 33,02 m² sowie ein Zweizimmerapartment mit 54,45 m². Zusätzlich gibt es einen Gemeinschaftsbereich – Treppenaufgang und Abstellraum unter der Treppe – mit weiteren 12,61 m². Im Obergeschoss befinden sich zwei Zweizimmerapartments – eines mit 35,30 m² und das andere mit 46,70 m² – sowie ein gemeinsamer Bereich mit 7,53 m². Jedes Apartment hat einen eigenen Eingang, was volle Funktionalität und Privatsphäre ermöglicht. Ausstattung Das Haus wurde aus wärmedämmenden Ziegelblöcken gebaut und ist mit Holzfenstern und Fensterläden ausgestattet. Die Böden bestehen aus einer Kombination von Fliesen und Laminat. Jede Wohneinheit verfügt über eine eigene Klimaanlage. Die Immobilie wird mit neuen Möbeln aus dem Jahr 2021 verkauft (ausgenommen Einbauküchen). Vier Parkplätze sind vorhanden. Dank seines Grundrisses, der Lage und Ausstattung stellt dieses Objekt eine ausgezeichnete Investitionsmöglichkeit im Tourismus dar. Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h708-privlaka/ ____________________ In a quiet part of Privlaka, just 55 m from the sea, this beautiful house with a total of four separate apartments is ideal for tourist rental or a larger family. Both the house and the yard offer a lovely view of the sea. Located on a plot of 371 m², the house consists of a ground floor and an upper floor, with a total gross area of 189,61 m². The ground floor includes a one-bedroom apartment of 33,02 m² and a two-bedroom apartment of 54,45 m². In addition, there is a shared space – the staircase entrance and storage under the stairs – covering another 12,61 m². The upper floor features two two-bedroom apartments – one measuring 35,30 m² and the other 46,70 m² – as well as a common area of 7,53 m². Each apartment has its own entrance, which ensures full functionality and privacy. Equipment The house is built with thermal clay blocks and equipped with wooden joinery and shutters. The floors are a combination of tiles and laminate. Each apartment has its own air conditioning unit, and the property is sold with new furniture from 2021 (excluding built-in kitchens). Four parking spaces are available on the property. Thanks to its layout, location and features, this property offers an excellent investment opportunity for tourism. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h708-privlaka/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 08:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1050 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-apartmana-pogled-more-2-red-mora-privlaka-slika-248254132.jpg"
  ]
}