{
  "id": "46940323",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-rusevina-centru-hreljina-92-m-pogodna-stambenu-ili-oglas-46940323",
  "lokacija": {
    "lat": 45.303832903487,
    "lng": 14.622972341566,
    "approximate": true
  },
  "naslov": "Prodaje se ruševina u centru Hreljina – 92 m², pogodna za stambenu ili (prodaja)",
  "cijena": "41.000 €",
  "Lokacija": "Primorsko-goranska, Bakar, Hreljin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "92,00 m²",
  "Površina okućnice": "92,00 m²",
  "Šifra objekta": "29318",
  "opis": "Prodaje se ruševina u centru Hreljina – 92 m², pogodna za stambenu ili komercijalnu namjenu Na prodaju nekretnina u staroj jezgri Hreljina – ruševina ukupne površine 92 m², koja se proteže na prizemlje i kat, smještena na zemljištu iste površine (92 m²). Nalazi se u samom centru mjesta, s direktnim pristupom i blizinom svih važnih sadržaja: trgovine, škole, pošte, javnog prijevoza i prometnih pravaca. Ključne značajke: • Površina objekta i zemljišta: 92 m² • Katnost: prizemlje + kat • Lokacija: strogi centar Hreljina • Namjena: moguća stambena gradnja, poslovna ili kombinirana namjena O lokaciji – Hreljin: Hreljin je naselje s dugom poviješću, smješteno iznad Bakarskog zaljeva, samo 15-ak minuta vožnje od Rijeke. Odlikuje se mirnim ambijentom, zelenilom i dobrim prometnim povezivanjem (blizina autoceste i glavnih cesta). Idealna je lokacija za one koji žele spoj tradicionalnog ambijenta i funkcionalnosti suvremenog života, a zahvaljujući poziciji, objekt je pogodan i za turizam ili manji poslovni prostor. Ova nekretnina nudi izvrsnu priliku za obnovu prema vlastitim željama i pretvaranje u dom, apartman ili komercijalni objekt. Za više informacija ili razgledavanje, slobodno se javite! Napomena: Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja. https://royal-nekretnine.hr/o-nama/opci-uvjeti-za-obavljanje-posredovanja Ako je za ovu nekretninu na nekoj drugoj web stranici objavljena niža cijena ista vrijedi i kod nas. ID KOD AGENCIJE: 29318 Hisen  Salihi Agent s licencom Mob: 0914949090 Tel: +385 (0) 51 328 231 E-mail: hisen@royal-nekretnine.hr www.royal-nekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "ROYAL NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/royal-exclusive",
  "email_agencije": "info@royal-nekretnine.hr",
  "adresa_agencije": "Adresa:Vjekoslava Dukića 2, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 396 5553",
  "oglas_objavljen": "30.07.2025. u 09:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "903 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-rusevina-centru-hreljina-92-m-pogodna-stambenu-ili-slika-248431771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-rusevina-centru-hreljina-92-m-pogodna-stambenu-ili-slika-248431773.jpg"
  ]
}