{
  "id": "46957971",
  "link": "https://www.njuskalo.hr/nekretnine/trosobna-montazna-kuca-oglas-46957971",
  "lokacija": {
    "lat": 45.712656144585,
    "lng": 16.080806642501,
    "approximate": true
  },
  "naslov": "Trosobna montažna kuća (prodaja)",
  "cijena": "116.500 €",
  "Lokacija": "Zagrebačka, Velika Gorica, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "169,91 m²",
  "Šifra objekta": "ZG73147",
  "opis": "Kuća nije izgrađena - kuća je iz ponude tipskih montažnih kuća namijenjenih za gradnju Vrhunska montažna kuća Casa Ruta iz naše ponude – moderna i funkcionalna katnica ukupne neto površine 129,71 m², s dodatnih 40,20 m² natkrivenih terasa, idealna za obiteljski život i uživanje koja se isporučuje u roh bau varijanti. Montažna kuća \"Casa Ruta\" je dio naše linije tipskih montažnih obiteljskih kuća, dizajnirana za moderan i ugodan obiteljski život. Kuća se isporučuje u varijanti \"visoki roh bau\", što znači da je kompletno dovršena izvana. Glavne karakteristike: Prizemlje: ulazni hodnik, prostrani dnevni boravak otvorenog koncepta, kuhinja i blagovaonica, WC, tehnička prostorija i ostava. Kat: tri komforne spavaće sobe – svaka s vlastitom kupaonicom! Natkrivene terase: savršene za opuštanje i druženje na otvorenom. Ukupna neto stambena površina: 129,71 m² Natkrivene terase: 40,20 m² Kvalitetna gradnja prema suvremenim standardima: Visoka energetska učinkovitost Brza montaža Mogućnost prilagodbe interijera prema željama kupca Niskoenergetska montažna kuća je izuzetno energetski efikasna sa 33 cm izolacije u vanjskim zidovima, što osigurava minimalne troškove grijanja i hlađenja. Vrhunska PVC troslojna stolarija, visokokvalitetni prozori koji osiguravaju optimalnu izolaciju i zaštitu od vanjskih utjecaja. Aluminijska vrata, moderna i sigurna, pružaju dodatnu estetiku i sigurnost vašem domu. Kako bismo vam isporučili kuću \"Casa Ruta\" potrebno je osigurati: - Građevinski teren za izgradnju - Glavni projekt i građevinsku dozvolu - Geodetsku izmjeru - Dovod komunalnih priključaka do terena - Iskope i temeljnu ploču Kontaktirajte nas i saznajte više o našim uslugama i načinu na koji možemo pomoći da realizirate svoju nekretninu. Više o ponudi montažnih kuća možete saznati na https://www.icon-group.hr/casa-ruta/ Iva Florjančič 098/475-296 iva.florjancic@dogma-nekretnine.com ID KOD AGENCIJE: ZG73147 Iva  Florjančič Voditeljica segmenta niskoenergetskih objekata Mob: 098/475-296 Tel: +385 51 341 080 E-mail: iva.florjancic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "16.07.2025. u 09:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9604 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trosobna-montazna-kuca-slika-252797620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trosobna-montazna-kuca-slika-252797621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trosobna-montazna-kuca-slika-252797622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trosobna-montazna-kuca-slika-252797623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trosobna-montazna-kuca-slika-252797624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trosobna-montazna-kuca-slika-252797625.jpg"
  ]
}