{
  "id": "46957604",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-blizini-np-krka-oglas-46957604",
  "lokacija": {
    "lat": 43.795651421725,
    "lng": 15.942822981398,
    "approximate": true
  },
  "naslov": "Vila s bazenom u blizini NP Krka (prodaja)",
  "cijena": "745.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Lozovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "231,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "808",
  "opis": "Na mirnoj lokaciji u naselju Lozovac, pokraj Šibenika, prodaje se luksuzna kuća koja nudi savršen spoj privatnosti i udobnosti, a istovremeno se nalazi na samo nekoliko minuta vožnje od grada Šibenika i samo pola sata od prekrasnih plaža i čistog mora. Ova kuća pruža idealne uvjete za opuštanje i uživanje u svim čarima života u prirodi. Uz prostranu okućnicu, vrt, bazen i terasu, ovo je savršen izbor za sve koji traže miran obiteljski dom, a opet blizu svih sadržaja. Kuća se sastoji od prizemlja i kata. U prizemlju se nalazi ulazni hodnik površine 10 m², spavaća soba s vlastitom kupaonicom, wc, kuhinja s blagovaonicom od 23,75 m² te dnevni boravak od 37,20 m², koji imaju velike otvore za izlaz na prostranu terasu od 42 m². Ispred kuće nalazi se bazen površine 30 m², idealan za uživanje u toplim ljetnim danima. Na prvom katu nalaze se tri spavaće sobe, od kojih jedna ima vlastitu kupaonicu. Osim toga, na katu su i garderoba, kupaonica, hodnik, loggia od 5 m² te prostrana terasa od 24 m² koja nudi prekrasan pogled i prostor za opuštanje. Kuća će biti opremljena vrhunskim materijalima i tehnologijama. Svaka soba bit će opremljena klima uređajem, a cijela kuća imat će podno grijanje. Stolarija će biti PVC, s bijelom unutarnjom oblogom i obojanom vanjskom, uz komarnike na svim otvorima. Svi prozori bit će opremljeni troslojnim staklima, a na podizno-kliznim stijenama bit će ugrađene rolete s elektro motorima. Ulazna vrata bit će ALU, s elektro bravom i šifrarnikom za dodatnu sigurnost. Kuća će imati ugradbeni kamin na drva te pripremu za solarnu elektranu na krovu. Za sigurnost i udobnost stanovanja bit će instaliran video nadzor. U dnevnom prostoru, hodnicima i kupatilima bit će postavljena keramika, dok će stubište biti obloženo kamenom. Spavaće sobe bit će opremljene troslojnim parketima. Na vanjskom dijelu kuće, fasada će biti od marke STO, s debljinom od 10 cm, koja osigurava visoku energetsku učinkovitost. Obloga sunčališta bazena i terasa bit će od keramike. Uz bazen će biti postavljena ALU pergola, koja će omogućiti hladovinu i uživanje na otvorenom. Tu je i ljetna kuhinja s roštiljem, koja je idealna za druženja s obitelji i prijateljima. Kuća će imati natkriveni parking, a dvorišna klizna vrata bit će opremljena elektro pogonom. Ogradni zidovi bit će ograđeni ALU ogradom, koja daje moderan izgled cijelom prostoru. Završetak radova na kući planiran je za 01.09.2025., kada će kuća biti potpuno spremna za useljenje. Kuća se nalazi u Lozovcu, neposredno uz ulaz u Nacionalni park Krka, što omogućava brz pristup ovoj popularnoj destinaciji s nevjerojatnim prirodnim ljepotama. Idealna lokacija za ljubitelje prirode, ali i za sve koji žele uživati u mirnom okruženju, a opet biti blizu grada i svih potrebnih sadržaja. ID KOD AGENCIJE: 808 Bonum nekretnine Mob: 095 750 5763 Tel: 022 644 555 E-mail: info@bonum.com.hr www.bonum-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Bonum nekretnine - Immobilen - Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonum-nekretnine",
  "email_agencije": "info@bonum.com.hr",
  "adresa_agencije": "Adresa:Bana Ivana Mažuranića 3a, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "095 750 5763",
  "oglas_objavljen": "21.07.2025. u 10:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "154 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543580.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543611.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-blizini-np-krka-slika-248543624.jpg"
  ]
}