{
  "id": "46957257",
  "link": "https://www.njuskalo.hr/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-oglas-46957257",
  "lokacija": {
    "lat": 44.219783737952,
    "lng": 15.180925445481,
    "approximate": true
  },
  "naslov": "Zaton - Luksuzna vila s bazenom; pogled more! Novogradnja! 890000€ (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "326,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "K-4373-001",
  "opis": "Zaton Luksuzna vila površine 350m2 s bazenom, krovnom terasom i pogledom na more. Vila je smještena na parceli površine 466m2 Odvojena je od glavne prometnice, 190m od mora te se nalazi na mirnom području idealnom za odmor. Prizemlje: - kuhinja s blagovaonicom, - ostava, - dnevni boravak, - odvojen tuš povezan sa saunom i teretanom, - toalet, - glavno stepeništa koje vodi do poluetaže gdje su smješteni praonica i kotlovnica. Prvi kat: - dvije spavaće sobe s pripadajućim kupaonicama, - jedna spavaća soba s kupaonicom i walk - in ormarom. Krovna terasa ima dodatnu prostoriju s kuhinjom, ograđena je tamnom ogradom od stakla koja idealno pristaje uz antracit boju stolarije. Kuća se prodaje kompletno namještena i opremljena. Grijanje i hlađenje odvija se preko visokokvalitetnih klimatizacijskih uređaja. Kupaonice, kuhinja, dnevni boravak i blagovaonica imaju podno grijanje na struju. Dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Zaton A beautiful luxury villa of 350m2 with a swimming pool and a roof terrace with a view of the sea. The villa is located on a plot of 466m2. It is separated from the main road, 190m away from the sea; it is located in a quiet area ideal for rest and relaxation. Ground floor: - kitchen with a dining room, - pantry, - living room, - separate shower connected to the sauna and the gym, - toilet, - the main staircase leading to the mezzanine floor with a laundry room and a boiler room. First floor: - two bedrooms with bathrooms - one bedroom with a bathroom and a walk-in closet The roof terrace has an additional room with a kitchen. It is surrounded by a dark glass fence that fits perfectly with the anthracite color of the woodwork. The house is sold fully furnished and equipped. Heating and cooling takes place through high-quality air conditioning devices. The bathrooms, kitchen, living room and the dining room have electric underfloor heating. Other information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Zaton Eine schöne Luxusvilla von 350m2 mit Swimmingpool und Dachterrasse mit Meerblick. Die Villa befindet sich auf einem Grundstück von 466m2. Es ist von der Hauptstraße getrennt, 190 m vom Meer entfernt; es liegt in einer ruhigen Gegend, ideal zum Ausruhen. Erdgeschoss: - Küche mit Esszimmer, - Speisekammer, - Wohnzimmer, - separate Dusche verbunden mit Sauna und Fitnessraum, - Toilette, - die Haupttreppe, die zum Zwischengeschoss führt, wo sich die Waschküche und der Heizraum befinden. Erster Stock: - zwei Schlafzimmer mit Bad - ein Schlafzimmer mit Bad und begehbarem Kleiderschrank Die Dachterrasse hat einen zusätzlichen Raum mit Küche. Sie ist von einem dunklen Glaszaun umgeben, der perfekt zu der anthrazitfarbenen Holzverkleidung passt. Das Haus wird komplett möbliert und ausgestattet verkauft. Die Beheizung und Kühlung erfolgt über hochwertige Klimageräte. Die Bäder, Küche, Wohn- und Esszimmer verfügen über eine elektrische Fußbodenheizung. Weitere Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 + 385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4373-001 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "29.07.2025. u 09:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "229 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-luksuzna-vila-bazenom-pogled-more-novogradnja-890000-slika-248539376.jpg"
  ]
}