{
  "id": "46969152",
  "link": "https://www.njuskalo.hr/nekretnine/funkcionalna-kuca-nizu-oglas-46969152",
  "lokacija": {
    "lat": 46.309368943403,
    "lng": 16.341386432701,
    "approximate": true
  },
  "naslov": "FUNKCIONALNA KUĆA U NIZU (prodaja)",
  "cijena": "371.100 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "123,70 m²",
  "Površina okućnice": "75,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "VZ2662",
  "opis": "Prodaje se suvremena kuća u nizu – pametno osmišljen dom u ugodnoj i funkcionalnoj urbanoj zoni! U ponudi je novoizgrađena kuća u nizu koja spaja moderan izgled, energetsku učinkovitost i praktičan raspored, idealan za obiteljski život. Smještena je u mirnom i prometno dobro povezanom naselju, nadomak škole, vrtića, trgovina, zdravstvenih ustanova i ostalih važnih sadržaja. Prizemlje nudi otvoreni koncept dnevnog boravka s kuhinjom i blagovaonicom, povezan s vanjskim prostorom kroz velike staklene stijene koje prostoru donose obilje dnevne svjetlosti. Izlaz vodi na prostranu terasu i privatni vrt – savršeno mjesto za odmor ili obiteljska okupljanja. Na katu se nalaze tri udobne spavaće sobe te dvije kupaonice – jedna je direktno povezana s glavnom spavaćom sobom, dok je druga dostupna iz hodnika. Dvije sobe imaju pristup balkonu s otvorenim pogledom, stvarajući dodatni prostor za uživanje. Kući pripada i vrt površine cca 75 m² (cijena 150 €/m², dodatno se obračunava), a uz ulaz se nalaze dva natkrivena parkirna mjesta. Orijentacija kuće je sjever-jug, što jamči dobru osvijetljenost kroz dan. Također kuća ima vanjsko i unutarnje spremište. Ključne karakteristike: PVC stolarija s troslojnim staklom i roletama Kvalitetni podni oblozi – keramika i parket Grijanje pomoću dizalica topline Klimatizirani dnevni i spavaći prostori Završetak radova i useljenje planirani su do kraja 2026. godine. Ovo je prilika koju ne želite propustiti. Kontaktirajte me kako biste rezervirali svoju posjetu i otkrili sve prednosti moderne kuće u nizu. Za sve dodatne informacije obratite se s punim povjerenjem! Bojana Patekar Mobitel: +385 98 297 777 mail: bojana.patekar@dogma-nekretnine.com ID KOD AGENCIJE: VZ2662 Bojana Patekar Asistent u posredovanju Mob: 098/297-777 Tel: 042/562-017 E-mail: bojana.patekar@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "25.07.2025. u 10:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "153 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funkcionalna-kuca-nizu-slika-252798621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funkcionalna-kuca-nizu-slika-252798622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/funkcionalna-kuca-nizu-slika-252798623.jpg"
  ]
}