{
  "id": "46969154",
  "link": "https://www.njuskalo.hr/nekretnine/atraktivna-kuca-nizu-oglas-46969154",
  "lokacija": {
    "lat": 46.30864306567,
    "lng": 16.340421811914,
    "approximate": true
  },
  "naslov": "ATRAKTIVNA KUĆA U NIZU (prodaja)",
  "cijena": "335.820 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "111,94 m²",
  "Površina okućnice": "100,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "VZ2659",
  "opis": "Prodaje se moderna kuća u nizu – idealna za obiteljski život i udobno stanovanje prema vlastitim željama, u blizini svih sadržaja (vrtića, škole, trgovina, ambulanti, ljekarna i ostalog). Pozivamo vas da istražite ovu elegantnu i suvremeno dizajniranu kuću u nizu, smještenu u mirnom i ugodnom susjedstvu. Ova niskoenergetska kuća pruža savršenu ravnotežu između funkcionalnosti, estetike i komfora. U prizemlju vas dočekuje prostrani 'open space' dnevni boravak u kojem se skladno povezuju kuhinja, blagovaonica i dnevni boravak. Velike staklene stijene omogućuju obilje prirodnog svjetla te otvaraju prostor prema terasi i zelenom dvorištu – idealnom za opuštanje ili druženje s obitelji i prijateljima. Elegantno stubište vodi na kat gdje se nalaze prostrane spavaće sobe koje osiguravaju privatnost i udobnost. Glavna spavaća soba uključuje walk-in ormar, dok luksuzno opremljena kupaonica na katu dodatno naglašava sofisticiranost doma. Balkon s prekrasnim pogledom dostupan je iz dvije spavaće sobe – savršen za jutarnju kavu ili večernje opuštanje. Vrt površine cca 100 m2 (cijena je 150€/m2 i nije uključena u prodajnu cijenu) nudi dovoljno prostora za igru, vrt ili druženja, a dva natkrivena parkirna mjesta uz sam ulaz dodatno pridonose praktičnosti. Orijentacija kuće je sjever - jug. Kući pripada vanjsko i unutrašnje spremište. Tehničke značajke uključuju: PVC stolariju s troslojnim staklima i roletama Visokokvalitetnu keramiku i parkete Toplinske pumpe / dizalice topline Klimatizaciju. Planirani rok useljenja: krajem 2026. Ovo je prilika koju ne želite propustiti. Kontaktirajte me kako biste rezervirali svoju posjetu i otkrili sve prednosti atraktivne kuće u nizu. Za sve dodatne informacije obratite se s punim povjerenjem! Bojana Patekar Mobitel: +385 98 297 777 mail: bojana.patekar@dogma-nekretnine.com ID KOD AGENCIJE: VZ2659 Bojana Patekar Asistent u posredovanju Mob: 098/297-777 Tel: 042/562-017 E-mail: bojana.patekar@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "25.07.2025. u 10:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "157 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-kuca-nizu-slika-252798643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-kuca-nizu-slika-252798644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/atraktivna-kuca-nizu-slika-252798645.jpg"
  ]
}