{
  "id": "46969153",
  "link": "https://www.njuskalo.hr/nekretnine/elegantna-kuca-nizu-oglas-46969153",
  "lokacija": {
    "lat": 46.30804335366,
    "lng": 16.340214647518,
    "approximate": true
  },
  "naslov": "ELEGANTNA KUĆA U NIZU (prodaja)",
  "cijena": "341.730 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "113,91 m²",
  "Površina okućnice": "92,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "VZ2660",
  "opis": "Prodaje se kvalitetna obiteljska kuća u nizu – moderno stanovanje u mirnoj urbanoj zoni! U ponudi imamo izuzetnu kuću u nizu koja se ističe suvremenim dizajnom, energetski učinkovitom gradnjom i pažljivo planiranim rasporedom idealnim za svakodnevni život. Smještena u mirnom kvartu s izvrsnom infrastrukturom – vrtić, škola, trgovine, zdravstvene ustanove i sve ostalo potrebno za lagodan život nalaze se u neposrednoj blizini. Prizemlje nudi moderan koncept otvorenog prostora – dnevni boravak povezan s kuhinjom i blagovaonicom, koji se kroz velike staklene stijene nastavlja na terasu i uređeno dvorište. Ovaj prostor odiše svjetlošću i toplinom te je savršen za obiteljska druženja i opuštanje. Na katu se nalaze udobne spavaće sobe, uključujući glavnu sobu s vlastitom garderobom (walk-in ormar). Kupaonica je opremljena vrhunskim sanitarijama, a dvije sobe imaju pristup balkonu s lijepim pogledom. Kući pripada dvorište površine oko 92,00 m² (dodatno se naplaćuje po cijeni od 150 €/m²), kao i dva natkrivena parkirna mjesta odmah uz ulaz. Orijentacija objekta – sjever-jug – omogućuje optimalno prirodno osvjetljenje. Također kuća ima vanjsko i unutrašnje spremište. Tehničke karakteristike: PVC stolarija s troslojnim staklima i roletama Kvalitetna keramika i parket Sustav grijanja putem dizalica topline Klimatizacija svih prostora Planirani završetak gradnje i useljenje: kraj 2026. godine Ovo je prilika koju ne želite propustiti. Kontaktirajte me kako biste rezervirali svoju posjetu i otkrili sve prednosti kuće u nizu. Za sve dodatne informacije obratite se s punim povjerenjem! Bojana Patekar Mobitel: +385 98 297 777 mail: bojana.patekar@dogma-nekretnine.com ID KOD AGENCIJE: VZ2660 Bojana Patekar Asistent u posredovanju Mob: 098/297-777 Tel: 042/562-017 E-mail: bojana.patekar@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "25.07.2025. u 10:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "133 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/elegantna-kuca-nizu-slika-252798630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/elegantna-kuca-nizu-slika-252798635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/elegantna-kuca-nizu-slika-252798637.jpg"
  ]
}