{
  "id": "46969082",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-oglas-46969082",
  "lokacija": {
    "lat": 45.232195317556,
    "lng": 13.595990058674,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Kuća moderne arhitekture s bazenom (prodaja)",
  "cijena": "820.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "171,00 m²",
  "Površina okućnice": "651,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "39086",
  "opis": "ISTRA, POREČ - Kuća moderne arhitekture s bazenom Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Nedaleko grada Poreča, na prodaju je kuća moderne arhitekture s bazenom. Nalazi se u pitomom susjedstvu, okružena obiteljskim kućama i kućama za odmor nudeći pritom savršenu ravnotežu blizine mora i urbanih sadržaja. Kuća se svojom arhitekturom oblikovno i koloristički uklopa u naselje i krajolik te stvara sinergiju prirodnog okruženja i modernog dizajna a kvaliteta gradnje jamči dugoročno zadovoljstvo i kvalitetu stanovanja. Definirana je kao jedna stambena jedinica čija je površina raspoređena kroz dvije etaže funkcionalnog tlocrta. Prizemlje se sastoji od prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu, spavaće sobe s vlastitom kupaonicom, gostinjskog toaleta i tehničke prostorije. Kat se sastoji od tri spavaće sobe s vlastitim kupaonicama i hodnika s izlazom na terasu natkrivenu pergolom. Okućnica je uređena i ograđena a savršen sklad nadopunjuje bazen sa sunčalištem. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Odlična lokacija te prostorna organizacija interijera i eksterijera ove nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39086 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "20.06.2025. u 14:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "104 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640055.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-kuca-moderne-arhitekture-bazenom-slika-248640058.jpg"
  ]
}