{
  "id": "46975708",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-oglas-46975708",
  "lokacija": {
    "lat": 44.266597,
    "lng": 15.312741,
    "approximate": true
  },
  "naslov": "Novogradnja s bazenom, kuća 352,45 m2, Ražanac (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Ražanac, Ražanac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "352,45 m²",
  "Netto površina": "352,45 m²",
  "Površina okućnice": "738,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H697",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U Općini Ražanac, 2,5 km od mora i 3 km od centra mjesta, prodaje se moderna novogradnja s bazenom ukupne površine 352,45 m². Kuća je smještena na zemljištu površine 738 m² i raspoređena na prizemlje i kat. Prizemlje se sastoji od natkrivenog ulaza, hodnika, spavaće sobe s vlastitom kupaonicom i garderobom, kuhinje s blagovaonicom i dnevnim boravkom, WC-a, praonice te dvije natkrivene terase (160,45 m²). Unutarnje stepenice vode na prvi kat gdje se nalazi hodnik i dvije spavaće sobe, svaka s vlastitom kupaonicom i garderobom, te dvije natkrivene terase (152,00 m²). U dvorištu se nalazi preljevni bazen površine 40 m². U dvorištu su i tri parkirališna mjesta. Oprema Kuća je građena od ciglenog termo bloka s fasadom od 10 cm stiropora. Prozori su aluminijski s troslojnim staklom. U kupaonicama su ugrađene električne rolete, dok su na ostalim otvorima staklene površine s premazom za zaštitu od sunca. Podovi su obloženi keramičkim pločicama. Ulazna vrata su protuprovalna. Grijanje je osigurano podnim grijanjem u cijeloj kući putem dizalice topline. Ukupno četiri klima uređaja postavljena su u dnevnom boravku i spavaćim sobama. Bazen je opremljen folijom i preljevnim sustavom, a u dvorištu se nalazi i ljetna kuhinja s roštiljem. Kuća ima djelomičan pogled na more. Namještaj nije uključen u cijenu, ali ga prodavatelj može ugraditi uz nadoplatu. Lokacija nekretnine Ražanac je malo mjesto na južnoj strani podvelebitskog kanala koje ima sav sadržaj potreban za ugodno ljetovanje: restorani, kafići, ljekarna, pošta, ambulanta, trgovina, kamp itd. Zadar je udaljen oko 20 km, a plaža Zrće na otoku Pagu oko 50 km. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h697-razanac/ ____________________ In Ražanac, 2,5 km vom Meer und 3 km vom Ortszentrum entfernt, steht ein moderner Neubau mit Pool zum Verkauf. Die Gesamtfläche beträgt 352,45 m² und das Grundstück misst 738 m². Die Wohnflächen verteilen sich auf Erdgeschoss und Obergeschoss. Das Erdgeschoss umfasst einen überdachten Eingang, Flur, Schlafzimmer mit eigenem Bad und begehbarem Kleiderschrank, Küche mit Ess- und Wohnbereich, WC, Waschküche sowie zwei überdachte Terrassen (160,45 m²). Über eine Innentreppe gelangt man in das Obergeschoss, wo sich ein Flur, zwei Schlafzimmer – jeweils mit eigenem Bad und begehbarem Kleiderschrank – und zwei überdachte Terrassen (152,00 m²) befinden. Im Hof befindet sich ein Überlaufpool mit einer Fläche von 40 m². Drei Parkplätze stehen ebenfalls im Hof zur Verfügung. Ausstattung Das Haus wird aus wärmedämmendem Ziegelmauerwerk gebaut und mit einer 10 cm starken Styropor-Fassade isoliert. Die Fenster bestehen aus Aluminium mit Dreifachverglasung. In den Badezimmern sind elektrische Rollläden eingebaut, während die anderen Fenster mit Sonnenschutzglas ausgestattet sind. Die Böden sind mit Keramikfliesen ausgelegt. Die Eingangstür ist einbruchsicher. Im gesamten Haus ist eine Fußbodenheizung installiert, die über eine Wärmepumpe betrieben wird. Vier Klimaanlagen sorgen für Heizung und Kühlung im Wohnzimmer und in den Schlafzimmern. Der Pool ist mit Folie ausgekleidet und verfügt über ein Überlaufsystem. Im Hof befindet sich außerdem eine Sommerküche mit Grill. Das Haus bietet einen teilweisen Meerblick. Die Möbel sind nicht im Preis enthalten, können jedoch gegen Aufpreis vom Verkäufer bereitgestellt werden. Standort Ražanac ist ein kleiner Ort auf der südlichen Seite des Velebit-Kanals, der eine weite Bandbreite an alltäglichen Inhalten für einen angenehmen Urlaub verfügt wie Restaurants, Bars, Apotheke, Post, Geschäfte, Camping usw. Ražanac ist ca. 20 km von Zadar und etwa 50 km von dem beliebten Strand Zrće auf der Insel Pag entfernt. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h697-razanac/ ____________________ In Ražanac, 2.5 km from the sea and 3 km from the town center, a modern newly built house with a pool is for sale. The total surface area is 352.45 m², situated on a plot of 738 m², spread over the ground floor and first floor. The ground floor includes a covered entrance, hallway, bedroom with en-suite bathroom and walk-in closet, kitchen with dining and living area, WC, laundry room, and two covered terraces (160.45 m²). Internal stairs lead to the first floor, which features a hallway, two bedrooms each with en-suite bathroom and walk-in closet, and two covered terraces (152.00 m²). In the yard, there is an overflow pool measuring 40 m². Three parking spaces are also available in the yard. Equipment The house is built using thermal clay blocks and insulated with a 10 cm thick styrofoam façade. Windows are aluminum with triple glazing. Bathrooms have electric shutters, while other openings feature sun-protection glass. The floors are covered with ceramic tiles. The entrance door is burglar-resistant. Underfloor heating is installed throughout the house, powered by a heat pump. There are four air conditioning units in the living room and bedrooms. The pool is equipped with a foil lining and an overflow system. The yard also includes a summer kitchen with a barbecue. The house offers a partial sea view. Furniture is not included in the price but can be provided by the seller for an additional cost. Location Razanac is a small place located on the banks of Velebit channel. It is an ideal place to spend a quiet family holiday because it’s not too populated, but also has all the necessary facilities such as medical and dental clinics, pharmacies, post offices, shops, cafes, restaurants. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h697-razanac/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 12:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "283 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-kuca-352.45-m2-razanac-slika-248693219.jpg"
  ]
}