{
  "id": "46987437",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-pristava-583.00-m2-oglas-46987437",
  "lokacija": {
    "lat": 46.07406613098683,
    "lng": 15.744852175628283,
    "approximate": true
  },
  "naslov": "Kuća: Pristava, 583.00 m2 (prodaja)",
  "cijena": "850.001 €",
  "Lokacija": "Krapinsko-zagorska, Tuhelj, Pristava",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "583,03 m²",
  "Netto površina": "583,03 m²",
  "Godina izgradnje": "2011.",
  "opis": "Na temelju članka 45. Zakona o izmjenama i dopunama Ovršnog zakona (NN 93/14) povodom zahtjeva za prodaju kojeg je dostavio Općinski sud u Zlataru, Stalna služba u Klanjcu, poslovni broj OVR-742/2022 u ovršnom postupku ovrhovoditelja HRVATSKA POŠTANSKA BANKA, dioničko društvo, Zagreb 10000, Jurišićeva ulica 4, OIB 87939104217 radi provedbe prodaje u ovršnom postupku, Financijska agencija je objavila sljedeći POZIV NA SUDJELOVANJE U ELEKTRONIČKOJ JAVNOJ DRAŽBI Pozivaju se ponuditelji da pristupe elektroničkim javnim dražbama za predmet prodaje prema uvjetima kako slijedi: I. PODACI O PREDMETU PRODAJE 1. Opis predmeta prodaje: Nekretnine upisane u zk.ul. 2016 k.o. Tuhelj - k.č.br. 793 sjenokoša jezerina u Pristavi površine 476 čhv, odnosno 1712 m2, - k.č.br. 794 sjenokoša mel u Pristavi površine 879 čhv, odnosno 3161 m2,- k.č.br. 796/1 Pristava površine 1987 m2, bazen površine 41 m2, dvorište površine 1627 m2, zgrada mješovite uporabe, Pristava, Pristava 150C površine 319 m2, - k.č.br. 796/2 pašnjak i put u traniku površine 1139 čhv, odnosno 4098 m2, pašnjak u traniku površine 1130 čhv odnosno 4066 m2, put u traniku površine 9 čhv odnosno 32 m2. II. NAČIN I UVJETI PRODAJE Način prodaje: Za predmet prodaje provodi se prva elektronička javna dražba. Prva elektronička javna dražba počinje 03.04.2025.g. u 15:00:00 sati. Elektronička javna dražba završava 26.06.2025.g. u 13:59:59 sati. Ponude se prikupljaju elektroničkim putem od 11.06.2025.g. s početkom u 14:00:00 sati do 26.06.2025.g. u 13:59:59 sati. Ako je najpovoljnija valjana ponuda dana u zadnjih deset minuta prije isteka roka koji je u pozivu na sudjelovanje u elektroničkoj javnoj dražbi određen kao vrijeme završetka prikupljanja ponuda, prikupljanje ponuda produživat će se za deset minuta od svake posljednje najpovoljnije valjane ponude sve dok ne protekne deset minuta od posljednje najpovoljnije valjane ponude. Ponuda se smatra prihvaćenom kada je sustav elektroničke javne dražbe ponuditelja obavijestio da je njegova ponuda evidentirana kao valjana. Ponuda mora biti evidentirana u sustavu elektroničke javne dražbe prije isteka vremena koje je naznačeno kao vrijeme završetka elektroničke javne dražbe (odnosno prije isteka produljenog nadmetanja) da bi se ista smatrala predanom u tijeku nadmetanja. Uvjeti prodaje: Utvrđena vrijednost predmeta prodaje: 824.261,81 EUR. Prodajna cijena, plaćanje poreza i pristojbi u svezi s prodajom: Prva elektronička javna dražba: predmet prodaje ne može se prodati ispod iznosa od 659.409,44 EUR. Poreze i pristojbe u svezi s prodajom dužan je snositi kupac. Početna cijena za nadmetanje: 659.409,44 EUR. Iznos dražbenog koraka: 2.500,00 EUR. Iznos, rok i način uplate jamčevina: U elektroničkoj javnoj dražbi kao ponuditelji mogu sudjelovati samo osobe (pravne i fizičke) koje su prethodno dale jamčevinu u iznosu od 82.426,18 EUR. Jamčevina se uplaćuje od dana objave ovog poziva te na računu Agencije mora biti evidentirana najkasnije 02.06.2025. godine. Uplate evidentirane na računu Agencije nakon 02.06.2025. neće se smatrati valjanim uplatama i tim uplatiteljima neće biti omogućeno sudjelovanje u elektroničkoj javnoj dražbi. Jamčevina se uplaćuje na poseban račun Agencije i to IBAN: HR3323900011300028779, Primatelj: Financijska agencija, Model: HR35. Uplatiteljem jamčevine smatrat će se osoba čiji je OIB naveden u pozivu na broj uplate. Za uplate doznačene iz inozemstva obvezno je u Opisu plaćanja navesti PNB ili OIB uz ID nadmetanja. Svaki uplatitelj prilikom uplate u polje „poziv na broj primatelja“ (PNB primatelja) kao podatak prvi (P1) treba upisati brojku 539244 (ID nadmetanja + kontrolna znamenka koju sustav automatski generira), a kao podatak drugi (P2) OIB uplatitelja jamčevine u duljini od 11 znamenki. Podatak P1 i P2 nužno je odvojiti crticom (-). Za inozemne uplate, prilikom uplate jamčevine na račun Agencije potrebno je da uplatitelj u polje 71A na SWIFT-u ili na obrascu naloga za plaćanje u polje Opcija troška (Troškovna opcija) naznači opciju „OUR“. Prilikom uplate jamčevine potrebno je uz IBAN obavezno upisati i točan „poziv na broj primatelja“. Poziv na broj primatelja omogućava povezivanje uplate s uplatiteljem. Ispravan poziv na broj sigurnost je uplatitelju da će uplata biti proknjižena pravilno i u najkraćem roku. Detalji o predmetu prodaje nalaze se na sljedećem linku: https://ponip.fina.hr/ocevidnik-web/predmet_prodaje/f5a95fda-f52e-4f9c-b9e1-9935eb231bb5?src=6 ID Nadmetanja: 53924 I. PODACI O PREDMETU PRODAJE 2. Opis predmeta prodaje: Nekretnine upisane u zk.ul. 442 k.o. Tuhelj - k.č.br. 801 u naravi pašnjak, oranica i put travnik površine 790 čhv, odnosno 2841 m2, pašnjak travnik površine 461 čhv odnosno 1657m2, oranica travnik površine 175 čhv odnosno 631 m2, put travnik površine 154 čhv odnosno 553m2.II. NAČIN I UVJETI PRODAJE Način prodaje: Za predmet prodaje provodi se prva elektronička javna dražba. Prva elektronička javna dražba počinje 03.04.2025.g. u 15:00:00 sati. Elektronička javna dražba završava 26.06.2025.g. u 14:59:59 sati. Ponude se prikupljaju elektroničkim putem od 11.06.2025.g. s početkom u 15:00:00 sati do 26.06.2025.g. u 14:59:59 sati. Ako je najpovoljnija valjana ponuda dana u zadnjih deset minuta prije isteka roka koji je u pozivu na sudjelovanje u elektroničkoj javnoj dražbi određen kao vrijeme završetka prikupljanja ponuda, prikupljanje ponuda produživat će se za deset minuta od svake posljednje najpovoljnije valjane ponude sve dok ne protekne deset minuta od posljednje najpovoljnije valjane ponude. Ponuda se smatra prihvaćenom kada je sustav elektroničke javne dražbe ponuditelja obavijestio da je njegova ponuda evidentirana kao valjana. Ponuda mora biti evidentirana u sustavu elektroničke javne dražbe prije isteka vremena koje je naznačeno kao vrijeme završetka elektroničke javne dražbe (odnosno prije isteka produljenog nadmetanja) da bi se ista smatrala predanom u tijeku nadmetanja. Uvjeti prodaje: Utvrđena vrijednost predmeta prodaje: 25.739,46 EUR. Prodajna cijena, plaćanje poreza i pristojbi u svezi s prodajom: Prva elektronička javna dražba: predmet prodaje ne može se prodati ispod iznosa od 20.591,56 EUR. Poreze i pristojbe u svezi s prodajom dužan je snositi kupac. Početna cijena za nadmetanje: 20.591,56 EUR. Iznos dražbenog koraka: 250,00 EUR. Iznos, rok i način uplate jamčevina: U elektroničkoj javnoj dražbi kao ponuditelji mogu sudjelovati samo osobe (pravne i fizičke) koje su prethodno dale jamčevinu u iznosu od 2.573,95 EUR. Jamčevina se uplaćuje od dana objave ovog poziva te na računu Agencije mora biti evidentirana najkasnije 02.06.2025. godine. Uplate evidentirane na računu Agencije nakon 02.06.2025. neće se smatrati valjanim uplatama i tim uplatiteljima neće biti omogućeno sudjelovanje u elektroničkoj javnoj dražbi. Jamčevina se uplaćuje na poseban račun Agencije i to IBAN: HR3323900011300028779, Primatelj: Financijska agencija, Model: HR35. Uplatiteljem jamčevine smatrat će se osoba čiji je OIB naveden u pozivu na broj uplate. Za uplate doznačene iz inozemstva obvezno je u Opisu plaćanja navesti PNB ili OIB uz ID nadmetanja. Svaki uplatitelj prilikom uplate u polje „poziv na broj primatelja“ (PNB primatelja) kao podatak prvi (P1) treba upisati brojku 539260 (ID nadmetanja + kontrolna znamenka koju sustav automatski generira), a kao podatak drugi (P2) OIB uplatitelja jamčevine u duljini od 11 znamenki. Podatak P1 i P2 nužno je odvojiti crticom (-). Za inozemne uplate, prilikom uplate jamčevine na račun Agencije potrebno je da uplatitelj u polje 71A na SWIFT-u ili na obrascu naloga za plaćanje u polje Opcija troška (Troškovna opcija) naznači opciju „OUR“. Prilikom uplate jamčevine potrebno je uz IBAN obavezno upisati i točan „poziv na broj primatelja“. Poziv na broj primatelja omogućava povezivanje uplate s uplatiteljem. Ispravan poziv na broj sigurnost je uplatitelju da će uplata biti proknjižena pravilno i u najkraćem roku. Detalji o predmetu prodaje nalaze se na sljedećem linku: https://ponip.fina.hr/ocevidnik-web/predmet_prodaje/160eb506-71c0-4d4e-ace8-6803234df178?src=6 ID Nadmetanja: 53926 Oglas je informativnog karaktera te HPB d.d. ne preuzima odgovornost u vezi točnosti podataka navedenih u ovom oglasu.",
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "HRVATSKA POŠTANSKA BANKA d.d.",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/hpb-banka",
  "adresa_agencije": "Adresa:Jurišićeva ulica 4, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 607 2962",
  "oglas_objavljen": "07.05.2025. u 14:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "192 puta",
  "slike": []
}