{
  "id": "46990863",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-oglas-46990863",
  "lokacija": {
    "lat": 45.97598,
    "lng": 15.97224,
    "approximate": true
  },
  "naslov": "PRODAJA drvena kuća, Pustodol, bazen, plantaža borovnica, 5430 m2 (prodaja)",
  "cijena": "360.000 €",
  "Lokacija": "Krapinsko-zagorska, Donja Stubica, Donja Stubica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "177,00 m²",
  "Površina okućnice": "5.430,00 m²",
  "Godina izgradnje": "2009.",
  "Godina zadnje renovacije": "2019.",
  "Šifra objekta": "1570-1",
  "opis": "Prodaje se kuća za odmor s bazenom i zemljištem od 5430 m² u Pustodolu Na prodaju je drvena montažna kuća s bazenom i plantažom sibirskih borovnica. Kuća je izgrađena 2008./2009. godine na armirano-betonskim temeljima i ima tlocrt površine 110 m². Raspored: - Prizemlje: Dnevni boravak, blagovaonica, kuhinja s izlazom na terasu, kupaonica i jedna spavaća soba. - Potkrovlje: Predsoblje, kupaonica i dvije spavaće sobe, od kojih jedna ima balkon. - Suterenski dio: Veličine 90 m², visine stropa 2,90 m, s vanjskom izolacijom stiroporom debljine 10 cm i kamenom oblogom. U suterenu se nalaze kotlovnica, spremište, toalet, soba za rekreaciju, tuš i sauna. Sve tri etaže povezane su unutarnjim stepeništem. U dvorištu se nalazi grijani bazen dimenzija 8x4 m i pomoćni objekt koji uključuje garažu od 20 m² i dva natkrivena parkirna mjesta. Okoliš je uređen 2020. godine, a PVC stolarija je postavljena 2019. godine. Kuća je djelomično izgrađena od kvalitetne crnogorice debljine planjki 80 cm, s unutarnjom izolacijom i knauf pločama, te drvenim stropom. Djelomično je izgrađena kao klasični zidani monolitni objekt s nosivim zidovima od armiranog betona debljine 20 cm. Plantaža sibirske borovnice: 1000 sadnica, sedma godina rasta. Veličina plantaže je 5100 m², s dimenzijama približno 53 m x 88 m. Biljka je iznimno otporna i nakon pete godine donosi kilogram ploda, a svake godine svaka sadnica trebala bi donositi kilogram više. Posao oko uzgoja je minimalan; berba traje tri tjedna u proljeće, a ostatak godine potrebno je košnja, eventualno rezidba i dohrana zemlje svake druge godine. Sibirska borovnica raste do dva metra u visinu, a rok trajanja sadnice iznosi dvadesetak godina. Za više detalja, dodatne upite, uvid u dokumentaciju ili dogovor oko razgleda nekretnine, molimo nazovite: +385914444655 Gordan. House for Sale with Pool and 5430 m² of Land in Pustodol A wooden prefabricated house with a pool and a plantation of Siberian blueberries is for sale. The house was built in 2008/2009 on reinforced concrete foundations and has a floor area of 110 m². Layout: - Ground Floor: Living room, dining area, kitchen with access to the terrace, bathroom, and one bedroom. - Attic: Hallway, bathroom, and two bedrooms, one of which has a balcony. - Basement: Size of 90 m², ceiling height of 2.90 m, with external insulation made of 10 cm thick styrofoam and stone cladding. The basement includes a boiler room, storage room, toilet, recreation room, shower, and sauna. All three floors are connected by an internal staircase. The yard features a heated pool measuring 8 x 4 m and an auxiliary building that includes a 20 m² garage and two covered parking spaces. The surroundings were landscaped in 2020, and PVC joinery was installed in 2019. The house is partially built from high-quality coniferous wood with a thickness of 80 cm, with internal insulation and drywall panels, and features a wooden ceiling. It is also partially constructed as a classical monolithic brick structure with load-bearing walls made of reinforced concrete with a thickness of 20 cm. Siberian Blueberry Plantation: 1000 seedlings, seventh year of growth. The plantation size is 5100 m², approximately 53 m x 88 m. The plant is exceptionally resilient and produces one kilogram of fruit after the fifth year, with each subsequent year yielding an additional kilogram. The maintenance work for growing is minimal; harvesting lasts three weeks in the spring, and the rest of the year requires mowing, occasional pruning, and fertilizing the soil every other year. Siberian blueberries grow up to two meters in height, and the lifespan of the seedlings is about twenty years. For more details, additional inquiries, to view documentation, or to arrange a property viewing, please call: +385914444655 Gordan. Za više informacija: Gordan Mikac Tel: +385 91 4444655 Email: gordan@estera-nekretnine.com Web: www.estera-nekretnine.com ID NEKRETNINE: 1570-1",
  "Grijanje": [
    "Sustav grijanja: Peć na kruta goriva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Estera nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/esteranekretnine",
  "email_agencije": "gordan@estera-nekretnine.com",
  "adresa_agencije": "Adresa:Nemčićeva 10, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 444 4655",
  "oglas_objavljen": "27.07.2025. u 17:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "861 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664240.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664245.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664247.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664249.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-drvena-kuca-pustodol-bazen-plantaza-borovnica-5430-m2-slika-249664253.jpg"
  ]
}