{
  "id": "46990749",
  "link": "https://www.njuskalo.hr/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-oglas-46990749",
  "lokacija": {
    "lat": 44.824811871959,
    "lng": 13.937116556697,
    "approximate": true
  },
  "naslov": "Istra, Medulin – luksuzna dvojna kuća, 200 m² (lijeva) (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Broj parkirnih mjesta": "3",
  "Pogled na more": "Da",
  "Šifra objekta": "378",
  "opis": "Luksuzna Dvojna Kuća s Bazenom i Rooftop Jacuzzijem – Medulin (Lijeva Strana) CIJENA ZA GOTOVU KUĆU U ponudi je vrhunska, moderno dizajnirana dvojna kuća smještena u samom srcu Medulina – jednog od najtraženijih destinacija na Jadranu. S ukupnom površinom od 200 m², ova elegantna nekretnina savršeno spaja suvremeni stil, udobnost i privatnost, čineći je idealnom opcijom za obiteljski život ili investiciju u luksuzni turistički najam. Moderan i prostran interijer Kuća se ističe prozračnim open space konceptom u prizemlju koji objedinjuje dnevni boravak, kuhinju i blagovaonicu, s direktnim izlazom na natkrivenu terasu i bazen. Interijer je dizajniran s naglaskom na funkcionalnost i estetiku, uz obilje prirodnog svjetla i pažljivo odabrane materijale. Na katu se nalaze tri prostrane spavaće sobe, od kojih glavna nudi dodatnu razinu privatnosti. Dvije moderno opremljene kupaonice s vrhunskim sanitarijama osiguravaju maksimalnu udobnost za svakodnevno korištenje. Luksuzan vanjski prostor za potpunu relaksaciju Privatni bazen smješten u ograđenom dvorištu omogućuje vam da uživate u potpunom miru i privatnosti. Posebna atrakcija ove nekretnine je ekskluzivna rooftop terasa s jacuzzijem i panoramskim pogledom – savršeno mjesto za opuštanje i uživanje u zalascima sunca. Izvrsna lokacija u atraktivnom dijelu Medulina Kuća se nalazi na mirnoj i atraktivnoj lokaciji, u blizini svih ključnih sadržaja – plaža, restorana, trgovina i šetnica. Zahvaljujući poziciji, nekretnina nudi idealan balans između privatnosti i dostupnosti sadržaja te predstavlja izvanrednu priliku za turizam ili dugoročno stanovanje. Ključne prednosti nekretnine: - 200 m² vrhunski organiziranog stambenog prostora - Open space dnevna zona s modernim uređenjem - Tri prostrane spavaće sobe + dvije dizajnerske kupaonice - Privatni bazen u ograđenom dvorištu - Natkrivena terasa za cjelogodišnje korištenje - Rooftop sunčalište s jacuzzijem i pogledom na Medulin - Izvrsna mikrolokacija – blizina mora, sadržaja i prometne povezanosti Ova luksuzna nekretnina pruža savršen spoj elegancije, komfora i prestižne lokacije – idealna za one koji žele uživati u mediteranskom načinu života ili ostvariti odličan povrat na investiciju. Zainteresirani? Javite se za dodatne informacije, razgledavanje ili rezervaciju termina. Ivan Baričević GSM: +385 92/385-5680 E-mail: ivan@maison-nekretnine.com www.maison-nekretnine.com Maison – Vaša budućnost počinje ovdje! ID KOD AGENCIJE: 378 Ivan Baričević Suradnik u procesu obuke Mob: +385 92 385 5680 Tel: +385 51 640 777 E-mail: ivan@maison-nekretnine.com www.maison-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "MAISON REALESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maison-realestate",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 640 777",
  "oglas_objavljen": "29.07.2025. u 12:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "198 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-slika-248844144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-slika-248844150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-slika-248844154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-slika-248844159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-slika-248844162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-medulin-luksuzna-dvojna-kuca-200-m-lijeva-slika-248844166.jpg"
  ]
}