{
  "id": "46991702",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljsko-poslovna-centru-suhopolja-oglas-46991702",
  "lokacija": {
    "lat": 45.806873096939,
    "lng": 17.498351011064,
    "approximate": true
  },
  "naslov": "Obiteljsko-poslovna prilika u centru Suhopolja (prodaja)",
  "cijena": "125.000 €",
  "Lokacija": "Virovitičko-podravska, Suhopolje, Suhopolje",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "4",
  "Stambena površina": "530,00 m²",
  "Površina okućnice": "4.924,00 m²",
  "Godina izgradnje": "1996.",
  "Godina zadnje renovacije": "2011.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "VZ2677",
  "opis": "Prilika! Prodaje se nedovršena stambeno-poslovna nekretnina smještena uz prometnicu koja vodi do obilaznice grada Virovitice, svega nekoliko minuta vožnje od centra Suhopolja i 9 km od središta Virovitice. Lokacija je izuzetno frekventna i atraktivna za poslovne djelatnosti, a istovremeno pruža mirnu i prostranu okolinu za obiteljski život. Nekretnina se nalazi na impresivnoj parceli površine 4.650 m² (30 m širine i 155 m dužine), koja se u cijelosti nalazi unutar građevinske zone. Teren je ravan i prohodan, idealan za proširenje ili dodatnu izgradnju stambenih ili poslovnih objekata. Stambeni objekt je izgrađen do faze rohbau, sa završenim zidovima i provedenim instalacijama. Ukupna površina objekta prostire se na više razina. U prizemlju se nalazi: Veliki dnevni boravak od 43 m², dvije prostrane sobe po 19 m², treća soba površine 23 m², kuhinja, kupaonica i WC, radionica/garaža te dodatna kuhinja s manjim WC-om i kupaonicom (nekad korištena za radnike). Na ulazu u kuću nalazi se natkrivena terasa sa pristupom potkrovlju - zaseban ulaz - mogućnost odvajanja stambenih jedinica. Potkrovlje ima ukupnu površinu od 238 m² i balkonom od 10 m², a pruža mogućnosti uređenja u dodatne stambene jedinice, apartmane ili uredske prostore. Na parceli se nalaze i tri funkcionalne sušare na plin, koje su vlasnici koristili za obradu poljoprivrednih proizvoda (mogućnost sušenja kamilice, duhana i slično). Uz sušare se nalaze dvije ostave te sušionica za meso. Zbog poslovne orijentacije, objekt nudi odlične uvjete za kombinaciju stanovanja i rada – od proizvodnih, skladišnih, do uslužnih djelatnosti. Dodatna prilika je i priključak električne energije jačine 17,25kWh. Pristup parceli je direktan s glavne ceste, a udaljenost od ulaza do same kuće iznosi 45 metara, što otvara dodatne mogućnosti poput formiranja velikog parkinga, otvorenog skladišta ili pogona. Na samom ulazu na parcelu nalazi se kovana ograda sa kliznim vratima širine 7m. Ova nekretnina je idealna za poduzetnike, obitelji koje žele pokrenuti vlastiti posao ili investitore u potrazi za prostorom s velikim potencijalom i odličnom lokacijom. S obzirom na položaj, veličinu i infrastrukturu, ovo je rijetka prilika na tržištu! Za sve informacije i dogovor oko razgledavanja, stojim na raspolaganju. Nataša Špehar 00385 (0)99 805 4228 natasa.spehar@dogma-nekretnine.com ID KOD AGENCIJE: VZ2677 Nataša Špehar - Bjelovar Asistent u posredovanju Mob: 099/805-4228 Tel: 042/562-017 E-mail: natasa.spehar@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj kupaonica bez WC-a: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "08.05.2025. u 03:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "697 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795429.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795431.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795432.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795433.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795435.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljsko-poslovna-centru-suhopolja-slika-252795436.jpg"
  ]
}