{
  "id": "46991734",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zemljista-srcu-parka-prirode-lonjsko-polje-oglas-46991734",
  "lokacija": {
    "lat": 45.382434767694,
    "lng": 16.743134091325,
    "approximate": true
  },
  "naslov": "Kuća i zemljišta u srcu Parka prirode Lonjsko polje (prodaja)",
  "cijena": "27.000 €",
  "Lokacija": "Sisačko-moslavačka, Sisak - Okolica, Lonja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "3",
  "Stambena površina": "48,00 m²",
  "Površina okućnice": "5.400,00 m²",
  "Godina izgradnje": "1961.",
  "Šifra objekta": "ZG73163",
  "opis": "U samom srcu Parka prirode Lonjsko polje, svega 20 metara od rijeke Save, nalazi se nekretnina koja pruža rijetku priliku za život ili odmor u potpuno prirodnom okruženju. Ovo je mjesto gdje vlada tišina, mirisi šume i rijeke, gdje dani prolaze u ritmu prirode, a svako jutro započinje uz šum vode i pjev ptica. Na prodaju je samostojeća kuća, visoka prizemnica, ukupne površine 83 m², smještena na velikoj parceli od 5400 m². Sama parcela sastoji se od kuće tlocrtne površine 48,16 m², dvorišta od 2183 m² te oranice od 3217 m². Osim toga, kupac stječe i dodatnih 7001 m² livade i šume u neposrednoj blizini – idealno za one koji traže potpuni kontakt s prirodom. Kuća se sastoji od dnevnog boravka, kuhinje, blagovaonice, spavaće sobe, WC-a i natkrivene terase. No važno je istaknuti da objekt zahtijeva potpunu renovaciju ili rušenje i gradnju novog objekta, što otvara mogućnosti da se na postojećim temeljima izgradi novi prostor, prilagođen vlastitim potrebama i željama. Dodatno, zbog veličine parcele i uvjeta, moguće je sagraditi i drugi objekt uz postojeću kuću, što ovu nekretninu čini vrlo zanimljivom i s investicijskog aspekta. Na parceli je već provedena struja, dok se priključak na gradski vodovod nalazi na svega 30tak metara, na cesti uz zemljište. U dvorištu se nalazi i bunar, što dodatno olakšava privremeno korištenje ili obnovu. Blizina rijeke Save, doslovno nekoliko koraka od kuće, čini ovu lokaciju posebno atraktivnom za ribiče, kojima je Sava omiljeno mjesto za opuštanje i ribolov. Okolne šume i livade bogate su divljači, zbog čega će ovu nekretninu cijeniti i lovci, dok je sama priroda i položaj idealan za sve ljubitelje netaknute prirode i aktivnog boravka na otvorenom. Ova nekretnina nije samo kuća, već poziv na drukčiji način života – jednostavniji, mirniji, usklađen s prirodom. Sva dokumentacija je uredna, vlasništvo je čisto, bez tereta. Ako ste u potrazi za svojim mjestom pod suncem, daleko od užurbanosti, s mogućnošću oblikovanja prostora po vlastitim zamislima – ovdje biste mogli pronaći ono što tražite. ID KOD AGENCIJE: ZG73163 Marino Milković - NOVSKA Asistent u posredovanju Mob: 097/704-0454 Tel: 01/647-3011 E-mail: marino.milkovic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "08.05.2025. u 03:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "865 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljista-srcu-parka-prirode-lonjsko-polje-slika-252796282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljista-srcu-parka-prirode-lonjsko-polje-slika-252796283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljista-srcu-parka-prirode-lonjsko-polje-slika-252796284.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljista-srcu-parka-prirode-lonjsko-polje-slika-252796286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljista-srcu-parka-prirode-lonjsko-polje-slika-252796287.jpg"
  ]
}