{
  "id": "47000727",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-oglas-47000727",
  "lokacija": {
    "lat": 45.178903955417,
    "lng": 14.701951761615,
    "approximate": true
  },
  "naslov": "CRIKVENICA - kuća ruševina s pogledom na more + dvije dvorišne zgrade! (prodaja)",
  "cijena": "125.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "150,00 m²",
  "Broj parkirnih mjesta": "4",
  "Pogled na more": "Da",
  "Šifra objekta": "39181",
  "opis": "CRIKVENICA - kuća ruševina s pogledom na more + dvije dvorišne zgrade! PRILIKA! Na zemljištu površine 580 m2 nalaze se dvojna kuća i dvije dvorišne zgrade s pogledom na more. Ova nekretnina udaljena je samo cca 820 metara zračne linije od mora! Čisto vlasništvo. 1/1 NEKRETNINA NA ODLIČNOJ I JEDINSTVENOJ LOKACIJI S VELIKIM POTENCIJALOM!!! Svakako nekretnina za obiteljski život, ali pogodna i kao investicija u vidu turizma. Budite korak ispred i iskoristite ovu rijetku priliku! Crikvenica je grad u zapadnoj Hrvatskoj, točnije u Kvarnerskome zaljevu. Administrativno pripada Primorsko-goranskoj županiji. Grad se sastoji od 4 naselja, to su: Crikvenica, Dramalj, Jadranovo i Selce. Naselje je nastalo na ušću Dubračine u more, na mjestu rimske postaje Ad turres, u prošlosti je imala funkciju luke za manja vinodolska naselja u unutrašnjosti, frankapanska središta Bribir, Grižane, Drivenik, Tribalj i ostala. Crikvenica se nalazi na dohvat ruke posjetiteljima iz Srednje Europe. Smještena je na hrvatskom dijelu Jadranskog mora, poznatom kao Hrvatsko primorje, u dijelu Kvarnerskog zaljeva, svega 35 kilometara od grada Rijeke, središta Županije primorsko-goranske. To veliko prometno čvorište i najveća hrvatska luka ujedno je i najbliži izlaz na more cijele Središnje Hrvatske i velikog dijela Srednje Europe. Grad Crikvenica se, kao lokalna samouprava, sastoji od mjesta (od sjevera prema jugu): Jadranovo, Dramalj, Crikvenica i Selce. Graniči s Gradom Kraljevicom, vinodolskom Općinom i Gradom Novim Vinodolskim. Crikvenica ima sredozemnu klimu, karakteriziranu toplim, suhim ljetima i blagim, vlažnim zimama. Prosječne ljetne temperature kreću se između 25 °C i 30 °C, dok zimske temperature obično variraju od 5 °C do 10 °C. Zahvaljujući blizini Jadranskog mora, klima je vrlo ugodna s puno sunčanih dana tijekom godine. Padaline su najčešće u jesen i zimu. Najviša maksimalna dnevna temperatura izmjerena je 17. srpnja 1928. i iznosi 39 °C, dok je najmanja izmjerena 11. veljače 1929. i iznosi je –14 °C.[6] Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39181 Rene Nemarnik Agent s licencom Mob: +385 91 737 5328 Tel: +385 91 480 8808 E-mail: rene@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "31.07.2025. u 15:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1398 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-slika-248960265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-slika-248960266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-slika-248960267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-slika-248960268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-slika-248960270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-rusevina-pogledom-more-dvije-dvorisne-zgrade-slika-248960271.jpg"
  ]
}