{
  "id": "47009390",
  "link": "https://www.njuskalo.hr/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-oglas-47009390",
  "lokacija": {
    "lat": 46.165238772723,
    "lng": 15.884922536244,
    "approximate": true
  },
  "naslov": "Vikendica sa započetom adaptacijom nadomak centra Krapine! (prodaja)",
  "cijena": "50.000 €",
  "Lokacija": "Krapinsko-zagorska, Krapina - Okolica, Trški Vrh",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "3",
  "Stambena površina": "49,00 m²",
  "Površina okućnice": "823,00 m²",
  "Godina izgradnje": "1984.",
  "Godina zadnje renovacije": "2024.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "1511550",
  "opis": "Prodaje se vikendica u Trškom Vrhu nadomak Krapine, sa pregršt potencijala raznih mogućnosti. Vikendica u prizemlju se sastoji od WC-a i spremišta, odnosno prostora za druženje ili skladištenje voća. Na katu nalazi se kompletno novouređeni prostor koji se sastoji od dnevnog boravka sa izlazom na balkon (orijentacija zapad) i moderne kupaonice, te iznimno atraktivno zamišljene galerije, sa ugrađenim kvalitetnim VELUX krovnim prozorima. Kompletno nova instalacija struje i vode, te je u potpunosti renoviran krov.  Sva adaptacija rađena je početkom prošle godine. Kvalitetno zidana pečenjara, te PVC spremnik vode za skladištenje kišnice samo su neki od dodatnih atributa ove vikendice. Grijanje je zamišljeno na kamin na drva. Vikendica je legalizirana 2023. godine, te posjeduje rješenje o izvedenom stanju (uporabna i građevinska dozvola). Zemljište od 823m² pretežno je pravilnog oblika koje mjeri cca 77m dužine i 11m širine u prosjeku. Teren blago ukošen u smjeru zapada. Najbliža je trgovina udaljena 500 metara, do centra Krapine treba Vam 3 minute lagane vožnje. Do Aquae Vivae Krapinske Toplice bazena potrebno je 19 minuta, Zaboka 17 minuta, a do Zagreba 27 minuta vožnje automobilom. Nekretnina zbog svojih raznovrsnih mogućnosti budu zanimljive ulagačima u turizam ili pak obiteljima koje traže mjesto za kvalitetan odmor u novouređenom objektu usred zelenila i prirode. Krapina kao političko, upravno i kulturno središte Krapinsko-zagorske županije i najveći grad Hrvatskog Zagorja, nalazi se na samom sjeverozapadu Republike Hrvatske. Smještena je na 46.1° sjeverne geografske širine i 15.9° istočne geografske dužine. Područje Grada Krapine, kao jedinice lokalne samouprave u Krapinsko-zagorskoj županiji i županijsko središte, prostire se na površini od 48 km2. Na sjeveru graniči s općinama Đurmanec i Jesenje, na istoku s općinama Radoboj i Mihovljan, na zapadu s općinom Petrovsko, a na jugu susjedne su joj općine Krapinske Toplice i Sveti Križ Začretje. Dobra je povezanost i sa obližnjim gradovima Zabokom i Pregradom. Suvremena auto-cesta Zagreb – Macelj povezuje Grad Krapinu sa Zagrebom na svega 42,5 km, a do graničnog prijelaza Macelj 17,0 km. Autocestom su osigurane vrlo dobre veze prema zapadnom dijelu Slovenije (Celje, Ljubljana) kod čvora Krapina, također prema Varaždinu (oko 50 km), te u nastavku prema Mađarskoj. Na području Grada Krapine uglavnom se razvija mala privreda i obrtništvo među kojima je najviše zastupljeno graditeljstvo, zatim tiskarstvo, brojne trgovačko – ugostiteljske djelatnosti te špediterske djelatnosti, čijem je razvitku pridonijela blizina graničnog prijelaza. Budući da je to zahtijevao opseg i tijek roba u putničkom i robnom prometu s inozemstvom u 2005. god. u Krapini je ustrojena Carinarica Krapina što tvrtkama s područja Grada i županije olakšava poslovanje vezano za inozemstvo. Grad Krapina je sve obrtnike koji se bave tkz. \"starim zanatima\" oslobodio plaćanja poreza na tvrtku, komunalne naknade i spomeničke rente s namjerom da se i kroz taj vid pomoći pomogne opstanku takovih zanata. Grad Krapina pomaže gospodarstvenicima i kroz sufinanciranje kamata na kredite. Vlasništvo je uredno 1/1, bez tereta. Zainteresirani ste za razgledanje ove zanimljive prilike? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite bez obaveza. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1511550 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "10.05.2025. u 03:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "985 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794706.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vikendica-zapocetom-adaptacijom-nadomak-centra-krapine-slika-252794708.jpg"
  ]
}