{
  "id": "47008783",
  "link": "https://www.njuskalo.hr/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-oglas-47008783",
  "lokacija": {
    "lat": 43.32203663493,
    "lng": 16.45947062583,
    "approximate": true
  },
  "naslov": "Brač, Milna - novoizgrađena kuća sa bazenom, PRODAJA (prodaja)",
  "cijena": "980.000 €",
  "Lokacija": "Splitsko-dalmatinska, Milna, Milna",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "5",
  "Šifra objekta": "5763",
  "opis": "Agencija za nekretnine Angelus nekretnine Vam nudi na prodaju novoizgrađenu kuću sa bazenom u mjestu Milna na otoku Braču LOKACIJA Posredujemo u prodaji nekretnine smještene u mjestu Milna na otoku Braču, udaljena svega 100 metara od mora i plaže. Otok Brač je najviši i treći po veličini otok na Jadranskom moru koji sa svojom sintezom bogatog kulturno-povijesnog naslijeđa, prirodnih ljepota i prekrasnih plaža predstavlja pravi mikro kontinent. Jedan od najvećih i najprepoznatljivijih simbola Brača, ali i cijele hrvatske obale je čudesna plaža Zlatni rat u Bolu. Mjesto Milna jedno je od najskladnijih malih mjesta baroknog urbanizma na dalmatinskoj obali i najbolja prirodna luka na otoku Braču u kojoj je još tijekom gradnje Dioklecijanove palače u Splitu carevo brodovlje nalazilo sigurnu luku. Smještena na zapadnoj strani otoka Brača, uvala pruža sigurnost i mir od svih vjetrova te je zahvaljujući tome jedna od najpoznatijih sigurnih uvala za charter tijekom ljetne sezone. Milna se nalazi na zapadnome dijelu otoka, na 18 km udaljenosti od glavnoga grada Supetra nakon čega je postala najvažnija luka na Braču, a tu je ulogu održala dva duga stoljeća. Smještena  u uvali koja gleda na Splitska vrata, sa tri kvalitetno opremljene marine, Milna će zadovoljiti i najzahtjevnije nautičare. Krasi je duga i lijepa obala uz koju se nižu kamene kuće, mala remek djela pučkog graditeljstva. Mjestom dominira barokna crkva sa tipičnim dalmatinskim zvonikom. Otok Brač je najbolje povezani otok s kopnom. Do Brača možete doći trajektom iz Splita koji pristaje u trajektnoj luci Supetar te trajektom iz Makarske koji pristaje u trajektnoj luci Sumartin. Trajektne linije su brojne, kako u sezoni tako i van sezone. Mjesto Milna je povezano sa direktnom katamaranskom linijom sa Splitom koji plovi tijekom cijele godine. OPIS Novoizgrađena kuća sa bazenom se nalazi na parceli ukupne površine 360 m2, a stambeni dio iznosi 200 m2 koji se protežu na tri etaže, međusobno povezane unutarnjim stepenicama. Glavni ulaz u kuću je na srednjoj etaži gdje se nalazi open space prostor sa kuhinjom, blagovaonicom i dnevnim boravkom sa izlaskom na veliku terasu. Također iz kuhinje se izlazi i na bočnu veliku terasu gdje je smješten roštilj te veliki stol gdje se može uživati tijekom toplijih dana. Ovaj dio je okrenut prema parceli koja je u potpunosti prekrivena zelenilom te ne postoji mogućnost gradnje na toj parceli. Na ovoj etaži se nalazi i wc te malo predsoblje odakle se stepenicama ide na ostale etaže. Na najdonjoj etaži su smještene 3 spavaće sobe, od kojih jedna ima svoju kupaonicu te još jedna kupaonica i ostava. Na najgornjoj etaži se nalazi mali apartman sa 1 spavaćom sobom, kupaonicom, kuhinjom, blagovaonom i dnevnim boravkom sa terasom. Ovaj apartman može služiti kao posebna stambena jedinica te je idealan prostor ukoiko se želite odvojiti i uživati u miru. Ispred kuće je smješten bazen sa vanjskim tušem i kamenim kaminom. Bazen se grije pomoću toplinske pumpe. Kuća ima i veliku garažu za smještaj minimalno 2 automobila, a ispred ulaza u kuću se nalaze još 2 vanjska parkirna mjesta. Kuća je nova, kompletno je završena 2024.godine. Građena je od kvalitetnih materijala, u potpunosti je namještena i klimatizirana,a tijekom zime se grije pomoću velikih glamox ploča. Smještena je svega 100 m od prekrasne male plaže i uvale gdje je more kristalno čisto, a tirkizne boje. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. ===== LOCATION We are an agent for the sale of real estate located in Milna on the island of Brač, only 100 meters from the sea and the beach. The island of Brač is the best connected island to the mainland. You can reach Brač by ferry from Split, which docks at the Supetar ferry port, and by ferry from Makarska, which docks at the Sumartin ferry port. There are numerous ferry lines, both in season and out of season. The town of Milna is connected to Split by a direct catamaran line that sails throughout the year. The town of Milna is one of the most harmonious small towns of baroque urbanism on the Dalmatian coast and the best natural harbor on the island of Brač, where the emperor's ships found a safe harbor even during the construction of Diocletian's Palace in Split. Located on the western side of the island of Brač, the bay provides security and peace from all winds and is therefore one of the most famous safe bays for charter during the summer season. Milna is located on the western part of the island, 18 km from the capital Supetar, after which it became the most important port on Brač, and it has maintained this role for two long centuries. DESCRIPTION The newly built house with a swimming pool is located on a plot of 360 m2, and the residential part is 200 m2, which extends over three floors, interconnected by internal stairs. The main entrance to the house is on the middle floor where there is an open space area with a kitchen, dining room and living room with access to a large terrace. The kitchen also leads to a large side terrace where there is a barbecue and a large table where you can enjoy the warmer days. This part faces the plot, which is completely covered with greenery and there is no possibility of building on this plot. On this floor there is also a toilet and a small hallway from where you can take stairs to the other floors. On the lowest floor there are 3 bedrooms, one of which has its own bathroom and another bathroom and a storage room. On the top floor there is a small apartment with 1 bedroom, bathroom, kitchen, dining room and living room with a terrace. This apartment can be used as a separate living unit and is an ideal space if you want to separate yourself and enjoy peace. In front of the house there is a swimming pool with an outdoor shower and a stone fireplace. The pool is heated by a heat pump. The house also has a large garage for at least 2 cars, and in front of the entrance to the house there are 2 more outdoor parking spaces. ID KOD AGENCIJE: 5763 Tanja Lucić Voditelj ureda Split i Licencirani agent Mob: +385 91 466 2223 Tel: +385 21 587 441 E-mail: tanja@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "24.07.2025. u 11:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "460 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233204.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233246.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-milna-novoizgradena-kuca-bazenom-prodaja-slika-255233271.jpg"
  ]
}