{
  "id": "47008553",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-oglas-47008553",
  "lokacija": {
    "lat": 44.146122111476,
    "lng": 15.573464520917,
    "approximate": true
  },
  "naslov": "Zadar - Pridraga - villa s bazenom i okućnicom! 870000EUR (prodaja)",
  "cijena": "870.000 €",
  "Lokacija": "Zadarska, Novigrad, Pridraga",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "287,00 m²",
  "Površina okućnice": "1.049,00 m²",
  "Šifra objekta": "K - 4376-002",
  "opis": "Pridraga Prodaje se raskošna villa u projektu tipičnog provansalskog stila! Cijela  kuća je predviđena da dade tipičan mediteranski ugođaj, velika okućnica, prostrani bazen, obložena u kamenu. U prizemlju - velika kuhinja s blagovaonicom - prostrani dnevni  boravak, - jedna velika spavaća soba, - dva kupatila s toaletima, - velika natkrivena terasa, - trijem, - pomoćna zgrada konoba 46.90m2 - garaža s ostavom i toaletom, - bazen površine 43m2 Na katu; - dvije komforne spavaće sobe 30m2 i 17m2 s dodatnim kupatilima i tolaetima. - natkrivena terasa. Kvadrature dostupne uz slike. Sve ostale informacije na upit: info@maxxia.hr info.maxxia@gmail.com Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Pridraga For sale  is a luxurious villa in the design of typical Provencal style! The entire house is designed to provide a typical Mediterranean atmosphere, with a large yard, spacious pool, and stone cladding. On the ground floor: - Large kitchen with dining area - Spacious living room - One large bedroom - Two bathrooms with toilets - Large covered terrace - Porch - Auxiliary building (wine cellar) 46.90 m² - Garage with storage and toilet - Pool area of 43 m² On the upper floor: - Two comfortable bedrooms, 30 m² and 17 m², with additional bathrooms and toilets - Covered terrace - Square footage available with photos. All other information on request: info@maxxia.hr info.maxxia@gmail.com Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Pridraga Zum Verkauf steht eine luxuriöse Villa im typischen provencalischen Stil! Das gesamte Haus ist so konzipiert, dass es eine typische mediterrane Atmosphäre bietet, mit einem großen Garten, einem geräumigen Pool und Steinverkleidung. Im Erdgeschoss: - Große Küche mit Essbereich - Geräumiges Wohnzimmer - Ein großes Schlafzimmer - Zwei Badezimmer mit Toiletten - Große überdachte Terrasse Veranda - Nebengebäude (Weinkeller) 46,90 m² - Garage mit Abstellraum und Toilette - Poolfläche von 43 m² Im Obergeschoss: - Zwei komfortable Schlafzimmer, 30 m² und 17 m², mit zusätzlichen Badezimmern und Toiletten - Überdachte Terrasse - Quadratur verfügbar mit Bildern. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 (0)23 227 556 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K - 4376-002 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "15.07.2025. u 08:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "210 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015861.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015868.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-pridraga-villa-bazenom-okucnicom-870000eur-slika-249015874.jpg"
  ]
}