{
  "id": "47003155",
  "link": "https://www.njuskalo.hr/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-oglas-47003155",
  "lokacija": {
    "lat": 43.919687664403,
    "lng": 15.365176966536,
    "approximate": true
  },
  "naslov": "Robinzonska kuća Kraj uvala Soline 180.00 m2 (prodaja)",
  "cijena": "220.000 €",
  "Lokacija": "Zadarska, Pašman, Kraj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "6",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Godina izgradnje": "1800.",
  "Godina zadnje renovacije": "1950.",
  "Namještenost i stanje": "Za renoviranje",
  "Pogled na more": "Da",
  "opis": "Prodaje se stotinama godina stara kamena ruševina tlocrta 75 m2 , nekadašnja robinzonska starina u jednoj od najljepših uvala u Hrvatskoj - uvali Soline ! Sa pogledom na kompletnu uvalu imate još i senzacionalan pogled na Dugi otok Kornati i Kornatsko otočje a nalazi se na malo manje od 500m od pješčane plaže,javnog porta za brodove i konobe Kiss Površina građevinskog dijela se more povećati za dodatnih 20% što bi iznosilo onda cca 90 m2 plus kat = 180m2 stambenog prostora! Sa 1000m2 okućnice imate mista za svakav sadržaj,pogotovo za bazen parking ljetnu kuhinju a i igralište za djecu... Lokacija je iza gore - robinzonska , negrađevinska polovica otoka, što dodaje još veću vrijednost terenu jer isprid vas niko nemore napraviti kuću,zakloniti van pogled ili uništiti netaknutu prirodu i neopisivu tišinu i mir. Put je ucrtan i legalan - o našem trošku ga radimo pri dobivanju kapare ili korigiramo cijenu sukladno troškovima puta i ostavljamo to kupcu. Do terena se more doći i sad ali sa malo višim vozilom Sve je 1/1 Nevjerovatna rijetkost u ponudi otoka Pašmana za ljude koji znaju uživati u Robinzonskom dijelu otoka i/ili za one koji hoće uložiti u Robinzonski turizam. Isto tako je na prodaju parcela u robinzonskom dijelu Tkona Druce sa pristupnim putem i kućicom veličine cca 15 m2, cca 300 metara od mora i luke Druce. ENGLISH For sale a hundreds of years old stone ruin with a floor size of 75 m2, a former Robinson house in one of the most beautiful bays in Croatia - Soline bay! With a view of the entire bay, you also have a sensational view of Dugi otok,Kornati and the Kornati Islands, and it is located a little less than 500m from the sandy beach, the public port for boats and the restaurant \"Kiss\". The area of ​​the construction can be increased by an additional 20%, which would amount to approximately 90 m2 and one additional floor = 180 m2 of living space! With 1000 m2 of garden, you have space for all kinds of content, especially for a swimming pool, parking, a summer kitchen and a playground for children... The location is behind the island - Robinson's, non-building half of the island, which adds even more value to the plot because no one can build a house in front of you, block the view or destroy untouched nature and indescribable silence and peace. The road is marked and legal - we do it at our expense when we get the down payment or we adjust the price according to the road costs and leave it to the customer. The terrain can still be reached now, but with a slightly taller vehicle An incredible rarity in the offer of the island of Pašman for people who know how to enjoy the Robinson part of the island and/or for those who want to invest in Robinson tourism. Also in offer plot with 20m2 house and road to the plot in robinsons side of Tkon - Druce , 300 meters away from the sea and boat port. Tkon 3km Pašman 4km Otok Ugljan 15km Biograd na Moru 5km Kornati 5km Dugi otok 6km Zadar 25km",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "SKardum",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/SKardum",
  "adresa_agencije": "Adresa:Zadarska, Hrvatska",
  "telefon": "099 646 6646",
  "oglas_objavljen": "15.07.2025. u 15:33",
  "oglas_prikazan": "3536 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-slika-248979255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-slika-248979253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-slika-248979254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-slika-248979252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-slika-248979256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/robinzonska-kuca-kraj-uvala-soline-180.00-m2-slika-248979251.jpg"
  ]
}