{
  "id": "47001589",
  "link": "https://www.njuskalo.hr/nekretnine/unikatno-uredena-kuca-pogledom-more-oglas-47001589",
  "lokacija": {
    "lat": 43.40803595182203,
    "lng": 16.8130939044888,
    "approximate": true
  },
  "naslov": "UNIKATNO UREĐENA KUĆA S POGLEDOM NA MORE (prodaja)",
  "cijena": "525.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Mimice",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "355,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "k677",
  "opis": "Kuća se se nalazi se 10-ak min vožnje od Omiša, 200m zračne linije od  mora u mirnom dalmatinskom primorskom mjestu.(Mimice) Luksuzno namještena nekretnina s pogledom na more, ukupne stambene površine 170m2, podjeljene na dvije stambene jedinice. Glavna jedinica prostire se na dvije etaže ukupne površine 120m2 s potpuno opremljenom kuhinjom, dnevnim boravkom s električnim kaminom, dvije spavaće sobe sa king size krevetima I dvije kupaonice s ugrađenim podnim grijanjem opremljene spa kadom i parnom kupelji.  Glavna spavaća soba ima garderobu, a obje etaže imaju izlaz na terasu od 36 m² s panoramskim pogledom na more. Vanjskim stepeništem dolazi se do stana na najgornjem katu površine 55m2 koji se sastoji od dnevnog boravka, manje kuhinje, spavaće sobe sa king size krevetom, te kupaonice opremljene luksuznim  sanitarijama.(smart toilet/Tokyo bidet) Stanu pripada stražnja terasa površine 13m2 I južno orjentiran balkon s pogledom na more(2,5m2) Ukupna površina zemljišta iznosi 355m2, od čega je 200m2 zasađeno Mediteranskim biljem I voćkama. Postoji mogućnost izgradnje bazena. Ova nekretnina pruža savršen spoj luksuza, I udobnosti s predivnim pogledom na more I vrhunskom opremom te nudi mogućnost turističkog najma s visokim povratom ulaganja. Dva parkirna mjesta, te mogućnost izgradnje dodatna 3 parkirna mjesta. UNIQUELY DECORATED HOUSE WITH A SEA VIEW The house is located 10 min drive from Omis 40 with spectacular sea view. This luxury 170 m² sea-view townhouse, located in a cul-de-sac, is elegantly furnished and divided into two separate residential zones within a cascading architectural style connected by a courtyard. The main residence spans 120 m² across two floors and includes a fully equipped modern kitchen, a living room with an electric fireplace, two spacious bedrooms (with king-size and queen-size beds), and two bathrooms featuring underfloor heating, a spa bathtub, and a steam room. The master bedroom offers a walk-in closet, and both levels open onto a 36 m² terrace with panoramic sea views. The upper apartment of 55 m² is accessed via a charming courtyard and includes a cozy living room, a kitchenette, a bedroom with a king-size bed, and a high-end bathroom with a rain shower and designer sanitary fittings. It also features a 13 m² rear terrace with an outdoor shower and a small south-facing balcony overlooking the sea. The total plot area is 355 m², with 200 m² landscaped with fig and fruit trees. There is potential to redesign the front yard and add a swimming pool. The property includes 2 parking spaces, with the possibility to arrange more parking in the lower part of the front yard. This property offers a perfect combination of comfort, style, and investment potential—ideal for private use or tourist rental. EINZIGARTIG DEKORIERTES HAUS MIT MEERBLICK Das Haus befindet sich cca.10 Automin von Omis entfernt, etwa 200m Luftlinie vom Meer, in einem ruhigen, idyllischen Ort (Mimice). Luxuriös eingerichtete Immobilie, mit Meerblick, mit einer Gesamtwohnfläche von 170m2, aufgeteilt in zwei Wohneinheiten. Die Hauptwohneinheit erstreckt sich über zwei Etagen mit einer Gesamtwohnfläche von 120 m2 und verfügt über eine voll ausgestattete Küche, ein Wohnzimmer mit elektrischem Kamin, zwei Schlafzimmer mit Kingsize-Betten und zwei Badezimmer mit eingebauter Fussbodenheizung, die mit einer Whirlpool-Badewanne und einem Dampfbad ausgestattet sind. Die Zimmer verfügen über begehbare Kleiderschränke und eine 36m2 grosse Terrasse mit offenem Meerblick.Eine Aussentreppe führt in die 55m2 grosse Wohnung im obersten Stockwerk, die aus einem Wohnzimmer, einer kleinen Küche, einem Schlafzimmer mit Kingsize-Bett und einem Badezimmer mit luxuriösen Sanitäranlagen (Smart-WC/Tokio Bidet) besteht.Die Wohnung verfügt über eine 13m2 grosse Terrasse auf der Rückseite und einen 2,5m2 grossen Südbalkon mit Meerblick. Die gesamte Grundstücksfläche beträgt 355m2, davon sind 200m2 mit mediterranen Pflanzen und Obstbäumen bepflanzt.Es besteht die Möglichkeit ein Schwimmbad zu bauen. Diese Immobilie bietet die perfekte Mischung aus Luxus und Komfort mit einmaligem Meerblick und erstklassiger Ausstattung sowie die Möglichkeit einer touristischen Vermietung mit hoher Kapitalrendite. Zwei Parkpätze mit Möglichkeit zum Ausbau zusätzlicher 3 Parkplätze.",
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Etna Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/etna-real-estate",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 898 6654",
  "oglas_objavljen": "09.05.2025. u 08:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "528 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968341.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/unikatno-uredena-kuca-pogledom-more-slika-248968339.jpg"
  ]
}