{
  "id": "47000121",
  "link": "https://www.njuskalo.hr/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-oglas-47000121",
  "lokacija": {
    "lat": 45.110193323506,
    "lng": 13.755653442171,
    "approximate": true
  },
  "naslov": "Istra, Rovinj - kamena kuća s bazenom, 95m2 (iznajmljivanje)",
  "cijena": "1.650 €",
  "Lokacija": "Istarska, Kanfanar, Matohanci",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "95,00 m²",
  "Površina okućnice": "316,00 m²",
  "Godina izgradnje": "1900.",
  "Godina zadnje renovacije": "2020.",
  "Broj parkirnih mjesta": "1",
  "Šifra objekta": "5764",
  "opis": "KUĆA JE DOSTUPNA ZA DUGOROČNI NAJAM OD 15.09.2025. GODINE!!! Angelus Nekretnine agencija specijalizirana za dugoročne najmove kuća i vila s bazenom na području županije Istarske nudi Vam u najam ovu autohtonu Istarsku kuću s bazenom. LOKACIJA: Općina Kanfanar proteže se na površini od 59,68  km². Taj prostor dijeli Limska draga na južni lagano nagnuti plato i sjeverni dio prostora bregovitih padina Prikodrage. Plato je u njegovom zapadnom dijelu (Kontrada) nadmorske visine cca 160 m, a u istočnom dijelu cca 300 m nadmorske visine. Općinu čine dvadeset i dva naselja od kojih je najveći Kanfanar koji je ujedno i općinsko središte. Glavno obilježje su pretežito ravne obradive površine razvedene brojnim manjim vrtačama. Posebnost ovog prostora je Limska draga, koja se pruža kao duboki usjek od Pazinske jame iz smjera sjevera i prolazi sredinom općine, u dužini od cca 10 km, do Limskog zaljeva na njenom zapadnom rubu. Općina Kanfanar obuhvaća 22 naselja. Udaljenost od najvećeg grada na Istarskom poluotoku i zračne luke Pula je 37 km. OPIS: Daje se u DUGOROČNI NAJAM (minimalno 12 mjeseci) prekrasna kamena kuća okružena mirnim Istarskim krajolikom. Autohtona Istarska kamena kuća, izgrađena je 1900. godine, a temeljito je obnovljena i renovirana 2020. godina. Raspored unutrašnosti se svodi na dnevni boravak, kuhinju i blagovaonicu u konceptu otvorenog prostora, hodnika i kupaonice u prizemlju te dvije spavaće sobe na prvom katu.  Izloženi kameni zidovi unutar kuće daju kući poseban štih, a u ljetnim mjesecima debeli zidovi služe i kao zaštita od vrućine te izolacija. Objekt je ugodan, a dostupni sadržaji poput bazena i sunčališta pomažu da vam dani prođu u ugodi. Suncem obasjana terasa i vrt također pozivaju na odmor i druženje s prijateljima. Ako ste željni mora i istraživanja centralna Istra nudi obilje vrhunske gastronomije i restorana, vinarija, uljara dok obalna Istra nudi povijesne bisere Jadrana poput grada Rovinja ili Poreča do kojih možete doći za samo 15-20 minuta vožnje automobilom. CIJENA: - mjesečna najamnina je 1950.00 eur - sigurnosni depozit je u iznosu jedne najamnine - agencijsska provizija je u iznosu jedne najamnine + pdv Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja i način obračuna agencijske provizije. _____________________________________________ ENG: THE HOUSE IS AVAILABLE FOR LONG-TERM RENT FROM 15.09.2025!!! Angelus Real Estate, an agency specializing in long-term rentals of houses and villas with a pool in the Istrian County, offers you this authentic Istrian house with a pool for rent. LOCATION: The municipality of Kanfanar covers an area of ​​59.68 km². This area is divided by Limska draga into the southern gently sloping plateau and the northern part of the hilly slopes of Prikodrage. The plateau is approximately 160 m above sea level in its western part (Kontrada), and approximately 300 m above sea level in its eastern part. The municipality consists of twenty-two settlements, the largest of which is Kanfanar, which is also the municipal center. The main feature is predominantly flat arable land indented by numerous smaller sinkholes. A special feature of this area is Limska draga, which stretches as a deep cut from Pazinska jama from the north and passes through the middle of the municipality, approximately 10 km long, to the Lim Bay on its western edge. The municipality of Kanfanar includes 22 settlements. The distance from the largest city on the Istrian peninsula and Pula airport is 37 km. DESCRIPTION: A beautiful stone house surrounded by the peaceful Istrian landscape is available for LONG-TERM RENT (minimum 12 months). The indigenous Istrian stone house was built in 1900 and was thoroughly renovated and renovated in 2020. The interior layout consists of a living room, kitchen and dining room in an open space concept, a hallway and bathroom on the ground floor and two bedrooms on the first floor. The exposed stone walls inside the house give the house a special touch, and in the summer months the thick walls also serve as protection from the heat and insulation. The facility is comfortable, and available amenities such as a swimming pool and sundeck help you spend your days in comfort. The sun-drenched terrace and garden also invite you to relax and socialize with friends. If you are eager for the sea and exploration, central Istria offers an abundance of top-notch gastronomy and restaurants, wineries, oil mills, while coastal Istria offers historical pearls of the Adriatic such as the cities of Rovinj or Poreč, which you can reach in just 15-20 minutes by car. PRICE: - monthly rent is 1950.00 eur - security deposit is in the amount of one month's rent - agency commission is in the amount of one month's rent + VAT For all questions and information or to arrange a property inspection date, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions and the method of calculating the agency commission. ID KOD AGENCIJE: 5764 Gloria Matohanca Suradnik u procesu obuke Mob: +385 98 191 06 64 Tel: +385 1 466 2233 E-mail: gloria@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i karakteristike": [
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "17.07.2025. u 09:34",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "401 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-tinjan-kamena-kuca-bazenom-95m2-slika-255233187.jpg"
  ]
}