{
  "id": "47003260",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-oglas-47003260",
  "lokacija": {
    "lat": 43.760869,
    "lng": 15.7769835,
    "approximate": false
  },
  "naslov": "Prodaja, Vodice, vila sa pnoramskim pogledom na more i otočje (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "275,10 m²",
  "Netto površina": "275,10 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "482",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "NA PRODAJU – LUKSUZNA VILA U VODICAMA (vila 4) Moderna arhitektura, vrhunska izvedba i sofisticiran komfor Savršeno uklopljena u prirodno okruženje, a opet na dohvat svih urbanih sadržaja, ova luksuzna vila nudi nenadmašnu ravnotežu privatnosti i povezanosti. Udaljena je svega 1000 m od centra Vodica i 700 m od poznate Plave plaže. Idealna je za stanovanje, odmor ili luksuzni najam – s odličnim pristupom svim važnim sadržajima. Centar grada Vodica udaljen je 1000 m, Šibenik 15 km, Nacionalni park Krka 20 km, a Park prirode Vransko jezero 25 km, uz brojne druge prirodne i kulturne znamenitosti u blizini. Vila se prostire na ukupno 236,06 m² neto površine, a smještena je na prostranoj parceli površine 872 m². VILA 4 ukupna bruto/neto površina = 275,10 m2 / 236,06 m2 Sastoji se od dvije etaže: Prizemlje bruto/neto površina 177,80m2/138,76m2 uključuje ulazni prostor, toalet, kuhinju s blagovaonicom, dnevni boravak, hodnik, te master spavaću sobu s garderobom i kupaonicom. Iza kuće se nalazi natkrivena terasa s ljetnom kuhinjom, vanjsko spremište i vanjski WC. Ispred kuće prostire se natkrivena terasa s bazenom, sunčalište i uređeni vrt. Prvi kat bruto/neto površina = 97,30 m2 / 97,30 m2 sadrži stubište, hodnik, vešeraj, spavaću sobu 2 s garderobom i kupaonicom, spavaću sobu 3 s kupaonicom, te master spavaću sobu 4 s garderobom, kupaonicom i terasom. GRAĐEVINSKE KARAKTERISTIKE I OPREMA Kombinacija betonske i opečne gradnje, nosivi zidovi debljine 25 cm Fasada: kombinacija ventiliranog sustava s dekorativnim HPL oblogama, ETICS sustava i prirodnog kamena Aluminijska vanjska stolarija (profili TERMO 85 i TERMO 150) Velike klizne stijene visine 3 m u prizemlju s troslojnim low-e staklom Grilje na katu obložene dekorativnim HPL oblogama u boji fasade UNUTARNJE UREĐENJE I TEHNIČKA OPREMLJENOST Podovi: kombinacija luksuzne keramike i kvalitetnog parketa Potpuno klimatizirana vila – multi-split sustav u svim prostorijama Grijanje i priprema tople vode putem dizalice topline Električno podno grijanje u kupaonicama SmartHome sustav za automatizaciju rasvjete Priprema za grijanje bazena Ova vila je osmišljena kao spoj modernog dizajna, funkcionalnosti i luksuza, s naglaskom na udobnost i energetsku učinkovitost. Idealna je za sve koji traže visoku kvalitetu života ili ekskluzivnu investiciju u nekretninu na Jadranu. Za više informacija i razgledavanje, slobodno nas kontaktirajte:info@realestate-croatia.hr091 793 5857 Pregled ponude – Luksuzne vile u Vodicama Naziv vileBruto površinaNeto površinaCijena Vila Patricia (V1) 374,95 m² 319,06 m² 1.490.000 € Vila Anica (V2) 285,00 m² 231,13 m² 1.350.000 € Vila Tia (V3) 272,15 m² 215,01 m² 1.250.000 € Vila Diva (V4) 275,10 m² 236,06 m² 1.250.000 € Napomena: Kupac plaća posredničku proviziju u iznosu od 3%.",
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Real Estate Croatia d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/real-estate-croatia",
  "email_agencije": "info@realestate-croatia.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 603 6561",
  "oglas_objavljen": "29.07.2025. u 09:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "223 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-vodice-vila-pnoramskim-pogledom-more-otocje-slika-248764095.jpg"
  ]
}