{
  "id": "47005491",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-garbina-365.00-m2-oglas-47005491",
  "lokacija": {
    "lat": 45.217414590949,
    "lng": 13.613271938015,
    "approximate": true
  },
  "naslov": "Prekrasna villa, Poreč 365.00 m2 (prodaja)",
  "cijena": "1.170.000 €",
  "Lokacija": "Istarska, Poreč, Garbina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "365,00 m²",
  "Netto površina": "365,00 m²",
  "Površina okućnice": "390,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji prekrasne vile u Poreču koja se sastoji od dva prostrana stana jednakog rasporeda. Svaki stan proteže se kroz tri etaže. U prizemlju se nalazi veliki dnevni prostor otvorenog koncepta koji uključuje kuhinju, blagovaonicu i dnevni boravak s izlazom na terasu, zatim spavaća soba, kupaonica te dodatni toalet. Na katu se nalaze tri spavaće sobe, dvije kupaonice i terasa, dok se u potkrovlju smjestio veliki dnevni boravak s kuhinjom i terasom. U dvorištu je osigurano šest vanjskih parkirnih mjesta. Jedan stan potpuno je namješten i uspješno se iznajmljuje u turističke svrhe, dok je drugi nenamješten te može budućim vlasnicima služiti kao obiteljska oaza. U dvorištu je predviđena i gradnja dvaju bazena, koja je moguća u dogovoru sadašnjim vlasnicima. Vila je izgrađena vrhunskim materijalima, što rezultira vrlo niskom potrošnjom električne energije. Za dodatne informacije i dogovor oko termina razgledavanja kontaktirajte nas na +385 91 607 56 27 ili na maja@compass.hr. ---------- ENGLESKI (English): We are mediating the sale of a beautiful villa in Poreč, consisting of two spacious apartments with identical layouts. Each apartment extends over three floors. The ground floor features a large open-concept living area with a kitchen, dining room, and living room opening onto a terrace, a bedroom, a bathroom, and an additional toilet. The first floor includes three bedrooms, two bathrooms, and a terrace, while the attic contains a large living room with a kitchen and a terrace. The yard offers six outdoor parking spaces. One apartment is fully furnished and is successfully rented for tourist purposes, while the other is unfurnished and can serve future owners as a family oasis. The construction of two swimming pools is also planned in the yard and can be agreed upon with the owners. The villa was built with high-quality materials, resulting in very low electricity consumption. For more information and to arrange a viewing, contact us at +385 91 607 56 27 or at maja@compass.hr. NJEMAČKI (Deutsch): Wir vermitteln den Verkauf einer wunderschönen Villa in Poreč, die aus zwei geräumigen Wohnungen mit identischem Grundriss besteht. Jede Wohnung erstreckt sich über drei Etagen. Im Erdgeschoss befindet sich ein großer Wohnbereich im offenen Konzept mit Küche, Esszimmer und Wohnzimmer mit Ausgang zur Terrasse, ein Schlafzimmer, ein Badezimmer sowie ein zusätzliches WC. Im ersten Stock gibt es drei Schlafzimmer, zwei Badezimmer und eine Terrasse, während sich im Dachgeschoss ein großes Wohnzimmer mit Küche und Terrasse befindet. Im Hof stehen sechs Außenparkplätze zur Verfügung. Eine Wohnung ist komplett möbliert und wird erfolgreich an Touristen vermietet, während die andere unmöbliert ist und zukünftigen Eigentümern als Familienoase dienen kann. Im Hof ist auch der Bau von zwei Pools vorgesehen, der in Absprache mit den Eigentümern realisiert werden kann. Die Villa wurde mit hochwertigen Materialien gebaut, was zu einem sehr niedrigen Stromverbrauch führt. Für weitere Informationen und zur Vereinbarung eines Besichtigungstermins kontaktieren Sie uns unter +385 91 607 56 27 oder per E-Mail an maja@compass.hr. TALIJANSKI (Italiano): Mediamo la vendita di una splendida villa a Parenzo composta da due spaziosi appartamenti con la stessa disposizione interna. Ogni appartamento si sviluppa su tre piani. Al piano terra si trova un'ampia zona giorno open space con cucina, sala da pranzo e soggiorno con accesso alla terrazza, una camera da letto, un bagno e un ulteriore toilette. Al primo piano ci sono tre camere da letto, due bagni e una terrazza, mentre in mansarda si trova un ampio soggiorno con cucina e terrazza. Il cortile offre sei posti auto esterni. Un appartamento è completamente arredato e affittato con successo a scopo turistico, mentre l’altro è non arredato e può diventare un’oasi familiare per i futuri proprietari. Nel cortile è prevista la costruzione di due piscine, realizzabili previo accordo con i proprietari. L’intera villa è costruita con materiali di alta qualità, il che comporta un consumo elettrico molto basso. Per ulteriori informazioni e per fissare un appuntamento, contattateci al numero +385 91 607 56 27 o all’indirizzo e-mail maja@compass.hr. POLJSKI (Polski): Pośredniczymy w sprzedaży pięknej willi w Poreču, która składa się z dwóch przestronnych mieszkań o identycznym układzie. Każde mieszkanie rozciąga się na trzech kondygnacjach. Na parterze znajduje się duża otwarta przestrzeń dzienna z kuchnią, jadalnią i salonem z wyjściem na taras, sypialnia, łazienka oraz dodatkowa toaleta. Na piętrze są trzy sypialnie, dwie łazienki i taras, natomiast na poddaszu przestronny salon z kuchnią i tarasem. Na posesji znajduje się sześć zewnętrznych miejsc parkingowych. Jedno mieszkanie jest w pełni umeblowane i z powodzeniem wynajmowane turystom, drugie jest nieumeblowane i może posłużyć przyszłym właścicielom jako rodzinna oaza. Na działce przewidziana jest również budowa dwóch basenów, co można ustalić z właścicielami. Willa została zbudowana z najwyższej jakości materiałów, co przekłada się na bardzo niskie zużycie energii elektrycznej. Po więcej informacji i w celu umówienia się na oględziny prosimy o kontakt pod numerem +385 91 607 56 27 lub na adres e-mail maja@compass.hr. UKRAJINSKI (Українська): Ми посередничаємо у продажу прекрасної вілли в Поречі, яка складається з двох просторих апартаментів з однаковим плануванням. Кожен апартамент розташований на трьох поверхах. На першому поверсі — велика вітальня відкритого типу з кухнею, їдальнею та виходом на терасу, спальня, ванна кімната та додатковий туалет. На другому поверсі — три спальні, дві ванні кімнати та тераса. На мансардному поверсі — простора вітальня з кухнею і терасою. У дворі передбачено шість відкритих паркувальних місць. Один апартамент повністю мебльований і успішно здається туристам, інший — без меблів і може стати родинною оазою для майбутніх власників. У дворі також передбачене будівництво двох басейнів, яке можна погодити з власниками. Вілла побудована з високоякісних матеріалів, що забезпечує дуже низьке споживання електроенергії. Для додаткової інформації або узгодження терміну огляду звертайтесь за телефоном +385 91 607 56 27 або електронною поштою maja@compass.hr. ČEŠKI (Česky): Zprostředkováváme prodej nádherné vily v Poreči, která se skládá ze dvou prostorných bytů se stejným dispozičním řešením. Každý byt se rozkládá na třech podlažích. V přízemí se nachází velký obývací prostor otevřeného konceptu s kuchyní, jídelnou a obývacím pokojem s přístupem na terasu, ložnice, koupelna a samostatná toaleta. V patře jsou tři ložnice, dvě koupelny a terasa. V podkroví je velký obývací pokoj s kuchyní a terasou. Na pozemku je k dispozici šest venkovních parkovacích míst. Jeden byt je plně zařízený a úspěšně pronajímán k turistickým účelům, druhý je nezařízený a může sloužit budoucím majitelům jako rodinná oáza. Na pozemku je rovněž plánována výstavba dvou bazénů, která je možná po dohodě s majiteli. Vila je postavena z prvotřídních materiálů, což zajišťuje velmi nízkou spotřebu elektřiny. Pro více informací a sjednání termínu prohlídky nás kontaktujte na +385 91 607 56 27 nebo na e-mailu maja@compass.hr.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "22.07.2025. u 11:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "428 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-garbina-365.00-m2-slika-248994815.jpg"
  ]
}