{
  "id": "47015181",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-prvic-sepurini-oglas-47015181",
  "lokacija": {
    "lat": 43.724697180558,
    "lng": 15.773896681026,
    "approximate": true
  },
  "naslov": "Kamena kuća u Prvić Šepurini (prodaja)",
  "cijena": "260.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Prvić Šepurine",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "90,00 m²",
  "Godina izgradnje": "1923.",
  "Godina zadnje renovacije": "2013.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "DA100064822",
  "opis": "Prodaje se šarmantna kamena kuća u srcu Prvić Šepurine, na jednom od najljepših otoka šibenskog arhipelaga – otoku Prviću. Smještena u autentičnom mediteranskom ambijentu, ova kuća nudi savršeni spoj tradicije, mira i pogleda koji oduzima dah. Idealan je izbor za sve one koji traže mirnu oazu daleko od gradske buke, ali s jednostavnim pristupom kopnu. Kuća se prostire na tri etaže ukupne stambene površine 90 m². U prizemlju se nalazi kuhinja s blagovaonicom i kupaonica sa WC-om, dok prvi kat obuhvaća prostranu spavaću sobu s bračnim krevetom i malom ostavom. Potkrovlje je uređeno kao dodatna spavaća i dnevna soba s bračnim krevetom, dvosjedom i foteljom i ima izlaz na terasu od 7 m² s predivnim pogledom na more i okolne otoke. Kuća odiše toplinom i karakterom zahvaljujući masivnim kamenim zidovima debljine 90 cm, drvenim gredama te brodskom podu na gornjim etažama. Peć na drva smještena u prizemlju učinkovito grije cijeli prostor i dodatno doprinosi ugodnoj, rustikalnoj atmosferi. Prvić je otok bez automobila, što ga čini pravim biserom za sve ljubitelje mira, prirode i autentičnog dalmatinskog načina života. U Šepurini vas očekuje slikovito mjesto sa starim kamenim kućama, uređenim rivama i uskim uličicama koje vode do kristalno čistog mora. Otok je redovno povezan brodskim linijama s Vodicama i Šibenikom, što omogućuje lakoću dolaska tijekom cijele godine. Ova nekretnina predstavlja rijetku priliku za kupnju autentične kamene kuće na atraktivnoj otočnoj lokaciji, s dušom i poviješću, idealne za osobni odmor ili kao investiciju za turistički najam. Za sve dodatne informacije i dogovor oko razgledavanja, slobodno nas kontaktirajte. Authentic Stone House with Sea View on the Island of Prvić – A Rare Opportunity We proudly present a unique opportunity to own a traditional stone house in the heart of Prvić Šepurine, one of the most picturesque villages on the island of Prvić, part of the stunning Šibenik archipelago on the Adriatic coast of Croatia. This charming three-story home, full of character and Mediterranean charm, offers a total of 90 m² of interior space. The ground floor features a cozy kitchen with a dining area and a bathroom. On the first floor, you'll find a spacious bedroom with a small storage room. The attic level offers a second bedroom combined with a comfortable sitting area including a sofa and armchair, which opens to a lovely 7 m² terrace boasting breathtaking views of the sea and nearby islands. The house was built in traditional Dalmatian style, with 90 cm thick stone walls that provide excellent insulation year-round, exposed wooden beams, and original wooden floors (ship deck style) on the upper levels. A wood-burning stove efficiently heats the entire house, adding to its rustic charm and comfort. Located on a car-free island, this property is ideal for those seeking peace, authenticity, and a connection with nature. Prvić is well known for its unspoiled beauty, crystal-clear waters, and cultural heritage. The island is easily accessible by regular boat lines from Šibenik and Vodice, making it a perfect getaway that remains conveniently connected to the mainland. Prvić Šepurine is a quiet, historical village with stone-paved alleys, charming houses, and a warm local atmosphere. Whether you are looking for a peaceful holiday retreat, a rental investment, or a permanent escape from urban life, this property offers it all. Don’t miss the chance to own a piece of the Adriatic lifestyle. For more information or to arrange a viewing, please contact our agency. We’re happy to assist international buyers and provide full support throughout the purchase process. ID KOD AGENCIJE: DA100064822 Iva Sabljić Martinović Asistent u posredovanju Mob: 099/191-9761 Tel: 022/646-360, 022/646-361 E-mail: iva.sabljic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "21.07.2025. u 14:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "987 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-prvic-sepurini-slika-252794395.jpg"
  ]
}