{
  "id": "47024476",
  "link": "https://www.njuskalo.hr/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-oglas-47024476",
  "lokacija": {
    "lat": 43.16147115768,
    "lng": 16.694854788143,
    "approximate": true
  },
  "naslov": "Stambeno-poslovni objekt na atraktivnoj lokaciji – Jelsa, otok Hvar (prodaja)",
  "cijena": "599.000 €",
  "Lokacija": "Splitsko-dalmatinska, Jelsa, Jelsa",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "2",
  "Stambena površina": "421,69 m²",
  "Netto površina": "307,38 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "GZ-ŽM-600k",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji stambeno-poslovnog objekta s pripadajućim dvorištem, smještenog uz samu rivu, u srcu Jelse na otoku Hvaru. Jelsa je privlačno malo mjesto smješteno u središnjem dijelu otoka, poznato po vrlo razvedenoj obali s brojnim uvalama, otočićima i bogatom mediteranskom vegetacijom. Mikrolokaciju čine obiteljske kuće, poslovni i ugostiteljski objekti, apartmani te povijesna jezgra naselja, dok se sama nekretnina nalazi neposredno uz more. Parkiranje je dostupno u neposrednoj blizini objekta. Objekt se sastoji od prizemlja, prvog kata i potkrovlja (Pr+1+Pot), a uključuje sljedeće sadržaje: ** Prizemlje: Dva poslovna prostora – jedan površine 88,76 m² smješten na južnoj strani, i drugi od 49,31 m² na sjevernoj strani objekta. ** Prvi kat: Prostrana stambena jedinica ukupne površine 176,30 m², koja se sastoji od kuhinje s blagovaonicom, dvije dnevne prostorije, kupaonice, dvije spavaće sobe i hodnika. Neto korisna stambena površina iznosi 100 m², dok se ostatak odnosi na nenatkrivene terase i vanjsko stubište. ** Potkrovlje: Zatvoren prostor površine 107,32 m² koji se može dodatno urediti i prenamijeniti u stambeni prostor. Zgrada je izgrađena prije 1968. godine. Temelji, konstruktivni zidovi i pročelje izrađeni su od kamena, dok je međukatna konstrukcija izvedena drvenim gredama. Objekt je priključen na elektroenergetsku i vodovodnu mrežu, a postoji mogućnost priključka na sustav odvodnje. Nekretnina zahtijeva cjelovitu obnovu, što budućem vlasniku ostavlja slobodu prilagodbe prostora prema vlastitim željama i potrebama. Zbog svoje iznimne lokacije i rasporeda prostorija, objekt nudi odličan investicijski potencijal – s mogućnošću kombinacije poslovne djelatnosti i turističkog najma. Razgledavanje je moguće isključivo uz prethodni potpis Ugovora o posredovanju, u skladu sa Zakonom o zaštiti podataka i Zakonom o posredovanju u prometu nekretnina. Agencijska provizija iznosi 3%. Za dodatne informacije i dogovor o razgledavanju, obratite se: Željana – 091/561-5115 ENG================================= Residential-Commercial Property in a Prime Location – Jelsa, Island of Hvar We are mediating the sale of a residential-commercial property with an adjoining courtyard, located right on the waterfront, in the heart of Jelsa on the island of Hvar. Jelsa is a charming small town situated in the central part of the island, known for its highly indented coastline with numerous coves, small islands, and lush Mediterranean vegetation. The immediate surroundings consist of family homes, commercial and hospitality establishments, apartments, and the historical center of the town, while the property itself is positioned directly by the sea. Parking is available in close proximity to the property. The building consists of a ground floor, first floor, and attic (G+1+A), and includes the following: ** Ground Floor: Two commercial spaces – one measuring 88.76 m² on the southern side, and another of 49.31 m² on the northern side of the building. ** First Floor: A spacious residential unit with a total area of 176.30 m², comprising a kitchen with dining area, two living rooms, a bathroom, two bedrooms, and a hallway. The net usable living area is 100 m², while the remaining area includes open terraces and an external staircase. ** Attic: An enclosed space of 107.32 m² that can be adapted and converted into additional living space. The building was constructed before 1968. The foundations, load-bearing walls, and façade are made of stone, while the inter-floor structure is built with wooden beams. The property is connected to the electricity and water supply networks, and there is a possibility to connect to the sewage system. The property requires comprehensive renovation, giving the future owner full freedom to customize and adapt the spaces to their own preferences and needs. Due to its exceptional location and room layout, the property offers excellent investment potential – with the possibility of combining commercial use and tourist rentals. Property viewings are only available upon signing a Mediation Agreement, in accordance with the Data Protection Act and the Real Estate Brokerage Act. Agency commission: 3% For more information or to arrange a viewing, please contact: Željana +385 91 561 5115",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "18.07.2025. u 15:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "750 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249189985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249190008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249190009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249190010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249190011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-poslovni-objekt-atraktivnoj-lokaciji-jelsa-otok-hvar-slika-249190012.jpg"
  ]
}