{
  "id": "47029480",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-oglas-47029480",
  "lokacija": {
    "lat": 45.842223100249,
    "lng": 16.004023193493,
    "approximate": true
  },
  "naslov": "Obiteljska kuća s okućnicom – Bukovac, Maksimir (Zagreb) (prodaja)",
  "cijena": "820.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Gornji Bukovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "365,00 m²",
  "Površina okućnice": "676,00 m²",
  "Godina izgradnje": "2004.",
  "Godina zadnje renovacije": "2018.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "B",
  "opis": "Prodaje se obiteljska kuća s okućnicom – Bukovac, Maksimir (Zagreb) Lokacija: Ulica Brezinščak, gradska četvrt Maksimir – Bukovac Površina kuće: 363 m² Površina parcele: 676 m² Energetski certifikat: B Prodaje se prostrana i potpuno namještena obiteljska kuća s uređenim dvorištem i natkrivenim parkingom (drvena nadstrešnica), smještena u mirnom dijelu Zagreba, okružena zelenilom park-šume Maksimir. Idealna za obitelji koje traže mir, privatnost i blizinu svih sadržaja. Struktura kuće (4 etaže): Donja etaža – podrumski prostor (100 m²): U podrumu se nalazi garaža s podiznim elektromotornim vratima, dvije ostave, boravak te kuhinja, što omogućuje dodatni stambeni ili funkcionalni prostor idealan za hobi, goste ili spremište. Glavna etaža – prizemlje (120 m²): Prizemlje se sastoji od prostranog dnevnog boravka povezanog s kuhinjom, kupaonice, jedne spavaće sobe te dva izlaza na terasu. U prostoru se također nalaze ulazni hodnik i unutarnje stubište koje povezuje sve etaže kuće. Obiteljska etaža – prvi kat (110 m²): Na katu se nalaze tri spavaće sobe, moderno uređena kupaonica, hodnik, te balkon i terasa koji pružaju dodatni prostor za opuštanje. Na istoj etaži nalazi se i korisna ostava. Gornja etaža – potkrovlje (33 m²): Potkrovlje je prenamijenjeno iz spremišta u funkcionalni stambeni prostor te pruža dodatnu sobu ili radni kutak, ovisno o potrebama budućih vlasnika. Tehničke karakteristike: - Godina izgradnje: 2004. - Zadnja adaptacija: 2018. - Fasada: ETICS fasadni sustav - PVC stolarija s dvoslojnim IZO staklom - Protuprovalna ulazna vrata - Unutarnje stubište povezuje sve etaže - Centralno grijanje na plin (limeni radijatori) - Klimatizacija (split sustav) - Kuća uredno održavana, bez vlage i oštećenja Eksterijer i okućnica: - Uređeno i zatravljeno dvorište s ukrasnim nasadima - Djelomično popločano - Metalna ograda s kliznim vratima za kolni ulaz - Natkriveni parking – drvena nadstrešnica Dokumentacija: - Vlasništvo 1/1 - Objekt u potpunosti legalan - Kompletna dokumentacija uredna Dodatne prednosti: - Kuća se prodaje potpuno opremljena i namještena – spremna za useljenje! - Blizina škole, trgovina, javnog prijevoza i parka Maksimir - Idealna kombinacija prirode i gradskog života POTPUNA PRAVNA SIGURNOST Pružamo cjelokupnu uslugu – od pregleda nekretnine, izrade predugovora i kupoprodajnog ugovora, primopredaje ključeva do prijenosa vlasništva i komunalija. Cijeli proces nadziru odvjetnik, sudski prevoditelj i javni bilježnik – garantiramo 100% sigurnu transakciju. Za više informacija i dogovor oko razgledavanja, kontaktirajte nas! Kontakt: Davor Tokić +385994035193 info@merit-property.hr www.merit-property.hr ________________________________________________________________________ Family House with Garden for Sale – Bukovac, Maksimir (Zagreb) Location: Brezinščak Street, Maksimir District – Bukovac House area: 363 m² Land area: 676 m² Energy certificate: B A spacious and fully furnished family house with a landscaped yard and covered parking (wooden carport) is for sale, located in a peaceful area of Zagreb, surrounded by the greenery of the Maksimir forest park. Ideal for families seeking peace, privacy, and proximity to all essential amenities. House layout (4 levels): Lower level – basement (100 m²): The basement includes a garage with automated lifting doors, two storage rooms, a living area, and a kitchen, offering additional living or functional space ideal for hobbies, guests, or storage. Main level – ground floor (120 m²): The ground floor consists of a spacious living room connected to the kitchen, a bathroom, one bedroom, and two exits to the terrace. The space also includes an entrance hall and an internal staircase connecting all levels of the house. Family level – first floor (110 m²): The first floor features three bedrooms, a modern bathroom, a hallway, as well as a balcony and a terrace that provide additional space for relaxation. A practical storage room is also located on this floor. Upper level – attic (33 m²): The attic has been converted from a storage area into a functional living space, offering an additional room or a workspace depending on the needs of the future owners. Technical specifications: - Year of construction: 2004. - Last renovation: 2018. - Facade: ETICS thermal insulation system - PVC windows with double glazing (IZO glass) - Security entrance door - Internal staircase connecting all levels - Gas central heating (metal panel radiators) - Air conditioning (split system) - The house is well maintained, with no signs of moisture or damage Exterior and garden: - Landscaped and grass-covered yard with decorative plants - Partially paved - Metal fence with sliding gate for vehicle access - Covered parking – wooden carport Documentation: - Ownership 1/1 - The property is fully legal - Complete documentation in order Additional advantages: - The house is sold fully equipped and furnished – ready to move in! - Close to schools, shops, public transport, and Maksimir park - An ideal combination of nature and urban living FULL LEGAL SECURITY We provide a complete service – from property inspection, drafting of preliminary and purchase agreements, handover of keys, to the transfer of ownership and utilities. The entire process is supervised by a lawyer, certified court interpreter, and notary public – we guarantee a 100% secure transaction. For more information and to arrange a viewing, contact us! Kontakt: Davor Tokić +385994035193 info@merit-property.hr www.merit-property.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Merit",
  "profil_agencije": "https://www.njuskalo.hr/agencija/merit-property",
  "email_agencije": "info@merit-property.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 403 5193",
  "oglas_objavljen": "30.07.2025. u 23:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2525 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-okucnicom-bukovac-maksimir-zagreb-slika-249231389.jpg"
  ]
}