{
  "id": "47028492",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kastel-sucurac-prvi-red-kamena-kuca-adaptaciju-150.00-m2-oglas-47028492",
  "lokacija": {
    "lat": 43.542593165205,
    "lng": 16.417381690242,
    "approximate": true
  },
  "naslov": "Kuća: Kaštel Sućurac, PRVI RED -Kamena kuća za adaptaciju 150.00 m2 (prodaja)",
  "cijena": "279.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Sućurac",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "150,00 m²",
  "Netto površina": "150,00 m²",
  "Godina izgradnje": "1968.",
  "Namještenost i stanje": "Nenamješteno",
  "Energetski razred": "E",
  "Šifra objekta": "080525",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "ISKLJUČIVA PRODAJA !!! Smještena uz more, ova kamena kuća idealna je za uživanje u njegovim  mirisima i \"okusima \" Kuća se nalazi tik uz more, s otvorenim pogledom na povijesni Split, i predivni Kaštelanski zaljev, okružena   drugim kamenim kućama. Cijela je  južno orijentirana. Sama nekretnina se sastoji od tri etaže, te svojim tlocrtom i konfiguracijom, uistinu nudi velike mogućnosti unutarnjeg uređenja i vraćanja sjaja, kakav ova nekretnina zaslužuje. U blizini je svega potrebnog te nije neophodna uporaba prijevoznog sredstva . Grad Kaštela, koji se sastoji od 7 povijesnih mjesta, postaje nezaobilazno odredište ne samo turista, nego i kupaca, koji uživaju u mirnom načinu života, uz praktičnu svakodnevnicu. Blizina aerodroma, lokalnih plaža, restorana, kao i drugih životnih aktivnosti, dodatne su vrijednosti uz kupnju ove nekretnine. Za više informacija molimo kontaktirati agenciju. slavko@nekretnineradman.com +385 91 488 2091 ------------------------------------------------------ EXCLUSIVE SALE !!! FIRST ROW Located by the sea, this stone house is ideal for enjoying its scents and \"flavors\" The house is located right by the sea, with an open view of the historic Split, and the beautiful Kastela Bay, surrounded by other stone houses. The whole is south-oriented. The property itself consists of three floors, and with its floor plan and configuration, it truly offers great possibilities for interior decoration and restoring the shine that this property deserves. Everything you need is nearby and there is no need to use a means of transportation. The town of Kaštela, which consists of 7 historical places, is becoming an unavoidable destination not only for tourists, but also for buyers, who enjoy a peaceful lifestyle, with practical everyday life. The proximity to the airport, local beaches, restaurants, as well as other life activities, are additional values ​​​​with the purchase of this property. For more information, please contact the agency. slavko@nekretnineradman.com +385 91 488 2091",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Nekretnine Radman",
  "profil_agencije": "https://www.njuskalo.hr/agencija/radman-nekretnine",
  "email_agencije": "nekretnineradman@gmail.com",
  "adresa_agencije": "Adresa:Gundulićeva 26, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 380 158",
  "oglas_objavljen": "06.07.2025. u 21:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "844 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-sucurac-prvi-red-kamena-kuca-adaptaciju-150.00-m2-slika-249221285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-sucurac-prvi-red-kamena-kuca-adaptaciju-150.00-m2-slika-249221384.jpg"
  ]
}