{
  "id": "47033348",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-oglas-47033348",
  "lokacija": {
    "lat": 44.139242,
    "lng": 15.246866,
    "approximate": true
  },
  "naslov": "Dvojna kuća s 3 spavaće sobe i garažom, Bokanjac, Zadar (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Zadar, Bokanjac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "376,20 m²",
  "Netto površina": "376,20 m²",
  "Površina okućnice": "686,00 m²",
  "Godina izgradnje": "2000.",
  "Godina zadnje renovacije": "2008.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H710",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prostrana dvojna kuća smještena u mirnoj rezidencijalnoj zoni Bokanjac (stari), svega 2,6 km od mora i 3,3 km od centra Zadra. Ova obiteljska kuća površine 376,20 m², uključujući spremište i vanjsku crnu kuhinju, sagrađena je na zemljištu od 686 m² i nudi savršen spoj udobnosti, funkcionalnosti i privatnosti. Kuća se sastoji od prizemlja, kata i podruma. U prizemlju se nalaze natkriveni ulaz, hodnik, unutarnja ljetna kuhinja, WC, praonica, spremište, kuhinja, blagovaonica s dnevnim boravkom, nenatkrivena terasa te garaža za dva automobila. Unutarnjim stubištem dolazi se na kat gdje su smještene tri spavaće sobe, svaka s vlastitom kupaonicom, od kojih jedna ima i privatnu terasu. Kat dodatno sadrži garderobu i prostor za druženje. Unutarnje stepenice vode i u podrum. Dvorište je uređeno i ograđeno, s vanjskim roštiljem i dodatnim spremištem. Na raspolaganju je ukupno šest parkirnih mjesta – dva u garaži i četiri vanjska. Oprema Kuća ima centralno grijanje na lož ulje te pet klima uređaja (u dnevnom boravku, spavaćim sobama i unutarnjoj ljetnoj kuhinji), što osigurava ugodnu temperaturu tijekom cijele godine. Prozori su PVC s roletama i dvoslojnim staklom. Podovi su obloženi pločicama i laminatom, a dimnjak je također ugrađen. Zidovi su građeni ciglenim termo blokovima, a fasada je izvedena termo žbukom s obje strane (5 cm izvana i iznutra). Krov je kosi i u prosječnom je stanju. Prilaz kući omogućen je javnim asfaltiranim putem. Kuća je djelomično namještena, a 2008. godine dograđena je kuhinja. Lokacija nekretnine Naselje Bokanjac odličan je izbor za sve koji žele nekretninu u mirnom i obiteljskom dijelu grada. Od centra grada, Poluotoka, Bokanjac je udaljen tek 10 minuta automobilske vožnje, a osim toga s centrom je odlično povezan autobusnim linijama. Do najbliže plaže Bokanjac dijeli svega 5 minuta vožnje. Brojne trgovine, poštanski ured, škola, dječji vrtić i restoran nalaze su u neposrednoj blizini. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h710-zadar-bokanjac/ ____________________ Zum Verkauf steht eine großzügige Doppelhaushälfte im ruhigen Wohnviertel Bokanjac (Alt), nur 2,6 km vom Meer und 3,3 km vom Stadtzentrum Zadar entfernt. Die Gesamtfläche von 376,20 m² umfasst einen Abstellraum und eine Außenküche, das Grundstück misst 686 m² und bietet eine perfekte Kombination aus Komfort, Funktionalität und Privatsphäre. Das Haus besteht aus Erdgeschoss, Obergeschoss und Keller. Im Erdgeschoss befinden sich ein überdachter Eingang, Flur, innere Sommerküche, WC, Waschküche, Abstellraum, Küche, Esszimmer mit Wohnzimmer, offene Terrasse sowie eine Garage für zwei Fahrzeuge. Eine Innentreppe führt in den ersten Stock, wo sich drei Schlafzimmer befinden – jedes mit eigenem Badezimmer, eines davon mit privater Terrasse. Außerdem gibt es ein Ankleidezimmer und einen Gemeinschaftsraum. Die Treppe führt auch in den Keller. Der umzäunte und gepflegte Garten verfügt über einen Außengrill und zusätzlichen Stauraum. Insgesamt stehen sechs Parkplätze zur Verfügung – zwei in der Garage und vier im Freien. Ausstattung Die Beheizung erfolgt über eine Zentralheizung mit Heizöl. Für angenehme Temperaturen sorgen fünf Klimaanlagen (Wohnzimmer, Schlafzimmer, Sommerküche). Die Fenster bestehen aus PVC mit Rollläden und doppelt verglasten Scheiben. Die Böden sind mit Fliesen und Laminat ausgestattet, und ein Schornstein ist ebenfalls vorhanden. Das Haus wurde mit Thermoziegeln gebaut und ist mit einer 5 cm dicken Wärmedämmung innen und außen versehen. Das Dach ist geneigt und in durchschnittlichem Zustand. Die Zufahrt erfolgt über eine öffentliche asphaltierte Straße. Standort Das Stadtviertel Bokanjac in Zadar ist die perfekte Wahl für jeden der seine Immobilie in einem ruhigen und Familienfreundlichen Umfeld haben möchte. Vom Stadtzentrum, der Halbinsel, ist Bokanjac lediglich eine 10-minütige Autofahrt entfernt, wobei es auch ausgezeichnet mit Buslinien verbunden ist. Bis zum nächsten Strand ist Bokanjac nur 5 Minuten mit dem Auto entfernt. Geschäfte, Post, Schule, Kindergarten, Restaurants befinden sich ebenfals in der Nähe. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h710-zadar-bokanjac/ ____________________ A spacious semi-detached house is for sale in the quiet residential area of Bokanjac (Old), located just 2,6 km from the sea and 3,3 km from the center of Zadar. The total area of 376,20 m² includes storage and an outdoor summer kitchen, and the property is situated on a 686 m² plot, offering a perfect combination of comfort, functionality, and privacy. The house consists of a ground floor, upper floor, and basement. The ground floor includes a covered entrance, hallway, indoor summer kitchen, toilet, laundry room, storage, kitchen, dining area with living room, uncovered terrace, and a garage for two vehicles. Indoor stairs lead to the first floor, where there are three bedrooms, each with its own bathroom — one with a private terrace. The floor also includes a walk-in wardrobe and a lounge area. Stairs also lead to the basement. The fenced and landscaped yard features an outdoor grill and additional storage. The property includes six parking spaces — two in the garage and four outdoors. Equipment The house has central heating powered by fuel oil and five air conditioning units (in the living room, bedrooms, and indoor summer kitchen), providing year-round comfort. The windows are PVC with roller shutters and double glazing. Floors are finished with tiles and laminate, and a chimney is installed. The structure is built with thermal clay blocks and finished with 5 cm internal and external thermal plaster. The roof is pitched and in average condition. The property is accessible via a public asphalt road. Location The settlement Bokanjac is an excellent choice for those who want a property in a quiet and family part of town. From the city center, the Old town, Bokanjac is only a 10 minute car ride away, and in addition very well connected to it by bus. The nearest beach is only 5 minutes away. A lot of shops, a post office, a school, a kindergarten and a restaurant are located in the proximity. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h710-zadar-bokanjac/",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "18.07.2025. u 14:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "306 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249260993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-3-spavace-sobe-garazom-bokanjac-zadar-slika-249261042.jpg"
  ]
}