{
  "id": "47033556",
  "link": "https://www.njuskalo.hr/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-oglas-47033556",
  "lokacija": {
    "lat": 44.816073378513,
    "lng": 13.973503186936,
    "approximate": true
  },
  "naslov": "LIŽNJAN, MODERNA KUĆA SA BAZENOM I PREDIVNIM POGLEDOM NA MORE (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "121,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "5256",
  "opis": "LIŽNJAN, U ponudu smo dobili predivnu vilu s bazenom koja se prostire na dvije etaže, ukupne neto površine 176 m². Prizemlje se sastoji od hodnika, gostinjskog WC-a, ostave te prostranog dnevnog boravka s kuhinjom i blagovaonicom. Ovaj otvoreni prostor obiluje prirodnim svjetlom zahvaljujući velikoj staklenoj stijeni koja vodi na sunčalište i bazen – savršeno mjesto za druženje i opuštanje. Dnevni boravak omogućuje izravan pristup vanjskom prostoru, čime se dodatno naglašava povezanost interijera i eksterijera. Na prvom katu nalaze se hodnik te dvije prostrane spavaće sobe, svaka s vlastitom kupaonicom i terasom. S terasa se pruža prekrasan pogled na more, idealan za uživanje u jutarnjoj kavi ili večernjem odmoru. Okućnica uključuje preljevni bazen, uređeno sunčalište i parkirna mjesta. Kao dodatna pogodnost, predviđena je mogućnost instalacije podnog grijanja prema izboru kupca. Vila je trenutno u roh-bau fazi, a planirani završetak izgradnje je na proljeće 2026. godine. Prodaje se po principu ključ u ruke, a u ovoj fazi kupac ima priliku prilagoditi projekt vlastitim željama i potrebama, što ovu nekretninu čini istinski jedinstvenom prilikom. Ližnjan je ribarsko selo s prirodno zaštićenom lukom smješteno na malom poluotoku na samom jugu Istre. Mjesto promatra čisto modro more i Kvarnerske otoke u svojoj punoj ljepoti. Postoji čak 28 km prekrasnih i netaknutih plaža koje su uglavnom stjenovite. Slikovita lučica reći će Vam da se nalazite u mjestu koje od davnina živi od blagodati podmorja. Podmorje uz obalu Marlere i djelom na području uvale Kuje otkriti će vam jednu od posljednjih livada cvjetnica morske trave ili Voge. Povijest ovoga malog mjesta je uistinu fascinantna o čemu svjedoče nalazišta naselja starog preko 7000 godina, ostatci rimskih vila, komadići amfora i starih potopljenih brodova koji se još nalaze u njegovom podmorju. Idealno je mjesto za ljubitelje prirode i za one koji se žele odmoriti podalje od prometa, a u isto vrijeme ostati blizu zabavnih sadržaja turističkog centra. Za ostale informacije obratite se s povjerenjem. Petra Juričić agent s licencom +385 91 185 1211 petra@spatium.hr Spatium nekretnine + 385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 5256 Petra Juričić Agent s licencom Mob: +385 91 185 1211 Tel: +385 51 272 903 E-mail: petra@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "15.07.2025. u 14:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "119 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/liznjan-moderna-kuca-bazenom-predivnim-pogledom-more-slika-249263573.jpg"
  ]
}