{
  "id": "47033573",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-vila-grijanim-bazenom-blizu-plaze-oglas-47033573",
  "lokacija": {
    "lat": 44.821786,
    "lng": 13.9367142,
    "approximate": true
  },
  "naslov": "PREKRASNA VILA SA GRIJANIM BAZENOM BLIZU PLAŽE (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "370,00 m²",
  "Godina izgradnje": "2013.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Šifra objekta": "2628",
  "opis": "Općina Medulin smještena je na samom jugu istarskog Poluotoka u priobalju. Medulin, nekad ribarsko mjesto, danas je moderno turističko središte koje se u zadnjih deset godina istaknulo kao jedna od najpoželjnijih turističkih destinacija u Hrvatskoj što dokazuje i najveći broj ostvarenih noćenja proteklih godina. Jakom razvoju Medulina osim pogodne lokacije doprinosi i odlična prometna povezanost. Blizina autoceste i Zračne luke Pula na udaljenosti od 7,5 km. Upravo u Medulinu se nalazi prekrasna vila sa grijanim bazenom, prostranom terasom i kaminom te se nalazi na mirnoj lokaciji. Objekat je površine ca 400 m2 na čestici od 505 m2. Vila je sagrađena 2013. godine od visoko kvalitetnih materijala kao što su ručno rađena stolarija sa komarnicima i roletama, kameni podovi i stepenice i inoks rukohvati na stubištu. Prizemlje navedene nekretnine se sastoji od spavaće sobe sa kupatilom, toaletom, prostranog i osvijetljenog dnevnog boravka u kojemu se također nalazi ručno rađeni kameni kamin, kuhinjei blagovaone i prostorije za peglanje. Prvi kat objekta se sastoji od tri prostrane spavaće sobe sa kupatilima. Sobe su potpuno opremljene namještajem i jedinicom klima uređaja i izlazom na balkon koji pruža pogled na bazen. Na drugom katu navedene nekretnine se nalaze dvije spavaće sobe sa kupatilima, jedinicom klima uređaja kao i izlazom na prostranu terasu koja je opremljena jacuzzijem. Navedena nekretnina predstavlja veoma atraktivnu i isplativu priliku obzirom na svoju impresivnu stambenu površinu, veoma mirnu lokaciju kao i uhodanu djelatnost iznajmljivanja iste što Vam također osigurava brz povrat uloženih sredstava. ZA SVE OSTALE INFORMACIJE NAZOVITE NA: +385 99 2004 613 mirjana.tomicic@family-nekretnine.hr Mirjana Tomičić Asistent u posredovanju",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Family nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/familynekretnine",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "052 521 111",
  "oglas_objavljen": "15.07.2025. u 08:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "107 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-vila-grijanim-bazenom-blizu-plaze-slika-252007342.jpg"
  ]
}