{
  "id": "47035709",
  "link": "https://www.njuskalo.hr/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-oglas-47035709",
  "lokacija": {
    "lat": 45.824761723004,
    "lng": 15.887931902428,
    "approximate": true
  },
  "naslov": "Kuće u nizu: Zagreb, Perjavica, 118 m2, BEZ PROVIZIJE (prodaja)",
  "cijena": "377.760 €",
  "Lokacija": "Grad Zagreb, Podsused - Vrapče, Perjavica",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "118,05 m²",
  "Površina okućnice": "29,65 m²",
  "Godina izgradnje": "2026.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Novo u ponudi - kuće u nizu na Perjavici, , garaža, vanjsko parkirno mjesto, vrt - novogradnja bez provizije! Predstavljamo Vam ekskluzivan projekt koji se sastoji od 6 modernih obiteljskih kuća, smještenih u mirnom i atraktivnom dijelu Stenjevca, na križanju Lovačkog puta i Perjavice. Kvadratura kuća: 118 m² - 132 m² Vrtovi: Površine od 30 m² do 150 m², idealni za privatne zelene oaze i uživanje na otvorenom. Svaka kuća imati će vanjsko parkirno mjesto i garažu. Gradnja počinje 7/2025. – savršen trenutak za osigurati svoj dom iz snova! Cijena: 3.200 €/m², što predstavlja odličan omjer kvalitete, lokacije i sadržaja. Osigurajte sebi vrhunski dom u mirnom okruženju, blizu svih potrebnih sadržaja! Kvart: Perjavica, smještena na zapadnom dijelu Zagreba, idealan je kvart za obiteljski život. Ova zelena oaza nudi mir, prirodu i predivne poglede, dok istovremeno zadržava blizinu svih potrebnih sadržaja – od škola i vrtića do trgovina i sportskih centara. Izvrsna prometna povezanost omogućuje brz pristup centru grada, a kvart se ističe ugodnom zajednicom i visokim standardom stanovanja. Kuće na Perjavici nude savršenu kombinaciju luksuza, privatnosti i praktičnosti, čineći ovaj kvart izuzetno poželjnim za sve koji traže vrhunski životni prostor u Zagrebu. Gradnja i oprema: Ovaj jedinstveni projekt nudi 6 moderno opremljenih kuća koje kombiniraju vrhunsku kvalitetu gradnje i najnovije tehnologije, smještene u mirnom dijelu Stenjevca. Posebna pažnja posvećena je svakom detalju, kako bi se osigurala maksimalna udobnost, trajnost i energetska učinkovitost. Konstruktivni sustav temelji se na armiranobetonskim i zidanim zidovima koji jamče visoku stabilnost i sigurnost, posebno u slučaju potresa. Unutrašnjost je izvedena s gipskartonskim pregradnim zidovima, dok su unutarnji otvori oplemenjeni kvalitetnom drvenom stolarijom. U svakoj kući osigurana je optimalna zaštita od sunca putem roleta. Za vrhunski komfor, kuće su opremljene BOSCH dizalicama topline s podnim grijanjem i klima uređajima u svakom prostoru, dok Geberit viseći WC sustavi i walk-in tuševi s elegantnim staklenim pregradama donose dašak luksuza u svaku kupaonicu. Fasada je izvedena u kombinaciji kamene vune i certificiranog ETICS EPS sustava, pružajući izvrsnu toplinsku izolaciju, dok prvoklasna PVC stolarija s argonskim punjenjem i ALU okvirom dodatno pojačava energetsku učinkovitost. Sigurnost je na najvišoj razini zahvaljujući atestiranim protuprovalnim vratima i video portafonima. Završni detalji, poput elegantnog troslojnog parketa i prvoklasne keramike, postavljeni su na plivajuće podove, koji učinkovito izoliraju buku, dok su balkoni i terase obloženi protukliznim keramičkim pločicama. Ovaj projekt spaja luksuz, funkcionalnost i dugotrajnu kvalitetu – prilika koju ne želite propustiti! Sažetak: kuće su površine od 118 m²-132 m2 cijena 3.300,00 €/m² (u cijenu je uključen PDV), kupac ne plaća porez na promet nekretnina, uvjet plaćanja 20-25% avansa (o visini avansa ovisi i konačna cijena), izrada dokumentacije u svrhu kupoprodaje, prijenos vlasništva na novog kupca, prijenos režijskih troškova na novog kupca. Garancija: 10 godina na konstrukciju, 2 godine na ugrađenu opremu Mogućnost plaćanja kreditom banke ŽELITE LI PRODATI SVOJU NEKRETNINU? AGENCIJSKA USLUGA KOD PRODAJE VEĆ OD 2%! Više od 27 godina iskustva u prodaji! Brza i sigurna prodaja nekretnina! Obratite nam se s povjerenjem!",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Video Portafon",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Agencija za nekretnine Euro-interijeri",
  "profil_agencije": "https://www.njuskalo.hr/agencija/euro-interijeri",
  "email_agencije": "kontakt@euro-interijeri.hr",
  "adresa_agencije": "Adresa:A.T. Mimare 3a, 10090 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3734 793",
  "oglas_objavljen": "16.07.2025. u 14:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "268 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuce-nizu-zagreb-perjavica-povrsine-118-m2-bez-provizije-slika-249316994.jpg"
  ]
}