{
  "id": "47033314",
  "link": "https://www.njuskalo.hr/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-oglas-47033314",
  "lokacija": {
    "lat": 45.797785988739,
    "lng": 15.705964597716,
    "approximate": true
  },
  "naslov": "SAMOBOR, CENTAR, KUĆA  S GARAŽOM POVRŠINE  172  m2, ATRAKTIVNA LOKACIJ (prodaja)",
  "cijena": "410.000 €",
  "Lokacija": "Zagrebačka, Samobor, Anindol",
  "Tip kuće": "U nizu",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "4",
  "Stambena površina": "257,00 m²",
  "Površina okućnice": "181,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "628",
  "opis": "Na prodaju je topla i pažljivo uređena obiteljska kuća smještena u mirnoj i uređenoj ulici u Samoboru, na savršenoj lokaciji koja spaja najbolje od dva svijeta – gradsku udobnost i blizinu prirode. Nalazi se točno na pola puta između samog centra grada i šume s uređenim šetnicama u parku Tepec, što ovu nekretninu čini idealnim izborom za one koji žele miran životni prostor, ali i brzu dostupnost svih sadržaja koji su važni za obiteljski život. Kuća se prostire na tri etaže: suterenski prostor, prizemlje i galerija. Ima vlastitu garažu od 20 m², tri dodatna parkirna mjesta te njegovani vrt površine 181 m² – savršen za dječju igru, obiteljski roštilj ili popodnevno opuštanje uz kavu u zelenilu. U prizemlju se nalazi prostrani ulazni hodnik, gostinjski WC, funkcionalna kuhinja s blagovaonicom te sunčani dnevni boravak koji čini srce doma. Velike staklene površine propuštaju obilje dnevnog svjetla i stvaraju toplu, ugodnu atmosferu u kojoj se lako zamišlja obitelj na okupu – zajednički ručkovi, igra s djecom, opuštanje uz knjigu ili omiljeni film. Suterenski dio pruža dodatnu privatnost i komfor – tu se nalazi velika spavaća soba s vlastitom kupaonicom i izlazom na intimnu terasu, idealnu za jutarnju kavu ili večernji mir. Tu su i dječja soba, garderoba, kupaonica s kadom, tehnička soba te praktični vešeraj. Svaki kutak promišljeno je iskorišten kako bi se zadovoljile potrebe svakodnevnog života. Prostrana spavaća soba ostavlja mogućnost pregrađivanja  u dvije manje sobe za iste provedene su sve instalacije. U galeriji se nalazi prostrani open-space prostor s vlastitom kupaonicom – savršen za igraonicu, radni kutak, dodatnu spavaću sobu ili hobi prostor. Ovdje djeca mogu imati vlastiti svijet, a odrasli mir za rad ili stvaranje. Kuća je 2015. godine temeljito obnovljena – postavljen je novi limeni krov, betonska deka, zamijenjene su vodovodne i elektroinstalacije te izvedena termo fasada debljine 14 cm, što doprinosi uštedi energije i udobnosti tijekom cijele godine. Kao dodatni izvor grijanja tu je i kamin koji, osim što zagrijava prostor, daje i poseban osjećaj doma – topli plamen u zimskim večerima, dok vani pada snijeg. Kuća se prodaje djelomično namještena, što budućim vlasnicima olakšava useljenje i omogućuje prilagodbu vlastitim željama. Infrastruktura je potpuna – voda, struja, kanalizacija, internet – a svi vlasnički papiri su uredni. Ova kuća nije samo zidovi i kvadrati – ona je poziv na život. Mjesto gdje će djeca odrastati okružena prirodom, a roditelji imati mir, sigurnost i funkcionalan prostor. Mjesto gdje se dani započinju uz sunčevu svjetlost koja ulazi kroz velike prozore, a završavaju uz zvukove tišine i pucketanje drva u kaminu. Dom u kojem se stvara osjećaj pripadnosti, topline i sigurnosti. Ako tražite dom koji pruža više od običnog stanovanja – prostor za život, ljubav i obitelj – pozivamo vas da nas kontaktirate. Rado ćemo vas provesti kroz kuću i osobno pokazati sve njene prednosti. Možda upravo ovdje počinje vaša nova životna priča. Vlasnički odnosi uredni. Za sva pitanja kao i razgled nekretnine stojimo na raspolaganju! Za ovu nekretninu kupac plaća agencijsku proviziju. ID KOD AGENCIJE: 628 Dragica Bečirović Agent s licencom Mob: +385 95 911 4481 Tel: 01 213 2321 E-mail: dragica@futurisnekretnine.hr www.futurisnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "FUTURIS NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/futurisnekretnine",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "095 911 4481",
  "oglas_objavljen": "13.05.2025. u 00:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1437 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254563988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254563992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254564001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254564006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254564016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254564027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254564030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/samobor-centar-kuca-garazom-povrsine-172-m2-atraktivna-lokacij-slika-254564032.jpg"
  ]
}