{
  "id": "47033347",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-oglas-47033347",
  "lokacija": {
    "lat": 44.253377,
    "lng": 15.543688,
    "approximate": true
  },
  "naslov": "Kuća s 2 apartmana i bazenom, Rovanjska, 740 m od mora (prodaja)",
  "cijena": "395.000 €",
  "Lokacija": "Zadarska, Jasenice, Rovanjska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "140,03 m²",
  "Netto površina": "140,03 m²",
  "Površina okućnice": "527,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H709",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je novogradnja u Rovanjskoj koja se sastoji od dvije stambene jedinice, smještena svega 740 m od mora i 860 m od centra mjesta. Kuća ukupne površine 140,03 m² uključuje bazen od 25 m² i nalazi se na zemljištu površine 527 m². Zemljište ima dva ulaza. Također svaki apartman ima vlastiti ulaz i posebna brojila struje i vode. S obzirom na konfiguraciju terena i katnost, s prvog kata pruža se odličan pogled na more, dok je iz prizemlja vidljiv djelomičan. Nekretnina se prostire na dvije etaže. Prizemlje se sastoji od natkrivene terase, hodnika, kuhinje s blagovaonicom i dnevnim boravkom, dvije spavaće sobe i kupaonice. Unutarnje stubište vodi na prvi kat gdje se nalazi još jedan apartman s jednom spavaćom sobom, kupaonicom, dnevnim boravkom s kuhinjom te natkrivenom terasom. Kuća ima ukupno šest parkirnih mjesta, po tri za svaki apartman. Oprema Kuća je potpuno namještena i odmah useljiva. Svaki apartman ima vlastiti klima uređaj, a dodatnu prednost predstavljaju dva dimnjaka – po jedan za svaku stambenu jedinicu. Stolarija je PVC, a podovi su obloženi pločicama i laminatom (apartman u prizemlju), dok su u apartmanu na katu postavljene pločice. Fasada je izvedena sa 10 cm stiropora, a kuća je građena od ciglenog termo bloka. Krov je nov, kosi, pokriven kvalitetnim antik mediteran crijepom. U dvorištu se nalazi bazen dimenzija 5x5 m i dubine 1,6 m, izrađen od PVC-a s kamenom obradom po gornjem rubu, kao i praktična limena kućica koja služi kao spremište. Vanjski roštilj dodatno oplemenjuje prostor za druženje. Odvodnja je riješena putem septičke jame, a energetski certifikat zgrade je razreda B. Kuća je izgrađena 2024. godine. Lokacija nekretnine Smještena u uvali gdje se miješaju kontinentalna i morska klima, na samom kraju Podvelebitskog kanala Rovanjska je savršena za miran život i odmor. Odlična lokacija, direktni izlaz na autoput, 25 minuta vožnje do Zadra, 10 minuta do Starigrada te 250 km do glavnog grada Zagreba Rovanjska je postala turistička oaza koja nudi miran i ugodan odmor u Dalmatinskom ambijentu. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h709-jasenice-rovanjska/ ____________________ Zum Verkauf steht ein neu gebautes Haus in Rovanjska, bestehend aus zwei Wohneinheiten. Die Immobilie liegt nur 740 m vom Meer und 860 m vom Ortszentrum entfernt. Die Gesamtfläche von 140,03 m² umfasst auch einen Pool von 25 m², das Grundstück misst 527 m². Das Grundstück hat zwei Eingänge. Außerdem verfügt jede Wohnung über einen eigenen Eingang sowie separate Strom- und Wasserzähler. Aufgrund der erhöhten Lage bietet das Obergeschoss einen hervorragenden Meerblick, während man vom Erdgeschoss aus einen teilweisen Blick genießt. Das Haus erstreckt sich über zwei Etagen. Im Erdgeschoss befinden sich eine überdachte Terrasse, Flur, Küche mit Essbereich und Wohnzimmer, zwei Schlafzimmer sowie ein Badezimmer. Eine Innentreppe führt in das Obergeschoss, wo sich ein weiteres Apartment mit einem Schlafzimmer, einem Badezimmer, einem Wohnzimmer mit Küche und einer überdachten Terrasse befindet. Es stehen insgesamt sechs Parkplätze zur Verfügung, je drei pro Apartment. Ausstattung Das Haus ist vollständig möbliert und bezugsfertig. Jedes Apartment verfügt über eine eigene Klimaanlage sowie einen separaten Schornstein. Die Fenster bestehen aus PVC, der Bodenbelag im Erdgeschossapartment ist eine Kombination aus Fliesen und Laminat, während das obere Apartment komplett gefliest ist. Die Fassade ist mit 10 cm Styropor isoliert, gebaut wurde mit Thermoziegeln. Das Dach ist neu, geneigt und mit Antiq-Mediterran-Ziegeln gedeckt. Im Hof befindet sich ein 5x5 m großer Pool mit einer Tiefe von 1,6 m, gefertigt aus PVC und mit Steinkanten eingefasst. Zusätzlich gibt es eine praktische Metallhütte als Abstellraum. Ein gemauerter Außengrill rundet das Freizeitangebot im Freien ab. Die Abwasserentsorgung erfolgt über eine septische Grube. Die Immobilie besitzt einen Energieausweis der Klasse B und wurde im Jahr 2024 erbaut. Die Immobilienerwerbssteuer ist vom Käufer zu entrichten. Standort Rovanjska befindet sich in einer Bucht, wo sich das kontinentale und Meeresklima mischen, am Ende des Velebit Kanals. Es ist ideal für ein entspanntes Leben und einen entspannten Urlaub. Die Lage ist perfekt, da man zu Rovanjska direkt von der Autobahn kommen kann, der Ort ist nur 25 Minuten Autofahrt von der Stadt Zadar entfernt, 10 Minuten von Starigrad – Paklenica und 250 km von der kroatischen Hauptstadt Zagreb. Rovanjska ist eine touristische Oase geworden die Ruhe und einen angenehmen Urlaub im dalmatinischen Ambiente anbietet. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h709-jasenice-rovanjska/ ____________________ For sale is a newly built house in Rovanjska consisting of two residential units, located just 740 m from the sea and 860 m from the town center. The total area of the house is 140,03 m², which includes a 25 m² pool, and it sits on a 527 m² plot. The land has two entrances. Also, each apartment has its own entrance and separate electricity and water meters. Thanks to the elevated position and layout, the first floor offers an excellent sea view, while the ground floor enjoys a partial view. The property spans two levels. The ground floor includes a covered terrace, hallway, kitchen with dining area and living room, two bedrooms, and a bathroom. An internal staircase leads to the first floor, where there is another apartment featuring one bedroom, a bathroom, a living room with kitchen, and a covered terrace. The house provides six parking spaces, three per apartment. Equipment The house is fully furnished and move-in ready. Each apartment has its own air conditioning unit, and both are equipped with a separate chimney. Windows are PVC, and floors are finished with tiles and laminate in the ground-floor apartment, while the upper-floor apartment features tiled flooring only. The façade is insulated with 10 cm styrofoam, and the structure is built with thermal clay blocks. The roof is new, pitched, and covered with traditional Antiq Mediterranean tiles. In the yard, there is a 5x5 m pool with a depth of 1,6 m, made of PVC with stone edging, as well as a practical metal storage shed. A built-in outdoor grill enhances the outdoor entertainment space. Wastewater is managed via a septic tank, and the house holds a B-class energy certificate. It was built in 2024. Location Located in the bay where is mixture of continental and maritime climate, at the very end of the Velebit channel Rovanjska is perfect for a quiet life and home. Great location, direct access to the highway, 25-minute drive from Zadar, 10 minutes from Starigrad and 250 km to the capital town Zagreb Rovanjska became a tourist oasis that offers a peaceful and enjoyable holiday in the Dalmatian ambience. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h709-jasenice-rovanjska/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "18.07.2025. u 14:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "550 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261073.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261075.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-2-apartmana-bazenom-rovanjska-740-m-mora-slika-249261086.jpg"
  ]
}