{
  "id": "47041247",
  "link": "https://www.njuskalo.hr/nekretnine/samostojeca-kuca-turizam-ili-obitelj-300-m-mora-oglas-47041247",
  "lokacija": {
    "lat": 45.132168477691,
    "lng": 14.788496753255,
    "approximate": true
  },
  "naslov": "SAMOSTOJEĆA KUĆA ZA TURIZAM ILI OBITELJ – 300 M OD MORA! (prodaja)",
  "cijena": "648.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Novi Vinodolski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "12",
  "Stambena površina": "384,00 m²",
  "Površina okućnice": "461,00 m²",
  "Godina izgradnje": "1996.",
  "Godina zadnje renovacije": "2010.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "5921",
  "opis": "Na odličnoj lokaciji u mirnom dijelu Novog Vinodolskog, prodaje se prostrana samostojeća dvokatnica površine 384 m² (plus cca 50 m² podruma/spremišta), smještena na parceli površine 616 m², od čega okućnica iznosi 461 m². Kuća se sastoji od prizemnog stana, površine 125m², s velikom terasom, 2 apartmana na prvom katu, te 2 apartmana s galerijama na drugom katu. Sa svake etaže kuće je prelijepi pogled na more, te svaki stan / apartman ima vlastitu veliku terasu. Centralno grijanje je provedeno u svakom stanu Nekretnina se sastoji od pet potpuno opremljenih stambenih jedinica površine od 62 m² do 128 m², s ukupno 12 soba i 6 kupaonica, raspoređenih kroz prizemlje, prvi i drugi kat. Cijelo prizemlje čini jedan veliki stan, dok se na svakom katu nalaze po dva zasebna stana, idealna za turistički najam, višegeneracijsko stanovanje ili kombiniranu namjenu. PREDNOSTI NEKRETNINE: Svaki stan ima vlastito brojilo struje i vode Centralno grijanje na lož ulje, dodatno solarno grijanje s bojlerom od 500 l Klima uređaji u svim jedinicama 5+ parkirnih mjesta Pogled na more i otok Krk Udaljenost od mora cca 300 m, od marine MITAN 700 m, a od centra grada 2 km Protuprovalna vrata, roštilj, uređena okućnica i vrt Vlasništvo 1/1, svi papiri uredni Energetski razred B Ova nekretnina nudi sigurnu i dugoročnu investiciju u turizam, ali i savršeno mjesto za život u blizini mora, s privatnošću i komforom. Za više informacija ili upit oko razgledavanja nekretnine, slobodno kontaktirajte na broj: +385 95 517 2889 ID KOD AGENCIJE: 5921 Sara Chelli Koordinator prodaje Mob: 0955172889 Tel: 092 221 1222 E-mail: sara@oneadria.com www.oneadria.com ONE ADRIA Nekretnine Mob: 098 130 4203 Tel: 098 130 4203 E-mail: info@oneadria.com www.oneadria.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "ONE ADRIA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/one-adria-nekretnine",
  "email_agencije": "info@oneadria.com",
  "adresa_agencije": "Adresa:Korzo 2/II, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 221 1222",
  "oglas_objavljen": "07.07.2025. u 12:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "94 puta",
  "slike": []
}