{
  "id": "47041072",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-moderna-prizemnica-istarskim-sarmom-oglas-47041072",
  "lokacija": {
    "lat": 45.231191735239,
    "lng": 13.597016942235,
    "approximate": true
  },
  "naslov": "Poreč okolica, moderna prizemnica s istarskim šarmom (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "166,00 m²",
  "Površina okućnice": "924,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "ID04039",
  "opis": "Poreč okolica, moderna prizemnica s istarskim šarmom, bazenom i prostranom terasom Ova atraktivna prizemnica, površine 166 m2, spaja moderan dizajn s tradicionalnim istarskim stilom, što se posebno ističe zidom od prirodnog kamena, koji unosi autentični šarm. Smještena u mirnom okruženju, okružena luksuznim vilama i prirodom te nudi potpunu privatnost. Kuća se sastoji od tri spavaće sobe, svaka s vlastitom kupaonicom, te dodatnog WC-a za goste. Prostrani dnevni boravak povezan je s kuhinjom i blagovaonicom, koja ima direktan izlaz na prostranu terasu s bazenom od 50 m2 i sunčalištem. Staklene stijene kroz cijelu kuću omogućuju obilje prirodne svjetlosti, stvarajući ugodan i svijetao prostor. Kuća je opremljena modernim sustavom grijanja putem dizalice topline podnim grijanjem, uz klima uređaje u svim prostorijama. Blagovaonica s kaminom pruža dodatnu toplinu i ugođaj tijekom zimskih mjeseci. Terasa je idealna za opuštanje, a okućnica, uređena mediteranskim biljem, ograđena je kako bi osigurala privatnost. Zahvaljujući visokokvalitetnoj izolaciji, kuća je energetski učinkovita, što smanjuje troškove grijanja i hlađenja. Blizina mora i popularnih turističkih destinacija čini ovu nekretninu odličnim izborom za osobno korištenje ili kao investiciju za turistički najam. Ova prizemnica s istarskim kamenom i modernim sadržajima predstavlja idealan spoj tradicije i suvremenosti. S tri spavaće sobe, privatnim bazenom, prostranom terasom i pažljivo uređenom okućnicom, savršena je za obitelji ili investitore koji traže luksuznu nekretninu u mirnom okruženju blizu mora. Energetski učinkovita i opremljena svim potrebnim pogodnostima, ova kuća pruža visoku razinu udobnosti i privatnosti, a njezina lokacija čini je idealnom za dugoročno uživanje ili unosan najam. prevedi mi na njemački engleski i slovenski ID KOD AGENCIJE: ID04039 Sandra  Matošević Prenc Agent s licencom Mob: +385 95 342 88 65 Tel: +385 52 417 779 E-mail: sandra@matrixrealestate.hr https://matrixrealestate.hr/ Matrix Real Estate Voditelj ureda Mob: +385 52 417 779 Tel: +385 52 417 779 E-mail: info@matrixrealestate.hr https://matrixrealestate.hr/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "01.07.2025. u 10:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "86 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-prizemnica-istarskim-sarmom-slika-249369320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-prizemnica-istarskim-sarmom-slika-249369322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-moderna-prizemnica-istarskim-sarmom-slika-249369332.jpg"
  ]
}