{
  "id": "47042058",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-oglas-47042058",
  "lokacija": {
    "lat": 44.829956146784,
    "lng": 13.895070753571,
    "approximate": true
  },
  "naslov": "ISTRA, POMER - Moderna vila s jedinstvenim panoramskim pogledom na mor (prodaja)",
  "cijena": "1.449.999 €",
  "Lokacija": "Istarska, Medulin, Pomer",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "195,00 m²",
  "Površina okućnice": "991,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "39143",
  "opis": "ISTRA, POMER - Moderna vila smještena na mirnoj lokaciji s prekrasnim dvorištem i neponovljivim pogledom na more i krajolik. Ponosno predstavljamo ovu jedinstvenu i neponovljivu vilu smještenu u mirnom i rezidencijalnom dijelu naselja Pomer. Riječ je o vili smještenoj na lokaciji koja nudi jedan od ljepših otvorenih pogleda na more, a sve to dok se i dalje nalazi na svega nekoliko kratkih minuta vožnje biciklom ili automobilom od uređenih plaža, šetnjica i svog sadržaja potrebnog za svakodnevni život. Iskoristite ovu priliku i postanite ponosnim vlasnikom jedinstvene nekretnine koja će vas očarati svaki put iznova. OPIS VILE: Vila se tako sastoji od 195m2 stambenoga prostora, podijeljenog na dvije etaže, prizemlje i kat. Ulazom u prizemlje vile, nalazimo se u gracioznom predvorju s predviđenim prostorom za garderobu i manjim spremištem. Isto predvorje nas zatim vodi prema dnevnome prostoru, koncipiranome po sistemu \"open spacea\", bez pregradnih zidova. Uz visoke stropove i raskošno otvoreni pogled, koji seže iz gotovo svake prostorije vile, stvara se osjećaj visokoga luksuza i osjećaj beskonačne povezanosti prostorija vile s njezinom okućnicom i krajolikom. U dnevnome prostoru vile imate priliku svoje vrijeme provoditi u dnevnome boravku, većih dimenzija, planski napravljenom kako bi se osigurala maksimalna razina komfora i funkcionalnosti, te savršenim za odmor uz vašu najdražu seriju ili film. Uz dnevni boravak, smjestila se opremljena i moderna kuhinja s otokom, koja se skladno spaja s blagovaonicom, dovoljnom za cijelu obitelj. Uz pomoć većih kliznih staklenih stijenki, dnevni se prostor gotovo neprekidno širi prema vanjskoj polu-natkrivenoj terasi, sa sjedećim mjestima i blagovaonskim stolom. S obzirom na to kako su vlasnici vilu gradili kao privatnu nekretninu, veliki je fokus bio posvećen funkcionalnosti prostorija i jednostavnosti boravka u vili, tako se u prizemlju vile dodatno nalazi gostinjski toalet, dodatno spremište ispod stubišta s tehničkom sobom, te i prva od sveukupno tri spavače sobe. Ova spavača soba posjeduje vlastitu kupaonicu, a njezina je posebnost ta, što već s prvim zrakama sunca tijekom jutra iz kreveta možete uživati u predivnome pogledu prema zelenilu i moru, naravno, tu se smjestila i manja terasa savršena za ispijanje jutarnje kave, kao i pristup okućnici i bazenu. Gornjoj etaži vile pristupamo unutarnjim stubištem, ovdje možemo pronaći dodatne dvije spavače sobe, od kojih svaka posjeduje vlastitu kupaonicu, a jedna od njih posjeduje i pristup prema balkonu s kojega se proteže isti gotovo neponovljivi pogled na more. Na ovoj etaži nalazi se i dodatna prostorija koja se trenutačno koristi kao privatna SPA zona s teretanom, te koja posjeduje pristup prema istom već spomenutom balkonu, ovu je prostoriju moguće jednostavno prenamijeniti u zaseban uredski prostor, igraonicu, te dodatnu spavaču sobu ili nešto slično. OPIS OKUĆNICE: Vila je smještena na parceli od sveukupno 991m2, od kojih se 766m2 odnosni na uređeno dvorište. Okućnica vile je u potpunosti ograđena i time sigurna za bezbrižnu igru i zabavu vaših najmlađih članova obitelji i kućnih ljubimaca. Okućnica vile ukrašena je mediteranskim biljem, koje boravak na otvorenom zraku čini toliko ugodnijim. Svakako moramo istaknuti kako se ispod već spomenute djelomično natkrivene terase, nalazi komotan prilivni bazen od 45m2. Za isti je bazen moguće postaviti sustav grijanja vode, a za isto se već sve i pripremilo. Pored bazena smjestila se natkrivena ljetna kuhinja, savršena za zabavu s prijateljima i obitelji. Dalje nakon bazena nalazi se zeleni dio okućnice, savršen za odmor i opuštanje nakon aktivnoga dana. O zelenilu i biljkama na okućnici brine sustav automatskog navodnjavanja. Na okućnici vile nalazi se dovoljno parking mjesta za do 4 automobila, te je ista parking mjesta moguće natkriti sukladno željama i potrebama budućih vlasnika. DODATNE INFORMACIJE: * Vila se prodaje u potpunosti namještena, kako je vidljivo i na slikama. * Vila je opremljena klima uređajima u svakoj prostoriji s mogućnosti grijanja i hlađenja prostora, zatim posjeduje postavljeno i podno grijanje u svim kupatilima, kao i dimnjak s mogućnosti postave peći na pelete ili drva. * Vila posjeduje alarmni sustav sa senzorima i kamerama. * Namještaj koji je biran, biran je specifično za ovu vilu. * Vlasništvo vile je uredno, vlasnik 1/1, fizička osoba. OPIS LOKACIJE: Vila se nalazi smještena u manjem rezidencijalnom dijelu naselja Pomer, okružena je obiteljskim vilama ili vilama za odmor, a svojom lokacijom udaljena je svega 5 minuta lagane vožnje od svog potrebnog sadržaja za svakodnevni život. Tako se u samome centru mjesta nalaze trgovine, restorani, kafići, škola i vrtić, a ono što će Vas dodatno zanimati sigurni smo, je činjenica kako isto naselje posjeduje visoko kvalitetnu luku savršenu za siguran vez vaše brodice. Dodatno tu se nalaze i lijepe uređene plaže s popratnim sadržajem, kao što su beach-barevi i restorani na moru, te brojne biciklističke i pješačke staze. Vila je planski pozicionirana na ovoj lokaciji, a sve zbog neponovljivog pogleda, te i zbog mira i privatnosti kojega nudi dok se i dalje nalazi u neposrednoj blizini raznog sadržaja. Svakako moramo istaknuti kako se vila nalazi udaljena svega 7 minuta vožnje od centra grada Medulina, 10 minuta lagane vožnje od Premanture i Rta Kamenjak, te svega 10 minuta lagane vožnje od najvećeg grada na istarskom poluotoku, grada Pule. Jednako tako bitno nam je za istaknuti, kako je pristup vili jednostavan, a sve zahvaljujući jako dobroj prometnoj povezanosti, te i blizini Pulskog aerodroma, koji je udaljen svega 15ak minuta vožnje. Za sva dodatna pitanja, potrebne informacije ili želju za organizacijom termina razgleda nekretnine i njezine lokacije, slobodno nas kontaktirajte u svakome trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39143 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "20.06.2025. u 15:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "110 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pomer-moderna-vila-jedinstvenim-panoramskim-pogledom-mor-slika-249393590.jpg"
  ]
}