{
  "id": "47044284",
  "link": "https://www.njuskalo.hr/nekretnine/investiciju-dvije-autenticne-kamene-kuce-oglas-47044284",
  "lokacija": {
    "lat": 43.53133056,
    "lng": 16.561166295,
    "approximate": false
  },
  "naslov": "Prilika za investiciju- dvije autentične kamene kuće (prodaja)",
  "cijena": "75.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Žrnovnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "45,00 m²",
  "Netto površina": "67,00 m²",
  "Površina okućnice": "129,00 m²",
  "Godina izgradnje": "1900.",
  "Namještenost i stanje": "Za renoviranje",
  "Pogled na more": "Da",
  "Šifra objekta": "300511003-548",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Na prodaju su 2 stare kamene kuće na idiličnoj parceli podno planine Mosor. Imanje je smješteno u mirnom dijelu Žrnovnice na nadmorskoj visini od 200 metara. Jedna od ključnih značajki ove nekretnine je predivan vrt, idealan za ljubitelje prirode, gdje možete uživati u pogledu na planinske pejzaže kao i more i otoke. Nadalje, vanjski vidikovac poziva vas na uživanje u beskrajnim ljetnim noćima pod vedrim nebom. Smještena u blizini Splita, ova kuća nudi savršen balans između privatnosti i praktičnosti, omogućujući vam da iskoristite sve pogodnosti koje nudi život u ovom području. Ne propustite priliku da postanete vlasnik ovog skrivenog dragulja u Splitu i započnete novi život u skladu s prirodom. Kuće su starije gradnje i potrebna je kompletna adaptacija što omogućuje uređenje prema vlastitim željama. Kuće imaju priključak vode i struje. Vlasništvo 1/1 Sve informacije o nekretnini kao i razgledavanje iste moguće je isključivo uz potpisivanje Ugovora o posredovanju koji je temelj za daljnje radnje vezane uz kupoprodaju nekretnine, a sve u skladu sa Zakonom o zaštiti podataka, te Zakonom o posredovanju u prometu nekretnina. Za dodatne informacije o nekretnini slobodno me kontaktirajte na z.grgic@remax.hr ili na broj mobitela 098 170 9844, For sale are 2 old stone houses on an idyllic plot at the foot of the Mosor mountain. The property is located in a quiet part of Žrnovnica  at an altitude of 200 meters. One of the key features of this property is a beautiful garden, ideal for nature lovers, where you can enjoy the view of the mountain landscapes as well as the sea and islands. Furthermore, the outdoor gazebo invites you to enjoy the endless summer nights under the clear sky. Located near Split, this house offers the perfect balance between privacy and practicality, allowing you to take advantage of all the amenities that life in this area has to offer. Don't miss the opportunity to become the owner of this hidden gem in Split and start a new life in harmony with nature. The houses are of older construction and need complete renovation, which allows you to decorate according to your own wishes. The houses have water and electricity connections. Ownership 1/1 All information about the property, as well as viewing it, is possible only with the signing of the Brokerage Agreement, which is the basis for further actions related to the purchase and sale of the property, and all in accordance with the Data Protection Act and the Act on Brokerage in Real Estate Transactions. For additional information about the property, feel free to contact me at z.grgic@remax.hr or at mobile number 098 170 9844,",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "25.07.2025. u 10:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "10360 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/investiciju-dvije-autenticne-kamene-kuce-slika-249440164.jpg"
  ]
}