{
  "id": "47046361",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-oglas-47046361",
  "lokacija": {
    "lat": 44.315012986831,
    "lng": 15.058608055115,
    "approximate": false
  },
  "naslov": "Prodaje se kuća sa dva stana - otok Vir (prodaja)",
  "cijena": "279.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "109,00 m²",
  "Netto površina": "82,00 m²",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Obiteljska kuća s 2 apartmana s odvojenim ulazom NA PRODAJU, koja je potpuno namještena i udaljena samo 5 minuta od mora. Kuća je spremna za odmah useljenje. Udobnost stanovanja osigurava podno grijanje u prizemlju i klima uređaj u gornjem apartmanu. Vlasnici su dodatno osigurali vlastitu bunar, a otpad se rješava septičkom jamom. Apartman u prizemlju nudi dvije sobe, kuhinju spojenu s blagovaonicom, kupaonicu s tušem i prostranu natkrivenu terasu, idealnu za odmor. Vanjske stepenice vode na kat, gdje se nalazi drugi apartman, identičan donjem, s terasom i novopodignutom garderobom ili skladišnim prostorom. Svaki apartman ima površinu od 54,5m2, a terasa 27,5m2. Uz kuću se nalazi jedno parkirno mjesto, a pored kuće su javna parkirna mjesta za nekoliko automobila. Mjesečni troškovi korištenja - 30eur/mj Internet + TV - 55eur/mj Elektrika - 8eur/mj odnošenje smeća Budući da je na zemljištu iskopana 27m bunar - za vodu nema troškova! Lokacija: otok Vir spada među najomiljenije destinacije u Hrvatskoj, ne samo zbog svojih prekrasnih plaža, već i zbog raznolikih ponuda za odmor i zabavu. Ovdje ćete pronaći kristalno čisto more, pješčane i kamenite plaže te romantične uvale koje su stvorene za opuštanje i vodene sportove. Za ljubitelje povijesti tu je tvrđava Kaštelina koja nudi prekrasan pogled. Vir živi i noću – restorani i kafići nude tradicionalne dalmatinske specijalitete, dok promenada pulsira životom. Otok je idealan za ronjenje, jedrenje na dasci, paddleboarding i druge vodene aktivnosti. Zbog rastuće popularnosti otok Vir postao je traženo i omiljeno mjesto za kupnju apartmana i kuća za odmor. S Vira se lako može doći do Nacionalnog parka Kornati, Plitvičkih jezera,  Krke i Paklenice. Osobna preporuka agenata: Otok Vir je sveukupno moje veliko srce. Skoro svugdje je postepen ulaz u more, u centru ćete pronaći vodeni svijet gdje će se djeca zabavljati do mile volje, iznajmljivanje skutera, bilo vodenih ili cestovnih, također ATV-e, trgovine, restorane, barove, noćni život, kao i dnevni mir. Svatko može pronaći ono što mu treba. Odmor uz more možete potražiti na jednoj od 35 plaža. Nazovite još danas! Neka ovaj dragulj ne ostane samo san… Zateplený rodinný dom s 2 apartmánmi so samostatným vchodom NA PREDAJ je kompletne zariadený a vzdialený len 5 minút od mora. Dom je pripravený na okamžité užívanie. Komfort bývania zabezpečuje podlahové kúrenie na prízemí a klimatizácia v hornom apartmáne. Majitelia navyše zabezpečili vlastnú studňu a odpad je riešený septikom. Prízemný apartmán ponúka dve izby, štýlovú kuchyňu spojenú s jedálňou, kúpeľňu so sprchovacím kútom a priestrannú krytú terasu, ideálnu na oddych. Vonkajšie schodisko vedie na horné poschodie, kde sa nachádza druhý apartmán, identický so spodným, terasou a novovybudovaným šatníkom alebo odkladacím priestorom. Každý apartmán má rozlohu 54,5m2 a terasa 27,5m2. Pri dome sa nachádza jedno parkovacie státie a vedľa domu sú verejné parkovacie plochy pre niekoľko áut. Mesačné náklady na užívanie - 30eur/mes  Internet +TV - 55eur/mes  Elektrika - 8eur/mes  vynášanie smetí Keďže je na pozemku vykopaná 27m studňa - za vodu sa neplatí! Lokalita : ostrov Vir patrí medzi najobľúbenejšie destinácie v Chorvátsku, a to nielen pre svoje nádherné pláže, ale aj pre bohaté možnosti oddychu a zábavy. Nájdete tu krištáľovo čisté more, piesočnaté aj kamienkové pláže a romantické zátoky, ktoré lákajú na relax aj vodné športy. Pre milovníkov histórie je tu pevnosť Kaštelina, ktorá ponúka nádherné výhľady. Vir žije aj večer – reštaurácie a kaviarne ponúkajú tradičné dalmatínske špeciality, zatiaľ čo promenáda pulzuje životom. Ostrov je ideálny na potápanie, windsurfing, paddleboarding a iné vodné aktivity. Vďaka rastúcej popularite sa stal ostrov Vir vyhľadávaným a obľúbeným miestom pre kúpu dovolenkových apartmánov a domov. Z Viru je ľahko dostupný Národný park Kornati, Plitvické jazerá, Krka a Paklenica. Osobné odporúčanie makléra: Ostrov Vir je celkovo mojou veľkou srdcovkou. Takmer všade je pozvoľný vstup do mora, v centre nájdete vodný svet, kde sa deti vybláznia do sýtosti, požičovňa skútrov či už vodných alebo cestných je samozrejmosťou, taktiež štvorkolky, obchody, reštaurácie, bary, nočný život aj denný kľud  Každý si nájde to čo potrebuje. Oddych pri mori si môžete vychutnať na jednej z 35 pláži. Volajte ešte dnes! Nech sa tento skvost nestane len snom…",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto",
    "Besplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Tucekova",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Tucekova",
  "adresa_agencije": "Adresa:Slovakia, Slovakia",
  "telefon": "+421 903 527 558",
  "oglas_objavljen": "15.05.2025. u 14:17",
  "oglas_prikazan": "650 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453243.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453239.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-kuca-dva-stana-otok-vir-slika-249453240.jpg"
  ]
}