{
  "id": "47049476",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-oglas-47049476",
  "lokacija": {
    "lat": 43.760671110339,
    "lng": 15.777454369187,
    "approximate": true
  },
  "naslov": "VODICE, novi projekt, moderna kuća, bazen, pogled na more, vrt, S1 (prodaja)",
  "cijena": "540.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "168,08 m²",
  "Površina okućnice": "111,67 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H-186-S1",
  "opis": "VODICE - Novi projekt luksuzne kuće u nizu s bazenom i pogledom na more, smještena na blagoj uzvisini! Na jesen 2025. godine krenuti će izgradnja trojnog modernog objekta s tri stambene jedinice u nizu. Objekt se nalazi na atraktivnoj lokaciji u novoj stambenoj zoni grada Vodica. Udaljen samo 800 m od plaže i 1200 m od centra grada nudi savršenu ravnotežu između privatnosti i blizine svih potrebnih sadržaja. Jedna od najvećih prednosti ove nekretnine je dvoetažni raspored koji pruža veću privatnost i više prostora za život. Svaka kuća ima bazen i veliko privatno dvorište koje će biti ograđeno i uređeno prema projektu. Ova nekretnina predstavlja savršenu kombinaciju luksuza, udobnosti i lijepo uređenog okoliša. Za gradnju će biti korišteni kvalitetni materijali i biti će ugrađena vrhunska oprema: stiropor fasada 10 cm, protuprovalna i protupožarna ulazna vrata, ALU stolarija antracit boje, podizno klizne stijene sa Sun Gard staklima sa zaštitom od sunca, električne rolete, ugrađeni komarnici, podno grijanje s dizalicama topline, klima uređaj u svim prostorijama, moderne sanitarije u kupaonicama, kvalitetne podne obloge, staklena ograda, video nadzor. Planirani rok useljenja - 06./2026. godine Kuća S1 funkcionalnog i prostranog rasporeda ima 168,08 m2 ukupne neto korisne površine (137,06 m2 stambene površine + bazen površine 15 m2 + dvorište površine 79,32 m2 + parking površine 32,35 m2). Proteže se na dvije etaže: prizemlje + 1. kat. U prizemlju površine 73,26 m2 nalazi se natkriveni ulaz, ulazni prostor, spavaća soba, kupaonica, kuhinja s blagovaonicom i dnevni boravak s izlazom na natkrivenu terasu površine 14,20 m2. Velika klizna stijena pruža lijepi pogled na vrt i grijani bazen površine 15 m2 sa sunčalištem. Unutarnje stubište vodi na kat površine 63,80 m2 gdje se nalazi hodnik, glavna spavaća soba s vlastitom kupaonicom, garderobom i natkrivenom terasom površine 12,60 m2, spavaća soba s garderobom i kupaonica. Kući pripada jedno parking mjesto Cijena iznosi 540.000 € (PDV uključen - kupac je oslobođen plaćanja 3% poreza na promet nekretninama). OSTALO RASPOLOŽIVO U OBJEKTU Kuća S2 funkcionalnog i prostranog rasporeda ima 193,67 m2 ukupne neto korisne površine (164,22 m2 stambene površine + bazen površine 15 m2 + dvorište površine 50,93 m2 + parking površine 37,43 m2). Proteže se na tri etaže: prizemlje + 1. kat + krovna terasa. U prizemlju površine 75,04 m2 nalazi se natkriveni ulaz, ulazni prostor, spavaća soba, kupaonica, kuhinja s blagovaonicom i dnevni boravak s izlazom na natkrivenu terasu površine 13,28 m2. Velika klizna stijena pruža lijepi pogled na vrt i grijani bazen površine 15 m2 sa sunčalištem. Unutarnje stubište vodi na kat površine 67,55 m2 gdje se nalazi hodnik, glavna spavaća soba s vlastitom kupaonicom, garderobom i natkrivenom terasom površine 12,55 m2, spavaća soba i kupaonica. Stepenice vode do krovne terase površine 21,63 m2 s koje se pruža panoramski pogled na more i okolicu. Opremljena je priključcima za vodu i struju, koja se može preurediti u opuštajuću oazu s jacuzzijem, idealnu za uživanje na otvorenom. Kući pripadaju dva parking mjesta. Cijena iznosi 635.000 € (PDV uključen - kupac je oslobođen plaćanja 3% poreza na promet nekretninama). Kuća S3 funkcionalnog i prostranog rasporeda ima 204,04 m2 ukupne neto korisne površine (171,67 m2 stambene površine + bazen površine 15 m2 + dvorište površine 87,31 m2 + parking površine 34,56 m2). Proteže se na tri etaže: prizemlje + 1. kat + krovna terasa. U prizemlju površine 78,17 m2 nalazi se natkriveni ulaz, ulazni prostor, spremište, spavaća soba, kupaonica, kuhinja s blagovaonicom i dnevni boravak s izlazom na natkrivenu terasu površine 12,14 m2. Velika klizna stijena pruža lijepi pogled na vrt i grijani bazen površine 15 m2 sa sunčalištem. Unutarnje stubište vodi na kat površine 71,04 m2 gdje se nalazi hodnik, glavna spavaća soba s vlastitom kupaonicom i natkrivenom terasom površine 10,67 m2, spavaća soba  s nenatkrivenom terasom površine 4,60 m2 i kupaonica. Stepenice vode do krovne terase površine 22,46 m2 s koje se pruža panoramski pogled na more i okolicu. Opremljena je priključcima za vodu i struju, koja se može preurediti u opuštajuću oazu s jacuzzijem, idealnu za uživanje na otvorenom. Kući pripadaju dva parking mjesta. Cijena iznosi 660.000 € (PDV uključen - kupac je oslobođen plaćanja 3% poreza na promet nekretninama). Za više informacija kontaktirajte nas putem telefona ili e-maila. ID KOD AGENCIJE: H-186-S1 Fidius Broker Voditelj ureda Mob: ++385 91 3375522 Tel: ++385 91 5135719 E-mail: info@fidiusbroker.hr www.fidiusbroker.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "FIDIUS BROKER 2",
  "profil_agencije": "https://www.njuskalo.hr/agencija/fidius-broker",
  "email_agencije": "info@fidiusbroker.hr",
  "adresa_agencije": "Adresa:Ćirila i Metoda 1a, 22211 Vodice, Šibensko-kninska, Hrvatska",
  "telefon": "091 337 5522",
  "oglas_objavljen": "22.07.2025. u 09:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "154 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479492.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-projekt-moderna-kuca-bazen-pogled-more-vrt-s1-slika-249479499.jpg"
  ]
}