{
  "id": "47049585",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-apartmanima-restoran-prodaja-kompletnog-poslovanja-oglas-47049585",
  "lokacija": {
    "lat": 43.370590208102,
    "lng": 16.556729872853,
    "approximate": true
  },
  "naslov": "Kuća s apartmanima i restoran - prodaja kompletnog poslovanja (prodaja)",
  "cijena": "1.550.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "8",
  "Stambena površina": "450,00 m²",
  "Šifra objekta": "7295",
  "opis": "U samom centru Supetra, na atraktivnoj lokaciji svega nekoliko koraka od rive, nalazi se ova jedinstvena nekretnina - kuća s apartmanima i uhodanim restoranom. Ova nekretnina idealna je za nastavak turističke djelatnosti, a moguća je i prenamjena u privatnu rezidenciju. - Površina čestice: 350m2 - Stambena površina: 400m2 (bez terasa) - Građevina iz 18. stoljeća, izgrađena od autentičnog bračkog kamena - Debljina zidova: 70cm - izvrsna izolacija i trajnost - Kompletno namješteno i opremljeno za nastavak poslovanja - Restoran s opremom, trenutno iznajmljen za sezonu - Uhodan turistički objekt s velikim potencijalom prihoda Nekretnina se sastoji od osam smještajnih jedinica: Suteren: apartman površine 28m2 sa privatnom terasom Prizemlje: apartman površine 30 m2, terasa, gril i zasebni ulaz. Prvi kat: ukupne površine cca 80m2, na ovom katu su 2 studio apartmana sa pripadajućom terasom Drugi kat: ukupne površine cca 80 m2, na ovom katu su također 2 apartmana s pripadajućom natkrivenom terasom cca 30m2 +25m2 Vešeraj (perilica, sušilica, valjak za peglanje ) Potkrovlje - 2 apartmana ukupne površine cca 80m2 s pogledom na more i staru jezgru grada. Nekretnina se nalazi u predivnom dalmatinskom ambijentu idealnom za odmor ili luksuzni obiteljski dom. Bilo da tražite investiciju s povratom, poslovnu priliku u turizmu ili kuću iz snova na Braču - ovo je prava prilika. Za dodatne informacije i fotografije, te razgledavanje, obratite nam se s povjerenjem. Agencija Palace Agent Asja +385 91 111 8080 asja@palace.agency",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "091 111 8080",
  "oglas_objavljen": "22.07.2025. u 11:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "243 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-apartmanima-restoran-prodaja-kompletnog-poslovanja-slika-249480386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-apartmanima-restoran-prodaja-kompletnog-poslovanja-slika-249480387.jpg"
  ]
}