{
  "id": "47059214",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kuca-vodice-oglas-47059214",
  "lokacija": {
    "lat": 43.760929355335,
    "lng": 15.77710430916,
    "approximate": true
  },
  "naslov": "Prekrasna kuća Vodice (prodaja)",
  "cijena": "960.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "15",
  "Stambena površina": "450,00 m²",
  "Godina izgradnje": "1980.",
  "Godina zadnje renovacije": "2021.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "DA100063410",
  "opis": "Prodaje se prostrana samostojeća kuća u Vodicama, ukupne površine 450 m2, smještena na atraktivnoj lokaciji idealnoj za obiteljski život ili turističko iznajmljivanje. Ova troetažna kuća nudi savršen raspored prostora s tri odvojene etaže, a svaki kat je prilagođen udobnosti i funkcionalnosti. Prizemlje kuće sastoji se od pet prostranih spavaćih soba, svaka s vlastitom, moderno uređenom kupaonicom, pružajući gostima ili stanarima potpunu privatnost i komfor. Svaka soba je dizajnirana s pažnjom na detalje kako bi se osigurala maksimalna udobnost. Prvi kat nudi šest soba, također opremljenih vlastitim luksuznim kupaonicama, što ovu nekretninu čini idealnom za veći broj gostiju ili obitelj s više članova. Moderni dizajn kupaonica i sobe pružaju vrhunski osjećaj elegancije i funkcionalnosti, a svaki prostor je svijetao i prozračan. Drugi kat, najgornja etaža, sadrži veliki trosobni stan koji je savršen za vlasnički ili obiteljski boravak. Stan ima otvoreni koncept dnevnog boravka koji je povezan s kuhinjom i blagovaonicom, stvarajući ugodan prostor za obiteljska okupljanja i druženja. Iz dnevnog boravka se izlazi na prostranu terasu koja pruža prekrasan pogled i idealno je mjesto za uživanje u mirnim trenucima na svježem zraku ili organiziranje društvenih okupljanja. Kuća je opremljena modernim sustavom grijanja i hlađenja putem klima uređaja, što osigurava ugodnu temperaturu tijekom cijele godine. Za opskrbu toplom vodom koristi se solarni sustav, što predstavlja energetski učinkovit i ekološki prihvatljiv način upravljanja energijom, pružajući značajne uštede na troškovima energije. Plaža i more su udaljeni 400 m od nekretnine, samo 5 minuta lagane šetnje. Nekretnina se nalazi na mirnoj i atraktivnoj lokaciji u Vodicama, što je čini izvrsnom prilikom za turističko iznajmljivanje s obzirom na blizinu plaža i svih potrebnih sadržaja. S obzirom na veličinu i raspored prostora, kuća ima ogroman potencijal za investiciju, kako u obiteljsku rezidenciju, tako i u turističke svrhe. Dodatna pogodnost: Preuzimanje uhodanog posla Ova nekretnina dolazi s dodatnom mogućnošću preuzimanja već uhodanog posla iznajmljivanja soba, što je čini idealnom za one koji traže gotovu poslovnu priliku. Alternativno, kuća se može lako prenamijeniti u manji hotel, dodatno povećavajući potencijal zarade. Za više informacija i dogovor oko pregleda, slobodno nas kontaktirajte! Josipa Vrcić +385 95 901 4869 josipa.vrcic@dogma-nekretnine.com ID KOD AGENCIJE: DA100063410 Josipa Vrcić Asistent u posredovanju Mob: 095/901-4869 Tel: 022/646-360, 022/646-361 E-mail: josipa.vrcic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "16.05.2025. u 03:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "119 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kuca-vodice-slika-252859850.jpg"
  ]
}