{
  "id": "47050972",
  "link": "https://www.njuskalo.hr/nekretnine/istra-groznjan-kamena-kuca-velikom-kombiniranom-zemljistu-pano-oglas-47050972",
  "lokacija": {
    "lat": 45.380513051021,
    "lng": 13.727806431974,
    "approximate": true
  },
  "naslov": "ISTRA, GROŽNJAN - Kamena kuća na velikom kombiniranom zemljištu s pano (prodaja)",
  "cijena": "1.050.000 €",
  "Lokacija": "Istarska, Grožnjan, Grožnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "27.000,00 m²",
  "Šifra objekta": "39355",
  "opis": "ISTRA, GROŽNJAN - Kamena kuća na velikom kombiniranom zemljištu s panoramskim pogledom Srednjovjekovni gradić Grožnjan je brežuljak okružen tarasama maslinika i vinograda. Nekada važna Mletačka utvrda i regionalno središte, Grožnjan je danas grad umjetnika i jedna od najpoželjnijih destinacija za kreativni odmor. Kao i u ostalim mjestašcima unutar Istre, ovdje se isprepliću mediteranska i kontinentalna klima pa su uvjeti za život iznimno povoljni. Sastoji se od 11 naselja. U okolici tog romanesknog srednjovjekovnog gradića u nevjerojatno mirnom i spokojnom mjestašcu, okruženo terasama maslinika i vinograda, na prodaju je kamena kuća na velikom kombiniranom zemljištu s panoramskim pogledom. Imanje je smješteno na jugoistočnoj padini s koje se pružaju nezaboravni vidici na očaravajući Motovun, dolinu rijeke Mirne i okolicu. Komforna ruševna kuća proteže se kroz prizemlje i kat te joj je potrebna kompletna adaptacija. Zemljište impozantne površine pruža izniman potencijal za investiranje s obzirom da se ca. 3.500 m² nalazi unutar građevinskog područja naselja stambene namjene dok je ca. 1.500 m² građevinsko zemljište turističke namjene T2 a ostatak zemljišta se nalazi u negrađevinskom području naselja. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: http://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39355 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "25.06.2025. u 09:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "115 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-groznjan-kamena-kuca-velikom-kombiniranom-zemljistu-pano-slika-249493410.jpg"
  ]
}