{
  "id": "47050990",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-moderna-vila-bazenom-oglas-47050990",
  "lokacija": {
    "lat": 45.430306077192,
    "lng": 13.531234514047,
    "approximate": true
  },
  "naslov": "ISTRA, UMAG - Moderna vila s bazenom (prodaja)",
  "cijena": "495.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "144,00 m²",
  "Površina okućnice": "250,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "39344",
  "opis": "ISTRA, UMAG - Moderna vila s bazenom U jednom od najšarmantnijih mjesta na zapadnoj obali Istre, u uređenoj i mirnoj zoni, svega 700 metara od mora i plaže, smjestit će se moderna dvojna vila vrhunskog dizajna i izvedbe – idealna za obiteljski život, luksuzan odmor ili kao dugoročna investicija u turistički najam. Ova dvojna kuća, ukupne površine 144 m², bit će smještena na ograđenoj parceli od 290 m², s privatnim bazenom i natkrivenom terasom na istočnoj strani, dok se dva parkirna mjesta nalaze na zapadu, od kojih je jedno natkriveno. Gradnja kreće na jesen 2025., a useljenje je planirano za ljeto 2026. Prodaje se po principu “ključ u ruke” – uključujući sve završne građevinske radove, podne obloge (parketi i keramika), klima uređaje (vanjske i unutarnje), vrhunsku stolariju, sanitarije te sobna i ulazna vrata. Kupac sam odabire namještaj i tako prostoru daje osobni pečat. RASPORED I FUNKCIONALNOST: - Prizemlje: prostrani open space dnevni boravak s kuhinjom i blagovaonicom, s direktnim izlazom na terasu i bazen, idealno za ljetna druženja i opuštanje; dodatno spremište, vešeraj i gostinjski WC; vanjska kotlovnica. - Kat: tri spavaće sobe, svaka sa svojom privatnom kupaonicom, dok master soba ima i izlaz na vlastiti balkon s pogledom na zelenilo. TEHNIČKE KARAKTERISTIKE: - Podno grijanje putem dizalice topline - Klima uređaji u svakoj prostoriji - ALU stolarija, električne rolete - Walk-in tuševi, prvoklasna keramika - Priprema za ljetnu kuhinju i roštilj u vrtu - Standardni bazen s regulacijom topline LOKACIJA: - 700 m do plaže - 600 m do trgovine - 2 km do marine u Umagu - Brz i jednostavan pristup svim sadržajima, ali dovoljno mira za privatnost i relaksaciju. VLASNIŠTVO: - Vlasništvo uredno, 1/1, bez tereta - Kupnja u toku gradnje – mogućnost praćenja gradnje i personalizacije određenih detalja u fazi izgradnje Bilo da tražite moderan dom blizu mora, kuću za odmor ili sigurnu investiciju u rastućem dijelu Istre – ova nekretnina nudi sve: dizajn, funkcionalnost i lokaciju. Za više informacija, vizualizacije projekta i obilazak lokacije – stojim vam na raspolaganju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39344 Evan Beaković Agent s licencom Mob: +385 91 54 833 54 Tel: +385 99 640 8438 E-mail: evan@dux-nekretnine.hr www.dux-istra.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 548 3354",
  "oglas_objavljen": "01.07.2025. u 09:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "95 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493630.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-vila-bazenom-slika-249493636.jpg"
  ]
}