{
  "id": "47058431",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-bazenom-prostranom-okucnicom-hlapi-krku-298m2-oglas-47058431",
  "lokacija": {
    "lat": 45.137698424627,
    "lng": 14.623982046132,
    "approximate": true
  },
  "naslov": "Moderna vila s bazenom i prostranom okućnicom u Hlapi na Krku, 298m2 (prodaja)",
  "cijena": "786.000 €",
  "Lokacija": "Primorsko-goranska, Dobrinj, Hlapa",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "298,00 m²",
  "Godina izgradnje": "2025.",
  "Godina zadnje renovacije": "2025.",
  "Šifra objekta": "7324",
  "opis": "Vila s dvije stambene jedinice, bazenom i privatnošću - spoj luksuza, mira i funkcionalnosti, Donja Hlapa Na mirnoj lokaciji u naselju Hlapa, na istočnom dijelu otoka Krka, smjestila se elegantna samostojeća dvojna vila u izgradnji, koja se sastoji od dvije odvojene stambene jedinice. Savršeno uklopljena u prirodni ambijent, ova nekretnina nudi visoku razinu privatnosti, moderne sadržaje i profinjenu udobnost – idealno za veću obitelj, život s više generacija ili kao investicija za turistički najam. Ukupna površina vile iznosi gotovo 300 m², raspoređena na dvije dvoetažne stambene jedinice. Svaka jedinica ima vlastiti ulaz, terase, parking i dio okućnice, s naglaskom na komfor, funkcionalnost i dizajn. Prva jedinica površine 142,27 m² sastoji se od prizemlja s otvorenim dnevnim boravkom, kuhinjom i blagovaonicom, tehničkom prostorijom, vešerajem, WC-om i natkrivenom terasom, dok se na katu nalaze tri spavaće sobe s vlastitim kupaonicama, hodnik i terasa. Na pripadajućem dijelu okućnice nalazi se i bazen, savršen za uživanje u toplim ljetnim danima. Druga jedinica, površine 155,67 m², također se prostire na dvije etaže. Prizemlje obuhvaća otvoreni dnevni prostor s kuhinjom i blagovaonicom, dvije ostave, tehničku prostoriju, ulazni hodnik i WC, dok su na katu smještene tri spavaće sobe, dvije kupaonice, hodnik i terasa. Terase, zeleni dio okućnice i prostor za roštilj/ljetnu kuhinju omogućuju dodatni užitak na otvorenom. Planirano je podno grijanje, a gradnja se izvodi prema visokim građevinskim standardima. Završetak izgradnje predviđen je krajem 2025. godine. Ova nekretnina nudi niz mogućnosti – od luksuznog obiteljskog doma do atraktivne turističke investicije s dvije odvojene jedinice i zajedničkim mediteranskim ugođajem. Mir, tišina i elegancija čine ovu vilu posebnim mjestom za život ili odmor. Agencijska provizija iznosi 3%+PDV od postignute kupoprodajne cijene. Slobodno nas kontaktirajte za sve dodatne informacije ili dogovor oko razgleda. Nika Drkula + 385 99 163 5570 nika@palace.agency",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "051 896 6547",
  "oglas_objavljen": "08.07.2025. u 15:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "121 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-prostranom-okucnicom-hlapi-krku-298m2-slika-249549193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-prostranom-okucnicom-hlapi-krku-298m2-slika-249549194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-prostranom-okucnicom-hlapi-krku-298m2-slika-249549196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-prostranom-okucnicom-hlapi-krku-298m2-slika-249549200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-bazenom-prostranom-okucnicom-hlapi-krku-298m2-slika-249549202.jpg"
  ]
}