{
  "id": "47051005",
  "link": "https://www.njuskalo.hr/nekretnine/istra-porec-luksuzna-vila-pogledom-more-oglas-47051005",
  "lokacija": {
    "lat": 45.232234902855,
    "lng": 13.598067499465,
    "approximate": true
  },
  "naslov": "ISTRA, POREČ - Luksuzna vila s pogledom na more (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "254,60 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "38825",
  "opis": "ISTRA, POREČ - Luksuzna vila s pogledom na more Okupan ugodnom mediteranskom klimom, smješten u srcu zapadne istarske obale, antički gradić Poreč i njegovo priobalje sačuvanih prirodnih ljepota, uređenih parkova, borovih i hrastovih šumaraka koji sežu do samoga mora, duž kojeg se izmjenjuju čisto more, plaže, zaljevi i otoci rasprostire se na području od 139 km² a sastoji se od 58 naselja. S identitetom urbanog primorskog grada, Poreč je grad kulture, sporta, zabave, grad turizma i istinske gostoljubivost. Jedan od najatraktivnijih gradova hrvatskog turizma koji na jedinstven način spaja prirodne ljepote Istre, bogato kulturno-povijesno naslijeđe i najmodernjie pogodnosti vrhunske turističke destinacije. Sklad starogradske jezgre koja je spomenik kulture s jednim od najpoznatijih istarskih kulturnih spomenika, Eufrazijevom bazilikom koja se nalazi na UNESCO-voj listi svjetske baštine i najuređenijih i najbolje opremljenih turističkih naselja na Jadranu formira mozaik nezaboravnih iskustava. Poreč je i grad koji je mnogo više od ljetne destinacije sunca i mora. Poreč je grad po mjeri čovjeka. Grad u kojem postoji stalni impuls da uvjeti života budu bolji, a napredak u raznim sferama veći. Grad koji je ugodno, sigurno i kvalitetno uređeno mjesto za život gdje svatko može pronaći svoje mjesto, grad bez prireza s visokom socijalnom osjetljivošću za sve generacije. Smještena na ekskluzivnoj lokaciji, svega 100 metara od obale, ova raskošna vila od 254,6 m² pruža vrhunski spoj luksuza, udobnosti i spektakularnog pogleda na more. Već pri ulasku, vila očarava svojom prostranošću i promišljenim dizajnom. U podrumu se nalazi multifunkcionalni prostor posvećen opuštanju i uživanju, uključujući sobu za zabavu, saunu, spremište i praktični WC. Prizemlje je osmišljeno u modernom open-space konceptu, gdje se elegantna kuhinja spaja s blagovaonicom i prostranim dnevnim boravkom, stvarajući savršenu atmosferu za druženje i boravak. Dodatni WC i spremište osiguravaju funkcionalnost i praktičnost. Na prvom katu smještene su tri udobne spavaće sobe, idealne za odmor i privatnost, uz dvije luksuzno uređene kupaonice koje pružaju dodatni komfor. Vrhunac ove prekrasne vile krije se u potkrovlju, gdje se nalazi ekskluzivna master spavaća soba. Opremljena vlastitom kupaonicom i prostranim privatnim balkonom, ova soba nudi nesmetan užitak u očaravajućem pogledu na more. Vanjski prostor vile jednako je impresivan kao i njezina unutrašnjost. Prostrano dvorište krasi prekrasan bazen sa sunčalištem, stvarajući idilično okruženje za osvježenje i opuštanje. Ova vila predstavlja savršenu kombinaciju moderne arhitekture, luksuznih sadržaja i nevjerojatne lokacije, pružajući istinski mediteranski doživljaj za one koji traže ekskluzivan životni prostor uz samo more. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 38825 DUX Poreč Mob: +385 99 680 3830 Tel: +385 99 640 8438 E-mail: info@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 640 8438",
  "oglas_objavljen": "03.07.2025. u 10:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "93 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493951.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-porec-luksuzna-vila-pogledom-more-slika-249493964.jpg"
  ]
}