{
  "id": "47058184",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-licu-oglas-47058184",
  "lokacija": {
    "lat": 45.27709500246,
    "lng": 14.734202153108,
    "approximate": true
  },
  "naslov": "Kuća u Liču (prodaja)",
  "cijena": "140.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Lič",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "272,00 m²",
  "Površina okućnice": "950,00 m²",
  "Šifra objekta": "1626",
  "opis": "Na prodaju je prostrana obiteljska kuća smještena u mirnom naselju Lič, svega 2,5 kilometra od centra Fužina. Kuća ukupne površine 272 četvorna metra sastoji se od prizemlja i kata, a okružena je uređenom okućnicom veličine 950 četvornih metara, koja pruža dovoljno prostora za boravak na otvorenom, vrt ili dodatne sadržaje. Prizemlje kuće, površine 136 četvornih metara, trenutno se koristi kao garaža i radni prostor, no zbog svog velikog potencijala lako se može prenamijeniti u radionicu, konobu, apartman ili dodatni stambeni prostor. Na katu se nalazi stambeni dio koji također zauzima 136 četvornih metara, a sastoji se od četiri spavaće sobe, dnevnog boravka, kuhinje, ostave, kupaonice i zasebnog toaleta. Prostori su funkcionalno raspoređeni, prostrani i osunčani te nude ugodan ambijent za život. Uz prizemlje i kat, kuća ima i tavanski prostor koji se pruža duž cijele površine kuće. Tavan je trenutno neuređen, ali nudi dodatne mogućnosti – može se urediti kao dodatna stambena jedinica, prostor za goste, atelje ili spremište, ovisno o željama i viziji novih vlasnika. Kuća je tehnički dobro očuvana i djelomično renovirana. Nedavno je postavljena nova PVC stolarija, a promijenjen je i krov, što budućim vlasnicima osigurava sigurnost i smanjenje dodatnih ulaganja u osnovnu infrastrukturu. Okućnica je pažljivo uređena i pruža dodatnu vrijednost ovoj nekretnini, bilo da se koristi za obiteljski život, opuštanje u prirodi ili dodatne građevinske sadržaje. Zbog svoje veličine, rasporeda i lokacije, kuća predstavlja izvrsnu priliku za veću obitelj, korištenje kao vikendica ili kao investicija u turistički smještaj u jednom od najljepših krajeva Gorskog kotara. U blizini se nalaze prirodne ljepote, jezera, šetnice i sve ono što Gorski kotar čini atraktivnom destinacijom tijekom cijele godine. Mediator nekretnine - ključ Vašeg doma! ID KOD AGENCIJE: 1626 Ivana  Milković Suradnik u procesu obuke Mob: +385 92 120 8200 Tel: +385 51 582 317 E-mail: ivana.milkovic@mediator-nekretnine.hr www.mediator-nekretnine.hr Nikola Šunjić Viši savjetnik Mob: +385 99 250 2826 Tel: +385 51 582 317 E-mail: nikola.sunjic@mediator-nekretnine.hr www.mediator-nekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "MEDIATOR NEKRETNINE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mediatornekretnine1",
  "adresa_agencije": "Adresa:Nikole Tesle 11, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 151 0186",
  "oglas_objavljen": "22.06.2025. u 16:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "803 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-licu-slika-249544951.jpg"
  ]
}