{
  "id": "47057820",
  "link": "https://www.njuskalo.hr/nekretnine/imanje-brojnim-mogucnostima-uskoplju-oglas-47057820",
  "lokacija": {
    "lat": 42.577539415,
    "lng": 18.25987118,
    "approximate": false
  },
  "naslov": "Imanje s brojnim mogućnostima u Uskoplju (prodaja)",
  "cijena": "960.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Konavle, Uskoplje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "15",
  "Stambena površina": "580,00 m²",
  "Netto površina": "580,00 m²",
  "Šifra objekta": "340",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "RENOVIRANA KAMENA VILA, s zavidnim smještajnim kapacitetom, prilagođena potrebama turističkog iznajmljivanja.  OSNOVNE INFORMACIJE:  Rekonstrukcija objekta je obavljena 2019. godine, te usmjerena upravo prema svrsi turističkog iznajmljivanja. Stoga je cjelokupni prostor potpuno opremljen i namješten (klimatizacija u svakoj sobi, televizori sa satelitskim prijemnicima, wi-fi sistem na razini cjelokupnog objekta, sanitarije, namještaj, itd.). Osigurani popratni prostori (recepcija, dodatni sanitarni čvorovi, prostor za praonicu). Centralni dio objekta obuhvaća neto korisnu površinu od 384.2m2, dok se drugi objekt prostire na 194.64m2. Stoga tražena cijena od 750.000 EUR, za ukupnu kvadraturu od 578.84m2 neto korisne površine (1295 EUR/ m2), rekonstruiranog i opremljenog prostora, na tržištu nekretnina na Dubrovačkom području, uistinu predstavlja priliku. Nekretnina je smještena u mjestu Uskoplje, u Konavlima, nadomak Cavtata i Dubrovačkog aerodroma, te donosi mir i tišinu manjeg naselja, u kombinaciji s brzim cestovnim pristupom magistrali, te svim potrebnim sadržajima. RENOVATED STONE VILLA, with an enviable accommodation capacity, adapted to the needs of tourist rentals. BASIC INFORMATION: The reconstruction of the building was carried out in 2019, and was aimed precisely at the purpose of tourist rentals. Therefore, the entire space is fully equipped and furnished (air conditioning in every room, satellite TVs, wi-fi system at the level of the entire building, sanitary facilities, furniture, etc.). Accompanying spaces are provided (reception, additional sanitary facilities, laundry area). The central part of the building covers a net usable area of ​​384.2m2, while the second building covers 194.64m2. Therefore, the asking price of EUR 750,000, for a total area of ​​578.84m2 of net usable area (EUR 1,295/m2), of the reconstructed and equipped space, on the real estate market in the Dubrovnik area, truly represents an opportunity. The property is located in Uskoplje, in Konavle, close to Cavtat and Dubrovnik Airport, and brings the peace and quiet of a smaller settlement, combined with quick road access to the main road, and all necessary amenities.",
  "naziv_agencije": "KREŠIĆ PROPERTIES d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kresic-properties",
  "email_agencije": "info@kresicproperties.hr",
  "adresa_agencije": "Adresa:Dubrovačko-neretvanska, Hrvatska",
  "telefon": "091 732 8606",
  "oglas_objavljen": "28.07.2025. u 08:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "577 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-brojnim-mogucnostima-uskoplju-slika-249544036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-brojnim-mogucnostima-uskoplju-slika-249544037.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-brojnim-mogucnostima-uskoplju-slika-249544038.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-brojnim-mogucnostima-uskoplju-slika-249544039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-brojnim-mogucnostima-uskoplju-slika-249544041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-brojnim-mogucnostima-uskoplju-slika-249544042.jpg"
  ]
}