{
  "id": "47065377",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-vila-nizu-pogledom-more-oglas-47065377",
  "lokacija": {
    "lat": 43.514301925097,
    "lng": 16.254339220994,
    "approximate": true
  },
  "naslov": "Moderna vila u nizu s pogledom na more (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Čiovo",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "110,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2035/228",
  "opis": "Prodaje se moderna vila u nizu s prekrasnim pogledom na more, smještena na atraktivnoj lokaciji na otoku Čiovu. Vila ukupne stambene površine 129,92 m² nalazi se na prostranom zemljištu površine 766 m² koje dijeli s još dva objekta. Objekt se prostire na tri etaže, a zahvaljujući pažljivo planiranom rasporedu prostorija i velikim staklenim otvorima, osigurava obilje prirodne svjetlosti i osjećaj prozračnosti. U sklopu okućnice nalazi se i vrt koji nudi brojne mogućnosti uređenja prema željama kupca – od vanjskog lounge kutka do prostora za roštilj, jacuzzi ili manji bazen. U prizemlju objekta nalazi se prostrani dnevni boravak otvorenog koncepta s blagovaonicom te dnevni dio s direktnim izlazom u vrt. Ova etaža dodatno sadrži gostinjski toalet, a unutarnje stubište vodi na prvi kat gdje su smještene dvije udobne spavaće sobe. Jedna od soba ima izlaz na vlastiti balkon, dok obje dijele moderno uređenu kupaonicu s kvalitetnom keramikom i sanitarijama koju može odabrati kupac prema vlastitoj želji. Na zadnjem katu smještena je prostrana master spavaća soba koja nudi maksimalnu udobnost i privatnost. Soba uključuje vlastitu kupaonicu, prostrani walk-in ormar te izlaz na veliku terasu s očaravajućim pogledom na more. Vila je opremljena podnim grijanjem u kupaonicama te klima uređajima u svim prostorijama, što omogućuje ugodan boravak tijekom cijele godine. Prodaje se nenamještena, što budućem vlasniku ostavlja slobodu u opremanju prema vlastitom ukusu i stilu. Uz objekt je osigurano i jedno vanjsko parkirno mjesto, a svi elementi vezani uz uređenje interijera i eksterijera mogu se dodatno dogovoriti s investitorom, uključujući ugradnju bazena ili namještaja po mjeri. Svi potrebni sadržaji kao što su trgovine, restorani, kafići i druge usluge nalaze se u neposrednoj blizini, u centru mjesta, dok je zračna luka udaljena svega 9 kilometara. Zahvaljujući blizini plaže i kristalno čistom moru, vila predstavlja izvrsno rješenje za obiteljski odmor, ali i kao investicija za turistički najam, s obzirom na veliku potražnju za luksuznim smještajem u ovom dijelu Dalmacije. ID KOD AGENCIJE: 2035/228",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "17.05.2025. u 00:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "236 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-nizu-pogledom-more-slika-249609711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-nizu-pogledom-more-slika-249609713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-nizu-pogledom-more-slika-249609715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-nizu-pogledom-more-slika-249609716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-vila-nizu-pogledom-more-slika-249609717.jpg"
  ]
}