{
  "id": "47069146",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-1-red-mora-pogledom-stari-grad-4-etaze-200-m2-oglas-47069146",
  "lokacija": {
    "lat": 42.96114582992499,
    "lng": 17.13476168098458,
    "approximate": true
  },
  "naslov": "KUĆA, 1. RED DO MORA S POGLEDOM NA STARI GRAD, 4 ETAŽE, 200 m2 (prodaja)",
  "cijena": "1.080.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Korčula, Korčula",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "131",
  "Agencijska provizija": "1 %",
  "opis": "Prodaje se kuća na atraktivnoj lokaciji uz rivu u srcu grada Korčule. Ova šarmantna kuća prostire se na četiri etaže te predstavlja izvrsnu priliku za život, posao ili investiciju u turizam. U prizemlju se nalazi uređen poslovni prostor s direktnim pristupom s rive, idealan za trgovinu, ured ili ugostiteljsku djelatnost. Na preostalim etažama nalazi se prostran peterosobni stan koji se proteže na tri kata, s 3 balkona koji nude direktan pogled na more i staru gradsku jezgru. Nekretnina se nalazi na iznimnoj lokaciji, svega nekoliko koraka od mora, restorana, trgovina, šetnice, tržnice i svih važnih sadržaja. Tlocrtna površina kuće je 58 m2, a proteže se na 4 etaže. Ukupna stambena površina iznosi oko 200 m2. Kuća ima priključak na gradsku struju, vodu i kanalizaciju. Vlasništvo je uredno i bez tereta. Ova nekretnina pruža mogućnost kombinacije privatnog stanovanja i poslovnog djelovanja na jednoj od najtraženijih otočnih lokacija na Jadranu. ŠIFRA NEKRETNINE: 131 Za sve dodatne informacije ili razgledavanje slobodno nas kontaktirajte: KAZA Nekretnine Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: info@kaza.hr kaza.hr ENGLISH House for Sale in a Prime Location on the Waterfront in the Heart of Korčula This charming house spans four floors and represents an excellent opportunity for living, business, or investment in tourism. On the ground floor, there is a well-maintained commercial space with direct access from the promenade, ideal for a shop, office, or hospitality business. The upper floors feature a spacious three-bedroom apartment spread over three levels, with 3 balconies offering direct views of the sea and the old town. The property is located in an exceptional location, just a few steps from the sea, restaurants, shops, promenade, market, and all essential amenities. The footprint of the house is 58 m², and it stretches across 4 floors, with a total living area of approximately 200 m². The house is connected to the city electricity, water, and sewage system. Ownership is clean and without encumbrances. This property offers the opportunity to combine private living and business in one of the most desirable island locations on the Adriatic. PROPERTY CODE: 131 For all additional information or to arrange a viewing, feel free to contact us: KAZA Real Estate Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: info@kaza.hr kaza.hr SLOVENSKO Naprodaj hiša na atraktivni lokaciji ob obali v središču mesta Korčula Ta očarljiva hiša obsega štiri etaže in predstavlja odlično priložnost za bivanje, poslovno dejavnost ali vlaganje v turizem. V pritličju se nahaja urejen poslovni prostor z neposrednim dostopom s promenade – idealen za trgovino, pisarno ali gostinski obrat. V zgornjih etažah se nahaja prostorno trisobno stanovanje, ki se razprostira skozi tri nadstropja, s tremi balkoni, ki nudijo neposreden pogled na morje in staro mestno jedro. Nepremičnina se nahaja na izjemni lokaciji, le nekaj korakov od morja, restavracij, trgovin, sprehajališča, tržnice in vseh pomembnih vsebin. Tlorisna površina hiše znaša 58 m², razteza pa se čez 4 etaže. Skupna stanovanjska površina je približno 200 m². Hiša je priključena na mestni električni, vodovodni in kanalizacijski sistem. Lastništvo je urejeno in brez bremen. Ta nepremičnina omogoča kombinacijo zasebnega bivanja in poslovanja na eni najbolj iskanih otoških lokacij na Jadranu. ŠIFRA NEPREMIČNINE: 131 Za dodatne informacije ali ogled nas kontaktirajte: KAZA Nepremičnine Mob: +385 91 4 78 78 78 Tel: 01 222 3700 E-mail: info@kaza.hr kaza.hr РУССКИЙ Продается дом в привилегированном месте на набережной в самом центре города Корчула Очаровательный дом на четыре этажа — это отличная возможность для жизни, ведения бизнеса или инвестиций в туризм. На первом этаже находится ухоженное коммерческое помещение с прямым выходом на набережную — идеально подходит для магазина, офиса или заведения общепита. На верхних этажах расположен просторный трёхкомнатный апартамент, занимающий три уровня и включающий 3 балкона с прямым видом на море и старый город. Недвижимость расположена в исключительно привлекательном месте, всего в нескольких шагах от моря, ресторанов, магазинов, набережной, рынка и всей необходимой инфраструктуры. Площадь застройки составляет 58 м², а общая жилая площадь — около 200 м², распределённая по 4 этажам. Дом подключен к городским электросетям, водоснабжению и канализации. Право собственности чистое, без обременений. Эта недвижимость предоставляет уникальную возможность совмещать личное проживание с бизнесом в одном из самых привлекательных островных мест на Адриатике. КОД НЕДВИЖИМОСТИ: 131 За дополнительной информацией или для организации просмотра обращайтесь: KAZA Недвижимость Моб: +385 91 4 78 78 78 Тел: 01 222 3700 E-mail: info@kaza.hr kaza.hr DEUTSCH Haus zum Verkauf in Toplage an der Uferpromenade im Herzen von Korčula Dieses charmante Haus erstreckt sich über vier Etagen und bietet eine hervorragende Gelegenheit zum Wohnen, für Geschäftszwecke oder als Tourismusinvestition. Im Erdgeschoss befindet sich ein gepflegter Geschäftsraum mit direktem Zugang zur Promenade – ideal für ein Geschäft, Büro oder Gastronomiebetrieb. In den oberen Etagen befindet sich eine geräumige Dreizimmerwohnung, die sich über drei Stockwerke erstreckt und über drei Balkone mit direktem Blick auf das Meer und die Altstadt verfügt. Die Immobilie befindet sich in einer außergewöhnlichen Lage, nur wenige Schritte vom Meer, Restaurants, Geschäften, der Promenade, dem Markt und allen wichtigen Einrichtungen entfernt. Die Grundfläche des Hauses beträgt 58 m² und es erstreckt sich über 4 Etagen. Die gesamte Wohnfläche beträgt ca. 200 m². Das Haus ist an das städtische Strom-, Wasser- und Abwassersystem angeschlossen. Das Eigentum ist sauber und lastenfrei. Diese Immobilie bietet die Möglichkeit, privates Wohnen und geschäftliche Nutzung an einem der begehrtesten Inselstandorte an der Adria zu verbinden. OBJEKTNUMMER: 131 Für weitere Informationen oder eine Besichtigung kontaktieren Sie uns gerne: KAZA Immobilien Handy: +385 91 4 78 78 78 Tel: 01 222 3700 E-Mail: info@kaza.hr kaza.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj kupaonica bez WC-a: 1"
  ],
  "naziv_agencije": "KAZA Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kazanekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 2223 700",
  "oglas_objavljen": "12.07.2025. u 23:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "677 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-red-mora-pogledom-stari-grad-4-etaze-200-m2-slika-249645141.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-1-red-mora-pogledom-stari-grad-4-etaze-200-m2-slika-249645142.jpg"
  ]
}