{
  "id": "47066280",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-vila-4-apartmana-oglas-47066280",
  "lokacija": {
    "lat": 45.127353131049,
    "lng": 14.52674736942,
    "approximate": true
  },
  "naslov": "OTOK KRK, MALINSKA - vila sa 4 apartmana (prodaja)",
  "cijena": "880.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "13",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "580,00 m²",
  "Godina izgradnje": "1990.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "39256",
  "opis": "OTOK KRK, MALINSKA - vila sa 4 apartmana U ponudi imamo vilu sa 4 apartmana  iz koji se pruža predivan pogled na more! Kuća je ukupno 350 m2, a proteže se na tri etaže tj.suteren, prizemlje i kat. U suterenu je apartman koji se sastoji  od ulaznog prostora i  spremišta kao jednog dijela te spavaće sobe, kupaone, dnevnog boravka i kuhinje s blagovaonom iz koje se izlazi na veliku terasu. Apartman u prizemlju  povezan je sa katom i sastoji se od dvije spavaće sobe, dvije kupaonice, hodnika, kuhinje s blagovaonom i dnevnim boravkom te natkrivenom terasom i dva balkona. Na prvom katu su jednosobni apartmani  koji se sastoje od kuhinje, dnevnog boravka, kupaonice, hodnika i balkona s kojih se pruža pogled na more. Kući pripada garaža, više parkirnih mjesta, spremište i prostrana okućnica koja je okružena zelenilom i tako zaštićena od znatiželjinih pogleda. MALINSKA i cijeli njezin kraj zove se Dubašnica te se nalazi u zapadnome dijelu otoka Krka. Sve do 15. st. Dubašnica je bila gotovo bez stalnih stanovnika, kao i južnije područje od nje, gotovo do grada Krka. Naziv kraja potječe od duba ili hrasta, jer tu su bogate šume i pašnjaci uz ponešto oranica. Dubašnica je uglavnom bilo omišaljsko područje, već otprije 12. stoljeća, ali dio su držali i Krčani. Malinska, kao središte Dubašnice, nekada otočna luka za izvoz drva, te omiljena turistička destinacija bečke aristokracije. Spominje se u 15. st. kao dobro sidrište na kojem su se brodovi sklanjali za vrijeme jačih vjetrova, osobito jakog juga. Dolaskom parobroda 1866. godine, Malinska od luke za izvoz drva, postaje klimatsko lječilište zahvaljujući blagoj klimi s oko 260 sunčanih dana godišnje. Danas je jedno od jačih otočnih turističkih odredišta, poznato po brojnim plažama i razvijenom hotelijerstvu, te obiteljskom turizmu. Nedaleko Malinske smjestio se Porat, mirno mjesto u kojem je stanovništvo nekada živjelo od ribarstva, a danas je vodeću ulogu preuzeo turizam. Naziv mjesta dolazi od talijanske riječi porto što u prijevodu znači luka. Plaže u Malinskoj i na otoku Krka poznate su kao neke od najboljih u Hrvatskoj. Jedna od prednosti razvedene i široke obale u Malinskoj je da plaže, gdje god da idete, nikada nisu daleko. Raznolika obala otoka nudi široku paletu plaža: od stjenovitih, pješčanih i šljunčanih plaža do skrivenih uvala. Plaže za djecu, za invalide, nekupače ili starije osobe, plaže za pse, plaže za one koji traže prirodni hlad i blizinu parkirališnih mjesta, ljubitelje sportskih aktivnosti i beach barova, ali i neslužbena nudistička plaža – sve to nudi Malinska. Plaže na području općine Malinska-Dubašnica povezane su brojnim šetnicama te čine jedinstvenu prirodnu cjelinu. Uređenost plaža varira od uređenih betonskih platoa do divljih, kamenih avanturističkih ulaza u more, ali i mnogo skrivenijih i skrovitijih mjesta za kupanje u malim uvalama koje vrijedi posjetiti. Plaže se protežu zapadnim dijelom otoka Krka: počinju uz Rajsku cestu koja povezuje Malinsku i Njivice, a završavaju iza romantičnog gradića Porta. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39256 Arijana Traub Vanjski suradnik Mob: +385 91 267 1662 Tel: +385 91 480 8808 E-mail: arijana@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "26.06.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "155 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622296.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622301.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-vila-4-apartmana-slika-249622302.jpg"
  ]
}