{
  "id": "47066317",
  "link": "https://www.njuskalo.hr/nekretnine/srima-kamena-vila-prvi-red-mora-oglas-47066317",
  "lokacija": {
    "lat": 43.74548390675,
    "lng": 15.826214070214,
    "approximate": true
  },
  "naslov": "SRIMA - kamena vila prvi red do mora (prodaja)",
  "cijena": "825.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Srima",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "330,00 m²",
  "Površina okućnice": "148,00 m²",
  "Godina izgradnje": "1899.",
  "Godina zadnje renovacije": "2012.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "DA100064797",
  "opis": "U samom središtu Srime, svega tridesetak metara od mora i prekrasne šetnice uz rivu, smještena je jedinstvena kamena kuća koja se rijetko pojavljuje na tržištu. Ova izuzetna nekretnina površine 330 m² spoj je autentičnog dalmatinskog šarma, povijesne vrijednosti i suvremenih mogućnosti uređenja, a zbog svoje lokacije i karakteristika predstavlja izvrsnu priliku za investitore ili one koji traže prestižno obiteljsko ljetovalište. Kuća je izvorno izgrađena krajem 19. stoljeća, a svoj današnji izgled duguje prvoj arhitektonskoj adaptaciji koju je izveo jedan od najcjenjenijih hrvatskih arhitekata – Stjepan Planić. Njegovim zahvatom zadržana je izvorna kamena struktura, dok je prostoru udahnut duh modernizma s naglaskom na funkcionalnost. Dodatne obnove izvedene su 1997. i 2012. godine, kada su uređene vanjske terase i rekonstruiran krov, čime je kuća dodatno osnažena i modernizirana. Nekretnina se prostire na više etaža s vrlo zanimljivim rasporedom. Glavni ulaz vodi na prostranu, djelomično natkrivenu terasu, okrenutu prema dvorištu i zelenilu, idealnu za vanjski boravak u privatnoj atmosferi. Na toj etaži nalazi se kuhinja, blagovaonica i jedna spavaća soba. Preostale četiri spavaće sobe, svaka sa svojom kupaonicom, smještene su na zasebnim poluetažama, čime se svakom gostu ili članu obitelji osigurava maksimalna privatnost i komfor. Sve sobe imaju pogled na more, što dodatno doprinosi luksuznom ugođaju boravka. Posebna vrijednost ove kuće nalazi se na njezinu zadnjem katu, gdje se prostire velika terasa s impresivnim panoramskim pogledom na more, rivu i obližnju lučicu. Ovaj prostor nudi potencijal za stvaranje ekskluzivne lounge zone, jacuzzija ili ljetne kuhinje s pogledom koji ostavlja bez daha. Prizemlje kuće je u roh bau fazi i pruža brojne mogućnosti – može se urediti kao autentična dalmatinska konoba, prostor za wellness, dodatni apartman za goste, pa čak i garaža, ovisno o potrebama i viziji budućeg vlasnika. Dvorište kuće omogućuje parkiranje do pet automobila što je izuzetna prednost. Sama lokacija nekretnine omogućuje brzu dostupnost svim ključnim sadržajima – trgovinama, restoranima, kafićima i plažama, dok su Vodice udaljene samo 3 kilometra, Šibenik 10 kilometara, a Zadar 65 kilometara. Ova kuća, zahvaljujući svojoj povijesti, jedinstvenoj poziciji i mogućnostima koje pruža, idealna je za razvoj ekskluzivnog boutique hotela, luksuznog objekta za turistički najam ili dom za obitelj. Riječ je o rijetkoj i posebnoj nekretnini koja spaja duh prošlosti s potencijalom suvremenog življenja – investicija koja ne gubi na vrijednosti. Za više informacija i termin razgledavanja, stojimo vam na raspolaganju. Draženka Blazinarić +385 91 796 2322 drazenka.blazinaric@dogma-nekretnine.com ID KOD AGENCIJE: DA100064797 Draženka Blazinarić Asistent u posredovanju Mob: 091/796-2322 Tel: 022/646-360, 022/646-361 E-mail: drazenka.blazinaric@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "17.05.2025. u 03:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "197 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796141.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/srima-kamena-vila-prvi-red-mora-slika-252796147.jpg"
  ]
}