{
  "id": "47062494",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-oglas-47062494",
  "lokacija": {
    "lat": 44.284666472441,
    "lng": 15.071829029622,
    "approximate": true
  },
  "naslov": "Kuća: Vir, Kozjak (Site), 103 m2, 20 metara od plaže (prodaja)",
  "cijena": "360.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "103,00 m²",
  "Površina okućnice": "99,00 m²",
  "Godina izgradnje": "1992.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "opis": "Početna napomena: zbog nedostupnosti do 17.8. molim sve upite slati na br. +32 477 205633 (WhatsApp) Prodaje se kuća za odmor s dvije stambene jedinice na otoku Viru, južna strana otoka - predio Kozjak (uvala Site), stambene površine cca 103 m2. Udaljena je 20ak metara od mora i uređene plaže. U prizemlju je prostrana dnevna soba, kuhinja s blagovaonicom, kupaona + wc, garaža i velika terasa. Na katu su tri sobe i mala kuhinja te kupaona s wc-om, te balkon s pogledom prema plaži. Kuća je potpuno namještena i infrastrukturno opremljena: struja, voda iz cisterne, kanalizacija – septička. Energetski certifikat je u izradi. Okućnica je uređena, ograđena zidanom ogradom, a dvorište ima dva parkirna mjesta. U garaži se trenutno nalazi čamac koji je na prodaju, a umjesto njega u garažu stane auto. Lokacija je odlična, mirni predio sa vikendicama i zelenilom, a zbog blizine plaže kuća je idealna kao investicija ili za turistički najam, a pruža i mogućnost življenja za obitelj tijekom cijele godine. Riječ je o privatnoj prodaji - nema agencijske provizije. Kuća je legalizirana, vlasništvo uredno! Udaljenosti: - Plaža: cca 20 m - Trgovina: 300 m - Centar otoka: 2,5 km - Zadar: 25 km - Zračna luka: 30 km Razgledavanje: Prema dogovoru – za sve zainteresirane pokazujemo kuću na licu mjesta, s najavom od nekoliko dana unaprijed. Za sva pitanja o nekretnini slobodno me kontaktirajte. -- Initial note: due to unavailability until 17.8. please send all inquiries to +32 477 205633 (WhatsApp) A holiday house with two residential units is for sale on the island of Vir, south side of the island - the area of Kozjak (Site bay), living area of approximately 103 m2. It is about 20 meters from the sea and the well-maintained beach. On the ground floor there is a spacious living room, a kitchen with a dining room, a bathroom + toilet, a garage and a large terrace. On the first floor there are three rooms and a small kitchen and bathroom with a toilet, and a balcony overlooking the beach. The house is fully furnished and equipped with infrastructure: electricity, water from a cistern, sewage-septic. The energy certificate is in preparation. The yard is landscaped, surrounded by a brick fence, and the yard has two parking spaces. There is currently a boat in the garage that is for sale, and instead of it, a car can fit in the garage. The location is excellent, a quiet area with cottages and greenery, and due to the proximity of the beach, the house is ideal as an investment or for tourist rental, and also offers the possibility of living for a family throughout the year. This is a private sale - no agency commission. The house is legal, the ownership is in order! Distances: - Beach: approx. 20 m - Shop: 300 m - Island center: 2.5 km - Zadar: 25 km - Airport: 30 km Viewing: By appointment - we show the house on site for all interested parties, with a few days' notice. For all questions about the property, feel free to contact me. -- Vorabhinweis: Wegen Nichtverfügbarkeit bis 17.8. bitte alle Anfragen an +32 477 205633 (WhatsApp) senden Auf der Insel Vir, Südseite der Insel – im Gebiet Site bei Kozjak – steht ein Ferienhaus mit zwei Wohneinheiten zum Verkauf. Die Wohnfläche beträgt ca. 103 m². Das Meer und der gepflegte Strand sind nur ca. 20 Meter entfernt. Im Erdgeschoss befinden sich ein geräumiges Wohnzimmer, eine Küche mit Esszimmer, ein Badezimmer mit WC, eine Garage und eine große Terrasse. Im Obergeschoss befinden sich drei Zimmer, eine kleine Küche, ein Badezimmer mit WC sowie ein Balkon mit Blick auf den Strand. Das Haus ist voll möbliert und verfügt über die Infrastruktur: Strom, Wasser aus einer Zisterne und Abwasser (Klärgrube). Der Energieausweis wird derzeit erstellt. Der Garten ist angelegt und mit einem Ziegelzaun umgeben. Dort gibt es zwei Parkplätze. In der Garage steht derzeit ein Boot, das zum Verkauf steht. Alternativ kann dort auch ein Auto untergebracht werden. Die Lage ist ausgezeichnet: eine ruhige Gegend mit Ferienhäusern und viel Grün. Dank der Strandnähe eignet sich das Haus ideal als Kapitalanlage oder zur touristischen Vermietung und bietet auch einer Familie die Möglichkeit, ganzjährig darin zu wohnen. Privatverkauf – keine Maklerprovision. Das Haus ist legalisiert, die Eigentumsverhältnisse sind in Ordnung! Entfernungen: - Strand: ca. 20 m - Geschäft: 300 m - Inselzentrum: 2,5 km - Zadar: 25 km - Flughafen: 30 km Besichtigung: Nach Vereinbarung – wir zeigen das Haus allen Interessenten vor Ort, mit einer Vorankündigung von einigen Tagen. Bei Fragen zur Immobilie können Sie mich gerne kontaktieren.",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "irenameg",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/irenameg",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "099 600 0345",
  "oglas_objavljen": "31.07.2025. u 12:48",
  "oglas_prikazan": "1374 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-249584096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251984065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251985892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251985909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251985918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251985976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251986063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251986290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-252072280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251986064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251986355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251986147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-vir-site-103-m2-30-metara-plaze-slika-251985928.jpg"
  ]
}