{
  "id": "47065246",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-oglas-47065246",
  "lokacija": {
    "lat": 45.430005385192,
    "lng": 13.53277939063,
    "approximate": true
  },
  "naslov": "Istra, Umag - moderna dvojnica sa bazenom, 500 m od mora, NOVOGRADNJA (prodaja)",
  "cijena": "600.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "166,00 m²",
  "Površina okućnice": "250,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "1377",
  "opis": "Istra, Umag  – NOVOGRADNJA Kuća 2 Prodaje se moderna dvojna kuća s bazenom, na mirnoj i lijepoj lokaciji udaljenoj svega nekoliko minuta hoda od centra Umaga te 500 metara od mora i uređenih plaža. Površina kuće iznosi 162 m2 i proteže se na 2 etaže, prizemlje i kat. U prizemlju je smješten prostrani dnevni boravak s kuhinjom i blagovaonicom otvorenog tipa, prostrano spremište, wc za goste i garderobni prostor. Iz dnevnog boravka izlazi se na prostranu natkrivenu terasu površine 40 m2 sa koje se pristupa bazenu površine 30 m2 te lijepo uređenom sunčalištu. Stepenicama se dolazi do 1. kata gdje se nalaze 3 spavaće sobe, 2  kupaonice te prostrana natkrivena terasa površine 35 m2 uz dodatnu lođu od 2,80 m2. Kuća će posjedovati podno grijanje, dok je hlađenje predviđeno na klima uređaje u svakoj prostoriji zasebno. Ispred kuće nalaze se 2 parkirna mjesta. Kuća je modernog dizajna, a gradi se od najkvalitetnijih materijala, što uključuje visoko kvalitetnu PVC stolariju uz troslojna stakla, što  predstavlja savršen spoj udobnosti i komfora. Izgradnja kuće je započeta te se njezin potpuni završetak predviđa do kraja 2026. godine. Kuća se nalazi na atraktivnoj lokaciji u centru grada Umaga na svega 500 metara od mora i uređenih plaža.  U blizini kuće se nalaze brojni restorani, kafići, biciklističke staze, trgovina, igralište i razni drugi sadržaji što čini kuću idealnom za obiteljski život, ali i za odmor te iznajmljivanje u turističke svrhe. Poštovani klijenti, moguće je razgledati nekretninu isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. Agencija „ART LIVING REAL ESTATE“ kao ovlašteni posrednik u prometu nekretninama, za uslugu posredovanja naplaćuje posredničku naknadu u iznosu od 3% + PDV u trenutku sklapanja Predugovora ili Ugovora o kupoprodaji. NAPOMENA: Ne odgovaramo za eventualne pogreške u opisima nekretnina, ali u istima želimo biti što precizniji i točniji ID KOD AGENCIJE: 1377 ID KOD AGENCIJE: 1377 Mia Glad Voditelj ureda Mob: 091 784 8083 Tel: +385 91 784 80 83 E-mail: office@artliving-realestate.hr www.artliving-realestate.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "ART LIVING REAL ESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/artliving-jdoo",
  "email_agencije": "office@artliving-realestate.hr",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 784 8083",
  "oglas_objavljen": "08.07.2025. u 10:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "99 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-moderna-dvojnica-bazenom-500-m-mora-novogradnja-slika-249608356.jpg"
  ]
}