{
  "id": "47062938",
  "link": "https://www.njuskalo.hr/nekretnine/dvokatnica-pomocnim-objektima-velikom-okucnicom-neteka-gracac-oglas-47062938",
  "lokacija": {
    "lat": 44.381021640236526,
    "lng": 16.118325575306955,
    "approximate": true
  },
  "naslov": "Dvokatnica s pomoćnim objektima i velikom okućnicom – Neteka, Gračac (prodaja)",
  "cijena": "119.000 €",
  "Lokacija": "Zadarska, Gračac, Neteka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "360,00 m²",
  "Površina okućnice": "3.300,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "GZ-ŽM-LIKA-NETEKA119k",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo u prodaji dvokatne kuće s pomoćnim objektima smještene na prostranoj parceli površine cca 3300 m², u slikovitom selu Neteka, općina Gračac, Zadarska županija. Ova nekretnina pruža autentičan doživljaj života u prirodi, a uz određenu adaptaciju može postati savršeno obiteljsko imanje, turistička oaza ili mjesto za odmor daleko od gradske vreve. Ukupna stambena površina kuće iznosi cca 360 m² (120m² po etaži) a njen raspored po etažama izgleda na sljedeći način: * Prizemlje: nekadašnji restoran – otvoreni prostor s kuhinjom, šankom, 2 WC-a + skladište s WC-om, djelomično namješteno * 1. kat: 3 velike spavaće sobe, dnevni boravak, hodnik, kupaonica - potpuno namješteno, moguće odmah useliti i živjeti * Potkrovlje: roh-bau, 5 prostorija Dodatne karakteristike nekretnine: - priključena na gradski vodovod - za grijanje se koriste dvije peći na drva - trofazna struja - septička jama Pomoćni objekti uključeni u cijenu: - Garaža za 2 automobila - Ljetna kuhinja - Tradicionalna pušnica za sušenje mesa Lokacija i prirodne ljepote: Smještena u mirnom dijelu naselja, kuća je okružena zelenilom, a izvor rijeke Une nalazi se u neposrednoj blizini – savršeno za ljubitelje prirode, planinarenja i ribolova. Ovo područje obiluje prirodnim ljepotama: potoci, špilje, planine i izvori pružaju beskrajne mogućnosti za istraživanje i rekreaciju. Udaljenosti od značajnijih lokacija: Zadar: 106 km, Split: 152 km, Zagreb: 222 km, Rijeka: 215 km, Plitvička jezera i Dinara: 80 km, granica s BiH: 44 km, Jadransko more: 80 km Aktivnosti u okolici: Planinarenje, biciklizam, rafting, skijanje (obližnji Velebit), lov, ribolov, speleologija – idealno za sve ljubitelje aktivnog odmora i prirode. Vlasništvo uredno (1/1), bez tereta. Moguć dogovor. Bilo da tražite mirnu seosku rezidenciju, planirate pokretanje seoskog turizma, iznajmljivanje kuće, ili tražite vikendicu u prirodi – ova nekretnina pruža ogroman potencijal. Za više informacija i dogovor o razgledavanju, slobodno nas kontaktirajte. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju, a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Agencijska provizija iznosi 3% Kontakt: 091 561 5115 (Željana)",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "21.07.2025. u 22:31",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1269 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvokatnica-pomocnim-objektima-velikom-okucnicom-neteka-gracac-slika-249587879.jpg"
  ]
}