{
  "id": "47065443",
  "link": "https://www.njuskalo.hr/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-oglas-47065443",
  "lokacija": {
    "lat": 44.218712905434,
    "lng": 15.179765806411,
    "approximate": true
  },
  "naslov": "Zaton - vila u stilu bed&breakfast! 8 luksuznih soba s bazenom! 1.550. (prodaja)",
  "cijena": "1.550.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "15",
  "Stambena površina": "750,00 m²",
  "Površina okućnice": "996,00 m²",
  "Godina izgradnje": "2008.",
  "Godina zadnje renovacije": "2022.",
  "Broj parkirnih mjesta": "6",
  "Šifra objekta": "K-3494-005",
  "opis": "Zaton - specijalna ponuda! Kompletno uređena vila s bazenom, stambene površine 750m2 na parceli od 966m2, spremna za usluge luksuznog bed&breakfasta. Od Zadra 5 km. U prizemlju za sve goste vile smješteni su; - kompletno opremljena kuhinja, - veliki dnevni boravak s izlazom na terasu i bazenom, - kupatilo s toaletom, - zaseban toalet. Prvi kat; - 4  luksuzno uređene spavaće sobe svaka s kupatilom i toaletom te  pripadajućim balkonom ili  terasom. Drugi kat: - 4  luksuzno uređene spavaće sobe svaka s kupatilom i toaletom te  pripadajućim balkonom ili  terasom. U podrumskom prostoru nalazi se konoba površine 62m2, rustikalno uređena s kapacitetom za otprilike 30 osoba. Konoba ima svoj gostinjski toalet. U dvorištu bazen, pomoćni objekt za druženje, grill, igralište za djecu. Vila je kompletno opremljena i namještena, građena kvalitetnim, pomno odabranim materijalima. Dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Zaton - special offer! Fully furnished villa with a swimming pool, living area of 750m2 on a plot of 966m2, ready for luxury bed&breakfast services. 5 km away from Zadar. On the ground floor for all guests of the villa are located; - fully equipped kitchen, - large living room with access to the terrace and pool, - bathroom with toilet, - separate toilet. First floor; - 4 luxuriously decorated bedrooms, each with a bathroom and toilet and a balcony or terrace. Second floor: - 4 luxuriously decorated bedrooms, each with a bathroom and toilet and a balcony or terrace. In the basement there is a tavern of 62m2, rustically decorated with a capacity for approximately 30 people. The tavern has its own guest toilet. In the yard there is a swimming pool, an auxiliary facility for socializing, a grill, a playground for children. The villa is fully equipped and furnished, built with quality, carefully selected materials. Additional information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Zaton - Sonderangebot! Komplett möblierte Villa mit Swimmingpool, Wohnfläche von 750 m² auf einem Grundstück von 966 m², bereit für luxuriöse Bed & Breakfast-Services. 5 km von Zadar entfernt. Im Erdgeschoss befinden sich alle Gäste der Villa; - voll ausgestattete Küche, - großes Wohnzimmer mit Zugang zur Terrasse und zum Pool, - Badezimmer mit Toilette, - Separate Toilette. Erster Stock; - 4 luxuriös eingerichtete Schlafzimmer, mit Bad und WC sowie Balkon oder Terrasse. Zweiter Stock: - 4 luxuriös eingerichtete Schlafzimmer, mit Bad und WC sowie Balkon oder Terrasse. Im Untergeschoss befindet sich eine 62 m² große Taverne, die rustikal eingerichtet ist und Platz für ca. 30 Personen bietet. Die Taverne verfügt über eine eigene Gästetoilette. Im Hof gibt es ein Schwimmbad, eine Hilfseinrichtung zum geselligen Beisammensein, einen Grill und einen Spielplatz für Kinder. Die Villa ist komplett ausgestattet und möbliert und mit hochwertigen, sorgfältig ausgewählten Materialien gebaut. Weitere Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar Contact: +385 91 339 9907 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-3494-005 Goran Buljat Agent s licencom Mob: +385 91 339 9907 E-mail: goran@maxxiarealestate.com www.maxxiarealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "207 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zaton-vila-stilu-bed-breakfast-8-luksuznih-soba-bazenom-1.550-slika-249610384.jpg"
  ]
}