{
  "id": "47087387",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-bibinje-kuca-2-apartmana-restoranom-prvom-redu-mora-oglas-47087387",
  "lokacija": {
    "lat": 44.077217530716,
    "lng": 15.315564137178,
    "approximate": true
  },
  "naslov": "ZADAR, BIBINJE - Kuća sa 2 apartmana i restoranom u prvom redu do mora (prodaja)",
  "cijena": "1.580.000 €",
  "Lokacija": "Zadarska, Bibinje, Bibinje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "375,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "33885",
  "opis": "ZADAR, BIBINJE - Kuća sa 2 apartmana i restoranom u prvom redu do mora Zadar, jedan od najljepših gradova na hrvatskoj obali, poznat je po svojoj bogatoj povijesti, prekrasnim plažama i kulturnim znamenitostima. Ovaj grad privlači brojne turiste svojom jedinstvenom kombinacijom starog i novog, a poznat je i po zadarskim orguljama te Morskim zvonima koja su prava atrakcija. Brbinj, malo mjesto u blizini Zadra, pruža savršeno okruženje za odmor i uživanje u prirodnim ljepotama Jadranskog mora. Ovdje možete uživati u mirnom načinu života, dok istovremeno imate blizinu svih sadržaja koje Zadar nudi. Mjesto je idealno za ljubitelje mora i prirode, te pruža mogućnosti za razne aktivnosti poput plivanja, jedrenja i istraživanja obližnjih otoka. Na prodaju je kuća ukupne površine 375 m² koja se nalazi u prvom redu do mora. Ova nekretnina uključuje restoran s dugogodišnjom tradicijom poslovanja od 42 godine, kao i dva apartmana (jedan dvosobni i jedan trosobni) s prekrasnim pogledom na marinu. Apartman na prvom katu trenutno je u fazi renovacije, a planiraju se nova kuhinja, podovi i sobe. Moguće je poslati slike nakon završetka radova, ukoliko do prodaje ne dođe ranije. Uz nekretninu dobivate i prijenos našeg veza kojeg smo koristili za privezi gostiju. Luka u kojoj se nalazi nekretnina također je u renovaciji po etapama; prva etapa je gotova, dok će druga etapa, koja započinje uskoro, uključivati vezove za preko 50 luksuznih brodica. Ova informacija dodatno povećava potencijal ove nekretnine. Ova nekretnina nudi izniman potencijal za investiciju. Zbog rasporeda prostorija, vrlo jednostavno možete prenamijeniti prostor u butik hotel s 7 komfornih soba, svaka s vlastitom kupaonicom. Restoran je poznat i uspješan, te se isplaćuje sam od sebe, što ovu ponudu čini izvanrednom prilikom za investitore. Za dodatne informacije ili dogovor za razgledavanje, kontaktirajte me s povjerenjem, bit će mi zadovoljstvo da pomognem u ostvarenju Vaših snova! Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 33885 Nataša Janković Agent pripravnik Mob: +385 91 622 8062 Tel: +385 91 480 8808 E-mail: natasa@dux-nekretnine.hr www.dux-nekretnine.hr Danijela Majdandžić Agent s licencom Mob: +385 98 979 1602 Tel: +385 91 480 8808 E-mail: danijela@dux-dalmacija.com www.dux-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 3"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "01.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "204 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-kuca-2-apartmana-restoranom-prvom-redu-mora-slika-249811034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-kuca-2-apartmana-restoranom-prvom-redu-mora-slika-249811035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-bibinje-kuca-2-apartmana-restoranom-prvom-redu-mora-slika-249811036.jpg"
  ]
}