{
  "id": "47087368",
  "link": "https://www.njuskalo.hr/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-oglas-47087368",
  "lokacija": {
    "lat": 44.799371155841,
    "lng": 13.909550344685,
    "approximate": true
  },
  "naslov": "ISTRA, PREMANTURA - Luksuz koji se i pokazuje i živi, jedinstvena vila (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Istarska, Medulin, Premantura",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "200,65 m²",
  "Površina okućnice": "710,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "39448",
  "opis": "ISTRA, PREMANTURA - Moderna i jedinstvena privatna vila koja besprijekorno spaja eleganciju s komoditetom, a nalazi se smještena na svega 500m od prirodnih plaža i poznatog parka prirode. S ponosnom predstavljamo ovu jedinstvenu priliku za neponovljivom, te sve, ali nikako uobičajenom vilom smještenoj na jednoj od najtraženijih lokacija na Jadranskoj obali, a riječ je o modernoj i privatnoj dizajnerskoj vili smještenoj u nezaobilaznoj Premanturi. Prednosti ove vile su brojne, a jedna od njih je ta što se u njoj luksuz ne samo pokazuje, nego i živi. Iskoristite ovu priliku i postanite ponosnim vlasnikom vile koja će vas očarati svojom arhitekturom, komoditetom, dizajnom i luksuzom. OPIS VILE: Na atraktivnoj i mirnoj lokaciji u Premanturi, smjestila se ova suvremena vila koja spaja luksuz, funkcionalnost i privatnost. Vila ukupne stambene površine 200,65 m2 raspoređena je na dvije etaže, a nalazi se na impresivnoj okućnici od 710 m2, koja pruža potpuni osjećaj opuštenog i modernog mediteranskog načina života. Interijer ove vile je moderan, prostran i promišljeno dizajniran. U prizemlju vile nalazi se elegantno predvorje koje nas vodi prema otvorenom dnevnom prostoru u kojem se spajaju moderna kuhinja s otokom, prostrana blagovaonica i još prostraniji dnevni boravak. Prostor dodatno oplemenjuje moderan električni kamin, koji predstavlja centralnu točku i koji beskrajno odvaja dnevni boravak od kuhinje i blagovaonice, te koji stvara poseban ugođaj tijekom boravka u vili. Kamin se koristi više kao element ugođaja, nego za grijanje prostora. Ono što svakako moramo istaknuti jesu veće klizne staklene stijenke koja otvaraju prostor prema uređenoj okućnici i beskompromisno povezuju unutrašnjost vile s njezinim dvorištem. Na ovoj se etaži dodatno nalaze i vešeraj, spremište, gostinjski toalet te i prva spavaća soba, savršena za goste ili kao radna soba, a koja posjeduje vlastitu kupaonicu i direktni pristup prema natkrivenoj terasi i bazenu. Kat vile dostupan je putem dizajnerskog stubišta, ukrašenog sa staklenim stijenkama koje pružaju pogled prema okućnici i obilje prirodne svjetlosti. Na katu vila smještene su dvije spavaće sobe s vlastitim kupaonicama, od kojih je jedna predstavlja \"master spavaću\" sobu s izlazom na veliku natkrivenu privatnu terasu. Poseban detalj ove master spavaće sobe, uz terasu, jest površina sobe, te kupaonica uređena u stilu privatne SPA zone, koja je opremljena tušem i kadom za potpunu relaksaciju. Jednako se tako na ovoj etaži nalazi i privatni walk-in ormar većih dimenzija, kojega je jednostavno moguće prenamijeniti u dodatnu, tada četvrtu spavaču sobu. OPIS OKUĆNICE: Eksterijer vile predstavlja savršenu oazu mira s daškom luksuza. Vila je smještena unutar uređene i potpuno ograđene okućnice površine od 710 m2, kojoj se pristupa kroz električnu kapiju sa senzorima. U sklopu dvorišta osigurana su četiri privatna parkirna mjesta, a koja budući vlasnici imaju mogućnost natkriti, sukladno svojim potrebama i željama. Središnji dio eksterijera vile čini prostrani bazen sa slanom vodom (sustavom elektrolize), okružen sunčalištem i natkrivenom terasom idealnom za uživanje u hladu. Dodatno, okućnica uključuje natkrivenu zonu s pomičnim roštiljem, kao i pripremljene instalacije za izgradnju potpuno opremljene ljetne kuhinje, čime se dodatno proširuju mogućnosti boravka i zabave na otvorenom. Posebnu čar vanjskom prostoru daje pažljivo odabrano mediteransko bilje, koje oplemenjuje ambijent i donosi autentični istarski ugođaj. Popločane staze vode nas kroz okućnicu, dok stražnji dio parcele ostavlja mogućnost dodatnog uređenja po željama budućeg vlasnika – bilo da je riječ o dječjem igralištu, vrtu ili wellness kutku. Cijeli prostor je siguran za igru djece i boravak kućnih ljubimaca, pružajući osjećaj slobode i sigurnosti. DODATNE INFORMACIJE: * Riječ je o privatnoj vili, koja nikada nije bila korištena za potrebe rente ili prodaje, vlasnici su ovu vilu gradili i koristili tijekom cijele godine, isključivo i samo za sebe i svoje potrebe. * Vila je opremljena vrhunski namještajem biranim isključivo i samo za ovu vilu, a isti je uključen u prodaju vile. * Vila je opremljena pametnim klima sustavom koji se koristi za grijanje i hlađenje prostorija, a uz to posjeduje i postavljeno podno grijanje u svim prostorijama vile. * Postavljena je visoko kvalitetna vunena toplinska i hidro fasadna izolacija od 10cm. * Postavljena je visoko kvalitetna PVC stolarija na svim prozorima i vratima u tamnijoj boji, kako bi se uskladila s dizajnom interijera i eksterijera vile. * Vila posjeduje sustav kamera s mogučnosti pračenja aktvinosti putem pametnog mobitela, kao i pripremljene instalacije za postavu alarmanoga sustava. * Bazen posjeduje pripremljene instalacije za postavu sustava grijanja vode. * Vlasništvo vile je uredno, vlasnik 1/1, vlasnik je fizička osoba, bez tereta, vila posjeduje uporabnu dozvolu. OPIS LOKACIJE: Premantura je idilično naselje smješteno na krajnjem jugu Istre, poznato po svojoj prirodnoj ljepoti, mirnom okruženju i bogatoj ponudi za aktivan odmor. Idealna je destinacija za osobe koji traže luksuz, privatnost i blizinu prirodnih i kulturnih atrakcija. Poznata je po svom mirnom okruženju, s minimalnim urbanim razvojem i bogatom prirodom koja stvara poseban ugođaj i pravi doživljaj Mediterana. * Plaže i priroda: Uz brojne uređene i prirodne plaže koje krase obalu Premanture, svakako moramo istaknuti Rt Kamenjak, koji predstavlja zaštićeni krajolik dužine 9,5 km i širine do 1,5 km, s obalom dugom oko 30 km. Poznat po svojem kristalno čistom plavozelenom moru, razvedenim uvalama i stjenovitim plažama. Idealno je mjesto za ljubitelje prirode, ronioce i ljubitelje biciklizma. Brojne pješačke i biciklističke staze, predstavljaju savršeno mjesto za rekreaciju i aktivan stil odmora. Ujedno Rt Kamenjak posjeduje i nekoliko poznatih Beach-Barova smještenih na samoj obali, koji upotpunjuju boravak na plaži uz dostupno rashlađenje s vašim najdražim koktelom. Tu se krije i Fenoliga, mali nenaseljeni otočić ispred Premanture koji je poznat po fosiliziranim otiscima stopala dinosaura, a koji datiraju iz razdoblja krede. Ovaj otočić predstavlja savršenu lokaciju za istraživanje i zabavu s prijateljima i obitelji, a pogotovo najmlađim članovima obiteljima. * Sadržaji i infrastruktura Premantura nudi sve što je potrebno za siguran i miran boravak, u samome se naselju nalaze brojne trgovine, restorani i kafići. Prednost jest i činjenica kako se u okolnim mjestima, na svega 3 do 4 minute lagane vožnje, nalaze veći trgovački lanci sa širom ponudom. Premantura posjeduje i malu luku savršenu za manje brodice, dok su nešto veće luke smještene u Pomeru, Medulinu i Puli, te su udaljene svega nekoliko kilometara. Tu se nalazi i Zračna luka Pula, koja je udaljena svega 20-ak km od Premanture, što omogućava brzi pristup međunarodnim letovima, kao i pristup prema Istarskom ipsilonu, što omogućava brzi pristup autocesti i drugim dijelovima Istre. Zbog svoje prirodne ljepote, mirnog okruženja i blizine atrakcija, Premantura predstavlja atraktivnu lokaciju za ulaganje u nekretnine. Očuvana priroda i ekskluzivnost područja doprinose visokoj vrijednosti nekretnina i sigurnom povratu na uloženo. Za sva dodatna pitanja, potrebnu pomoć ili želju za organizacijom termina razgleda vile, slobodno nas kontaktirajte u svakome trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39448 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "01.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "250 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810123.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-premantura-luksuz-koji-se-pokazuje-zivi-jedinstvena-vila-slika-249810183.jpg"
  ]
}