{
  "id": "47088971",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-oglas-47088971",
  "lokacija": {
    "lat": 43.49329082,
    "lng": 16.261614035,
    "approximate": false
  },
  "naslov": "Okrug Gornji, spektakularna kuća s 3 jedinice i super pogledom, 608 m2 (prodaja)",
  "cijena": "1.650.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "10",
  "Stambena površina": "608,27 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "opis": "Prekrasna samostojeća obiteljska kuća u Okrugu Gornjem na Čiovu, vrlo blizu mora i plaže. Uzdiže se na četiri etaže s čak 608 kvadrata bruto stambenog prostora, čvrste i kvalitetne gradnje, odlično opremljena i u cijelosti i iznimno ukusno namještena, s bezbroj detalja, dodataka, rekvizita, artikala i uređaja. Sadrži sve skupa tri prostrana stana. U suterenu se smjestila jedna veća i jedna manja ostava, kupaonica, te još jedna pozamašna ostava s mogućnošću uređenja u teretanu, saunu, prostor za razonodu ili već po želji. Čak i kompletna etaža nudi mogućnost uređenja u još jednu stambenu jedinicu. Prizemlje sadrži jedan profinjeni stan s dvije spavaće sobe, svaka sa svojom kupaonicom, te poveći dnevni boravak, kuhinju i blagovaonicu, ostavu, centralni hodnik te natkrivenu terasu s lijepim pogledom na more. Odmah do stana se prostire poveći garažni prostor te kompletno opremljena ljetna kuhinja s kaminom, dok se s prednje se strane nalazi ojačana natkrivena terasa predviđena za postavljanje jacuzzija skupa s vanjskom kupaonicom. S vanjske se strane dolazi na raskošnu terasu s visokim stupnjem privatnosti, kao stvorenu za odmor i relaksaciju. Unutarnjim stubištem stiže se na prvi kat i do još jednog otmjenog dvosobnog stana, također s dvije kupaonice no malo drugačijeg rasporeda prostorija. I njega krasi velebna natkrivena terasa s prelijepim pogledom na more. Zasebno je u produžetku tog stana izveden dodatak golemom penthouse stanu na gornjem katu, a koji se sastoji od ogromne spavaće sobe, kupaonice i poveće radne sobe, skupa s unutarnjim stubištem koji direktno povezuje ovaj prostor s katom iznad. I napokon, na drugom se katu proteže najluksuzniji penthouse stan s još jednom spavaćom sobom sa svojom kupaonicom, ostavom, pozamašnim dnevnim boravkom i blagovaonicom, prvoklasnom modernom i bogato opremljenom kuhinjom te zasebnim dimnjakom s pripremom za kamin. Čak su tri izlaza na nenatkrivenu terasu s pogledom od kojeg uistinu zastaje dah. Kao i u cijeloj kući, tako je i ovdje sve promišljeno i uzeto u obzir, pa tako terasa ima i svoju ostavu za odlaganje namještaja i rekvizita. U sklopu nedavne adaptacije postavljen je i potpuno novi betonski krov skupa s četiri solarna kolektora i bojlerom od 500L koji opskrbljuje cijelu rezidenciju s toplom vodom. Postavljena je odlična termo izolacija (stiropor deset cm), klima uređaji u svakoj sobi (u penthouse stanu čak dva klima uređaja u dnevnom boravku i jedan samo za kuhinju), podno grijanje u cijelom penthouse stanu (sa zasebnom regulacijom svake prostorije) i u dnevnoj sobi u prizemlju, izvrsna aluminijska stolarija s dvoslojnim izo-staklima i aluminijskim griljama, tri tende, 5G bežični internet (s opcijom priključka optičkog interneta po želji), portafon s električnom bravom na ulaznim vratima, satelitska, zemaljska i internet televizija, perilice rublja i posuđa u svim stanovima, vrtne garniture, kuhinjske nape u svim jedinicama (u penthouse stanu to je podizna napa s wifi regulacijom), prvorazredni parketi u spavaćim sobama penthouse stana i elegantne keramičke pločice u ostalim prostorijama, sva ograda od inoxa, stepenice od prirodnog brušenog kamena, garažna vrata na daljinsko upravljanje, betonski blok u moru za vezanje jahte, čak i parkirna mjesta i terasa posjeduju ambijentalnu rasvjetu sa senzorima. Pripremljen je i priključak za nadolazeću kanalizacijsku mrežu. Oko rezidencije se rasprostire lijepo uređeni i brižno održavani vrt sa šest stabala maslina, dvije palme, jednom narančom, dvije mandarine, šest lovora i šest borovih stabala uz pregršt drugog ukrasnog bilja. Postoji i više nego dovoljno mjesta za postavljanje bazena po želji. Nekretnina je iznimno održavana i doslovno u besprijekornom stanju, bez i najmanjih nedostataka, sve je detaljno osmišljeno, vrhunski izvedeno i u potpunosti funkcionalno. Kuća je odlično prometno povezana, pripada vrlo atraktivnom okruženju mirnog i tihog predjela Okruga Gornjeg, sa svim potrebnim dodatnim sadržajima u blizini, uključujući šetnicu uz more. Sam grad Trogir sa starom povijesnom jezgrom kao i Splitski aerodrom su nadohvat ruke. Rezidencija je zaista spektakularna, izgrađena da traje i pruži vlasniku sve potrebno kako za boravak više obitelji tako i za puštanje u unosan posao turističkog iznajmljivanja. --- A beautiful detached family house in Okrug Gornji on Čiovo, very close to the sea and the beach. It rises over four floors with as much as 608 square meters of gross living space, of solid and high-quality construction, excellently equipped and completely and exceptionally tastefully furnished, with countless details, accessories, props, items and appliances. It contains three large apartments in total. In the partially subterranean floor lies one larger and one smaller storage room, a bathroom, and another sizeable storage room with the possibility of arranging it into a gym, sauna, entertainment room or as desired. Even the entire floor offers the possibility of being arranged into another residential unit. The ground floor contains one refined apartment with two bedrooms, each with its own bathroom, and a large living room, kitchen and dining room, storage room, central hallway and a covered terrace with a enjoyable view of the sea. Right next to the apartment sits a large garage space and fully equipped summer kitchen with fireplace, while on the front side there is a reinforced covered terrace designed for installing a jacuzzi along with an outdoor bathroom. On the outside, one enters a luxurious terrace with a high degree of privacy, ideal for rest and relaxation. An internal staircase leads to the first floor and another elegant twin-bedroom apartment, also with two bathrooms but with a slightly different layout. It also boasts a magnificent covered terrace with a beautiful view of the sea. Separately, next to this apartment, an addition was made to the spacious penthouse apartment on the upper floor, which consists of a generous bedroom, bathroom and a large study, along with an internal staircase that directly connects this space to the floor above. And finally, the second floor entails the most luxurious penthouse apartment comprising another bedroom with its own bathroom, storage room, a spacious living room and dining room, a first-class modern and exquisitely equipped kitchen along with a dedicated chimney with preparation for a fireplace. There are as many as three exits onto the uncovered terrace featuring a truly breathtaking view of the sea. As in the entire house, everything has been thought out and taken into account here, so the terrace also possesses its own storage room for storing furniture and equipment. As part of the recent renovation, a completely new concrete roof was installed along with four solar collectors and a 500L boiler that supplies the entire residence with hot water. Excellent thermal insulation has been installed (ten cm of polystyrene), air conditioning units in every room (in the penthouse apartment there are even two air conditioning units in the living room and one just for the kitchen), underfloor heating throughout the penthouse apartment (with separate regulation of each room) and in the living room on the ground floor, excellent aluminium carpentry with double-layered insulating glass and aluminium shutters, three awnings, 5G wireless internet (with the option of connecting optical internet if desired), an intercom with an electric lock on the front door, satellite, terrestrial and internet television, washing machines and dishwashers in all apartments, garden furniture sets, kitchen hoods in all units (in the penthouse apartment it is retractable range hood with wifi regulation), first-class parquet floors in the bedrooms of the penthouse apartment and elegant ceramic tiles in other rooms, all stainless steel railings, stairs made of natural polished stone, remote-controlled garage doors, concrete block in the sea for mooring a yacht, even the parking spaces and terraces enjoy ambient lighting with sensors. Connection for the upcoming sewage network has also been prepared. Around the residence stretches a beautifully landscaped and carefully maintained garden with six olive trees, two palm trees, one orange tree, two tangerines, six laurels and six pine trees along with a handful of other ornamental plants. There is more than enough space to install a swimming pool if desired. The property is exceptionally well maintained and is literally in impeccable condition, without the slightest of flaws, everything is carefully designed, superbly executed and fully functional. The house is very well connected to the traffic network, it belongs to a very attractive environment of a peaceful and quiet area of ​​Okrug Gornji, with all the necessary additional amenities nearby, including the promenade along the sea. The town of Trogir itself with its old historic core and Split airport are within easy reach. The residence is truly spectacular, built to last and provide the owner with everything necessary for life of several families as well as for launching a lucrative tourist rental business.",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Aladdin Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/aladdin-estates",
  "adresa_agencije": "Adresa:21223 Okrug Gornji, Splitsko-dalmatinska, Hrvatska",
  "telefon": "095 533 7274",
  "oglas_objavljen": "23.07.2025. u 15:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "201 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846676.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846679.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846681.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846683.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846684.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846686.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-spektakularna-kuca-3-jedinice-super-pogledom-608-m2-slika-249846699.jpg"
  ]
}