{
  "id": "47087552",
  "link": "https://www.njuskalo.hr/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-oglas-47087552",
  "lokacija": {
    "lat": 46.030237847729,
    "lng": 15.745885401016,
    "approximate": true
  },
  "naslov": "Seosko imanje sa bazenom,saunom,jacuzzijem - nadomak Zagreba! (prodaja)",
  "cijena": "370.000 €",
  "Lokacija": "Krapinsko-zagorska, Klanjec, Gorkovec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "8",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "5.889,00 m²",
  "Godina izgradnje": "1917.",
  "Godina zadnje renovacije": "2015.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "1511587",
  "opis": "Izvrsna prilika za one koji traže bijeg od gradskih gužvi i asfalta u autohtone drvene kuće, u potpunosti obnovljene i opremljene najsuvremenijim sadržajima! Ukoliko pak tražite investiciju, gdje već imate uhodan posao u turizmu (većinom rezervirano 6 mjeseci unaprijed) - opet ste na pravom mjestu. Prodaje se imanje sa dvije hrastove kuće sa bazenom, saunom i jaccuzzijem na bregu pored šume u Hrvatskom Zagorju, nadomak Klanjca. Objekti se nalaze na dvije parcele ukupne površine 5.889m², mahom izuzetno vinorodno tlo i šuma, na bregu sa kojih se pruža predivan pogled na zelenilo i prirodne ljepote Hrvatskog Zagorja. Cijeli kompleks smisleno rađeno i građeno u zagorskom štihu, sa zanimljivim detaljima zagorske kulture - sve uključeno u cijenu. Vlasnik zadržava tek enološki inox set za proizvodnju vina, te jedan stol (postoji mogućnost dogovora o kupnji). Prvi od objekata od cca 110m² se sastoji u prizemlju od prostorija za druženje sa kuhinjom, vinske sobe i toaleta, u potkrovlju od prostranog boravka sa blagovaonicom, kupaonice i spavaće sobe. Drugi objekt od cca 100m² se sastoji od nezaobilaznog vinskog podruma u kojem se nalaze dvije prostorije za čuvanje i degustaciju vina, prizemlja odnosno boravka sa blagovaonicom, kuhinje te kupaonice sa saunom. Tu je i potkrovlje u kojem se nalaze dvije spavaće sobe. Vanjski bazen (25m²), vanjski tuš, jacuzzi usred zimskog vrta sa velikim TV-om, stolni nogomet, natkrivena vanjska zidana pečenjara, krušna peć, roštilj, peka i kotlić, vinski podrum - samo su neki od dodatnih sadržaja ove ponude. Sustav grijanja izveden je pomoću peći na drva, odnosno pomoćnih radijatora na struju, na tom se području koriste septičke jame. Zemljište od 5.889m² pretežno je pravilnog oblika koje mjeri cca 160m dužine i 32m širine u prosjeku. Teren padajući u smjeru juga. Do centra Klanjca potrebno je 4 minute, najpoznatijeg sela na svijetu Kumrovca 10 minuta, Termi Tuhelj 15 minuta, Aquae Vivae Krapinske Toplice bazena potrebno je 20 minuta, Zaboka 22 minuta, a do Zagreba 35 minuta lagane vožnje automobilom. Nekretnina zbog svojih raznovrsnih mogućnosti bude zanimljiva ulagačima u turizam ili pak obiteljima koje traže mjesto za kvalitetan odmor usred zelenila i prirode, a opet blizu svih važnijih sadržaja. Malo o Kumrovcu, najpoznatijem selu na svijetu; Jedna od glavna atrakcija Kumrovca je Etnološki muzej Staro selo Kumrovec , jedinstveni muzej na otvorenom, s očuvanim izvornim seoskim kućama s prijelaza 19./20. st. Povijest Starog sela počinje postavljanjem Titova spomenika, rad Antuna Augustinčića, 1948. ispred njegove rodne kuće, a 1952. osniva se Muzej u Kumrovcu. Prvo se počinje s renoviranjem rodne kucć Josipa Broza Tita, odnosno vraćanje u njeno prvobitno stanje. Danas se rodna kuća Josipa Broza Tita nalazi na početku Muzeja i sadrži povijesne i etnološke izloške. Godine 1977. donosi se prostorni plan Kumrovca i odredđju se kriteriji obnove kod koje je nužno bazirati se na autentičnosti objekata i njihovoj namjeni s prijelaza iz 19. u 20. stoljeće, očuvanje kulturno-povijesne vrednote te vraćanja autohtone vegetacije. Dotrajale ruševne kuće, vrijedne primjerke ruralnog graditeljstva trebalo je otkupiti od vlasnika, a porušene objekte ponovno izgraditi na istom mjestu. Do sada je uređeno oko 40 stambenih, gospodarskih i pomoćnih objekata, tako da je Staro selo daleko najatraktivniji objekt ove vrste u Hrvatskoj. Posjetitelji mogu razgledati stalne etnološke izložbe tradicionalnoga načina života u području toka rijeke Sutle s kraja 19. stoljeća, kao npr. Zagorska svadba, Život mladoga bračnog para, Od konoplje do platna, Kovački zanati, Kolarski obrt, Lončarstvo, Od zrna do pogače i dr. Josip Broz Tito (1892.-1980.) Josip Broz Tito rođen je u Kumrovcu u svibnju 1892. u siromašnoj seljačkoj obitelji. Nakon osnovnog školovanja, bravarski zanat završava u Sisku. Tito sredinom 20. st. postaje jednim od osnivača pokreta nesvrstanosti – skupom izvanblokovskih zemalja koje su politikom aktivne miroljubive koegzistencije djelovale kao čimbenik smanjenja napetosti između zemalja NATO-a i Varšavskog pakta. Na čelu Jugoslavije ostao je do svoje smrti 4.svibnja 1980. Spomenik Lijepoj našoj Okružen ruševinama Cesergrada i kapelom Majke Božje Risvičke, na ulasku u općinu Kumrovec, na cesti Klanjec-Kumrovec, nalazi se spomenik hrvatskoj himni “Lijepa naša” u zaštičenom, značajnom krajoliku Zelenjaku, okružen šumovitim padinama klanca rijeke Sutle. Spomenik su podigli povodom 100 godina himne Braća Hrvatskog Zmaja i to u čast njenom autoru Antunu Mihanoviću. Danas službena himna Republike Hrvatske prvi je puta objavljena u 10. broju “Danice” 1835. a 1846. uglazbljuje ju Josip Runjanin. Do kraja stoljeća pjesma postaje vrlo popularna među Hrvatima i dobiva nov naziv prema prvim stihovima – “Lijepa naša domovino”. Na već legendarnom mjestu nadahnuća Antuna Mihanovića za navedenu pjesmu, Braća Hrvatskog Zmaja u kratkom roku od tri mjeseca podižu obelisk prema nacrtu kipara Rudolfa Ivankovića. Spomenik visok 13,2 metara velikom narodnom svečanošću i uz mnogobrojno mnoštvo otkriven je 24. studenog 1935. Na spomenik je uzidana spomen ploča s prvim stihovima himne, reljef koji prikazuje Antuna Mihanovića i uklesan natpis. Kapelica “Majke Božje Risvičke” Na prekrasnom mjestu, gotovo okomito na brdu iznad spomenika “Lijepoj našoj” nalazi se kapela Majke Božje Risvičke. Kapela se prvi puta spominje 1639. i navodi se samo dio njena opisa – zvono i tri oltarnika. Tijekom vremena kapela je pregrađivana, a od prvotnog inventara sačuvan je samo kip Majke Božje. Prema vizitaciji 1687. kapela je bila zidana. U središnjoj niši bio je kip Majke Božje s mjesecom pod nogama i malim Isusom i žezlom u rukama. Sa strana su stajali kipovi svetog Petra i Ivana Evanđeliste. Do 1802. kapelica ima potpuno novi glavni oltar pod titulom Čudotvorne Gospe. Taj glavni oltar, mada danas prilično trošan, najvredniji je dio inventara. Kapelica “Svetog Roka” U Kanonskim vizitacijama kapela Svetog Roka na kumrovečkom brijegu prvi se put spominje 1686. godine, s kipovima sv. Roka, sv. Sebastijana, sv. Jurja i sv. Rozalije. Zbog starosti i skučenosti 1739. podiže se nova kapela za 600 ljudi, premješteni su kipovi i oltar, kao i stare jaslice, a nadodani su oltari sv. Valentinu i Žalosnoj Gospi. Izgrađena je kao zavjet protiv kuge, a ostala je dugo nedovršena. Vjernici su dali 1844. kapelu oslikati, a 1848. postavljene su druge orgulje u nju. Stara barokna kapela srušena je 1962. iz političkih razloga, a protiv volje Josipa Broza Tita u čije je ime to napravljeno. Danas su od te stare kapele ostali samo otkopani i restaurirani temelji na brdu iznad Vile “Kumrovec”. Nova crkva Svetoga Roka izgrađena je na drugom kraju Kumrovca uz cestu, ali samo s kipom sveca, mnogo siromašnije uređena od prijašnje. Na padini podno Razvora, samuje kurija grofova Erdödy, sagrađena oko 1780. godine u kasno baroknom stilu. Ova plemićka obitelj osim posjeda u Varaždinu, posjedovala je i nove Dvore Klanječke, te ovaj omanji dvorac – kuriju. U prizemlju kurije bila je velika kuhinja s krušnom peći i prostorom za pripremu hrane, dok je u stražnjem dijelu bio vinski podrum s bačvastim boltastim svodom. Na kat su vodile drvene stube, a iz prostranog hodnika lijevo i desno vodila su vrata u dječje sobe. Kroz masivna dvokrilna vrata ulazilo se u središnju sobu palače, a lijevo i desno od nje bili su manji saloni u kojima se blagovalo, dok su do njih bile spavaće sobe. Danas je kurija preuređena u Vilu Mlinarić. U kuriji je svoje najranije djetinjstvo provela grofica Sidonija Erdödy Rubido, najpoznatija pjevačica toga doba (19.st.), te prva hrvatska operna primadona, (vatreni pristaša Ilirskog preporoda) koja je prva javno pjevala hrvatskim jezikom (“Još Hrvatska ni propala” i arija Ljubice iz prve hrvatske opere “Ljubav i zloba”). Vlasništvo je uredno 1/2, bez tereta. Zainteresirani ste za razgledanje ove zanimljive prilike? Slobodno nas kontaktirajte kako bismo vam omogućili da je osobno istražite bez obaveza. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1511587 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "20.05.2025. u 03:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "511 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790666.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-bazenom-saunom-jacuzzijem-nadomak-zagreba-slika-252790676.jpg"
  ]
}