{
  "id": "47094299",
  "link": "https://www.njuskalo.hr/nekretnine/vila-pogledom-128-m2-vodnjan-oglas-47094299",
  "lokacija": {
    "lat": 44.984912166015,
    "lng": 13.757843346186,
    "approximate": true
  },
  "naslov": "Vila s pogledom 128 m2, Vodnjan (prodaja)",
  "cijena": "675.000 €",
  "Lokacija": "Istarska, Vodnjan, Barbariga",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "128,00 m²",
  "Površina okućnice": "518,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "330",
  "opis": "Vodnjan je grad u južnom dijelu Istre, smješteno svega 10km od Pule te na samo 4 km iznad prekrasne Fažane. Grad kao takav je među poznatijim destinacijama kada je u pitanju maslinarstvo i kultura maslina, također jako su poznate relikvije u crkvi sv. Blaža. Posebnost Vodnjan je sama lokacija koja je iznimnom vrijedna i kvalitetna s obzirom na obližnja prekrasan mjesta (Pula, Fažana, Bale, Rovinj, itd.) te i odlične spojenosti za sva prijevozna sredstva (autocesta, zračna luka Pula kao i pomorske luke u Puli i Poreču). Upravo u Vodnjanu, na zasigurno najatraktivnijoj lokaciji mjesta, predio San Antonio, u ponudi imamo ovu prekrasnu, dizajnersku vilu. Kuća je u fazi gradnje, odnosno, trenutačno je u visokom roh bau. Kuća je koncipirana kao prizemnica s dvije spavaće sobe, od kojih svaka ima vlastitu kupaonicu, hodnik, predsoblje, gostinjski wc, utility room, ostavu te veliki i prostrani \"dnevni dio\" odnosno kuhinju s blagovaonicom i dnevnim boravkom u modernom, \"open space\" sistemu. Iz dnevnog dijela izlazi se na lijepu terasu na kojoj ima više nego dovoljno mjesta i površine za roštilj s pratećom opremom, blagovaonskim stolom za ručavanje i druženje te se tamo nalazi bazen površine 30m2 (10x3x1,5m). Vila ima dizalicu topline marke Mitsubishi smještenu u utility roomu, kvalitetnu PVC stolariju koja se nalazi na povećoj površini kuće što daje mnoštvo danjeg svijetla. Objekt je građen visokokvalitetnom termoblok ciglom te s fasadom od 10cm mineralne vune te s dodatnom izolacijom od 10cm stirodura u podovima čini ovaj objekt NISKOENERGETSKIM te ga tako čini izvrsnim po pitanju propuštanja topline. Vila je ukupne neto stambene površine 128m2 te s vanjskim terasama čini 172m2 ukupne površine. Najveća prednost ove nekretnine, odnosno najatraktivniji dio jest upravo u velikoj krovnoj terasi koja se proteže duž cijele površine kuće, zajedno sa terasama te je tako na raspolaganju ukupno 172m2 krovne terase. Upravo radi ogromne krovne terase, na istoj je moguće organizirati razne sadržaje poput dodatne vanjske kuhinje, saune, sunčališta, Jacuzzi-a, prostora za druženje i slično. Pogled s terase je nestvaran te ga čini zasigurno jednim od ljepših kojih se pruža u okolici. Bitno je naglasiti da ovaj prekrasan pogled, osim što obuhvaća kompletne Brijune, odnosno Brijunska otočja kao i druge manje, okolne otoke, isti će biti zauvijek postojan. S obzirom na samu konfiguraciju terena, nije moguće isti sakriti te ga umanjiti. Vila se prodaje u sistemu \"ključ u ruke\" te će tako biti kompletno završena, spremna za opremanje i useljenje. S obzirom na atraktivnu lokaciju, ova vila može biti odlična investicija u turističke svrhe te brzom povratu uloženog, dok, s druge strane, ista može biti također, odlična kupovina kao \"dom iz snova\" te tako uživati u svim blagodatima koja ista pruža. Cijena nije fiksna. Na južnoj padini grada Vodnjana koja se lagano spušta prema moru i brijunskom otočju, formirano je novo urbano naselje pod nazivom San Antonio. Naselje je pretežno rezidencijalnog karaktera, s ambicijom da postane elitno naselje vila za odmor. Malenim i skromnim volumenom vila je ugrađena u taj konfuzni prostor naselja zaslugom želje i skromnosti vizije naručitelja. Ulaskom iz vjetrobranskog predprostora u prostor cjelovitog dnevnog boravka, otvorio se suptilno ambijent đardina , zelene oaze koja dominira vanjskim prostorom, boravak koji uronjen u zelenilo agruma i opojnog mirisa mediteranskih aromata , lavande i ružmarina, označava i tumači tradiciju koju želimo njegovati i osjećati u prostoru doma za kojim čeznemo. Tehnologijom staklenih zidova ostvarili  smo taj božanstven, toliko željeni kontakt  sa vanjskim , mediteranskim , osjećaj stapanja s okolišem. Život u takvom ambijentu ostvaren je čini se u potpunosti .U boravku se čini da su integralno spojeni sa vanjskim , u srcu đardina. Pomoću velikih staklenih zidova i stijena na jugozapadnim pročeljima zgrade ambijent boravka u cijelosti se otvorio prema terasi i sunčalištu te bazenu, sa kojeg platoa se pruža otvoreni pogled na Brijunsko more. Spavaći trakt je suptilno odvojen od boravka i bazenske terase, ali je povezan sa prostorom vrta natkrivenom  krovnom terasom. Zidovi ovojnice građevine su bijele boje koja vili daje osebujan karakter mediteranskoga, suptilni kontrast žala i plavetnila morskoga. Pogled na  pejzaž krajolika koji se blago spušta prema moru i otočju ostvaren je sa krovne terase, opremljene garniturom za sjedenje  zasjenjene natkrivenom pergolom sa zategnutim  platnenim jedrima. Preko cijele površine krova planira se zasaditi ostatak đardina , vrta, ozelenjenog biljkama i grmovima niskih palmi, ružmarina i lavande. Puno ljepote na jednom prostoru! Za sva pitanja kontakt telefon 098 / 915 - 5643 ( Ivan ) LORETA NEKRETNINE Loreta Usluge Office: Tel: 01 / 3866 - 844 Zagrebačka avenija 100a, 10 000 Zagreb www.loreta-nekretnine.com ID KOD AGENCIJE: 330 Ivan Bošković Agent s licencom Mob: 098/9155-643 Tel: 01/3866 844 E-mail: ivan.boskovic@loreta.hr www.loreta.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "LORETA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/loreta-usluge",
  "email_agencije": "loreta@loreta.hr",
  "adresa_agencije": "Adresa:Zagrebačka avenija 100 a, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3866 844",
  "oglas_objavljen": "05.07.2025. u 13:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "253 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886190.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886192.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886199.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886200.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886201.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886202.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886204.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-pogledom-128-m2-vodnjan-slika-249886209.jpg"
  ]
}