{
  "id": "47095598",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-bazenom-pogledom-more-selce-oglas-47095598",
  "lokacija": {
    "lat": 45.154792872244,
    "lng": 14.735429396442,
    "approximate": true
  },
  "naslov": "Novogradnja sa bazenom i pogledom na more Selce (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Selce",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "250,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "1511597",
  "opis": "Prekrasna dvojna novogradnja s bazenom i spektakularnim pogledom na more Na prodaju je ekskluzivna dvojna novogradnja smještena u blizini svih potrebnih sadržaja, a u isto vrijeme u mirnom, zelenom okruženju bogatom prirodnim ljepotama. Ova moderna nekretnina, građena prema najvišim standardima, već je u roh bau fazi i svoji finalni oblik porpimiti će već za nekoliko mjeseci. Idealno je rješenje za obitelji, ali i za one koji žele luksuzan dom ili investiciju s potencijalom za turistički najam. Karakteristike nekretnine: Različite etaže: Sastoji se od prizemne etaže i prvog kata, pružajući jasan i funkcionalan raspored prostora. Prizemlje: Prostrani dnevno-kuhinjsko-blagovaonski prostor, koncipiran po principu open space koncepta, pruža obilje svjetlosti i udobnosti. Iz ovog prostora izlazi se na prekrasno dvorište s vlastitim bazenom – idealnim za opuštanje, sunčanje i zabave. Na prizemlju se nalazi i moderna kupaonica, što dodatno povećava funkcionalnost. Prvi kat: Na katu su smještene tri spavaće sobe, od čega je jedna master soba s vlastitom kupaonicom i prekrasnim pogledom na more, pružajući osjećaj privatnosti i luksuza. Dvije dodatne sobe dijele zajedničku kupaonicu, a prema željama novog vlasnika, jedna od soba lako se može preurediti u walk-in garderobu, knjižnicu ili neki drugi funkcionalni prostor. Terasa na krovu: Prekrasna terasa od cca 60 m² smještena na krovu, s sunčalištem i pogledom na more, idealna za druženje, chill-out zone ili uživanje u zalascima sunca. Vanjski dio: Površina dvorišta oko 250 m² sastoji se od prostora za druženje, sunčališta, ali i prostora za bazen, te garaže koja može služiti i kao konoba za pohranu, ovisno o željama novih vlasnika. Ostale značajke: Ova nekretnina građena je od vrhunskih materijala s pažnjom na svaki detalj, a opremljena je svim potrebnim za lagodan život. Uključujući klimu, visokokvalitetne podove, modernu termoizolaciju i ostalo, ovdje se osigurava vrhunski komfor i sigurnost. Lokacija: Smještena u blizini svih bitnih sadržaja, a od mora i prekrasnih plaža udaljena svega nekoliko minuta vožnje/šetnje, ova nekretnina pruža savršenu kombinaciju privatnosti i dostupnosti. Okružena prirodom, idealna je za miran obiteljski život ili za stvaranje poslovne prilike s visokim potencijalom povrata. Ne propustite ovu rijetku priliku da postanete vlasnik vrhunske novogradnje koja će vam pružiti luksuz, udobnost i predivan pogled na more. Kontaktirajte nas danas za dodatne informacije ili dogovor o razgledavanju! ZA SVA PITANJA I OGLED NEKRETNINE OBRATITE SE: ROBERTO-BRUNO REŠETAR GSM: +385998486365 Mail: bruno.resetar@dogma-nekretnine.com ID KOD AGENCIJE: 1511597 Roberto-Bruno Rešetar Asistent u posredovanju Mob: 099/848-6365 Tel: 051 348 508 E-mail: bruno.resetar@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "23.07.2025. u 12:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "136 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-pogledom-more-selce-slika-252789802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-pogledom-more-selce-slika-252789804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-pogledom-more-selce-slika-252789805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-pogledom-more-selce-slika-252789806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-pogledom-more-selce-slika-252789807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-bazenom-pogledom-more-selce-slika-252789808.jpg"
  ]
}