{
  "id": "47102473",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zagreb-oresje-168.00-m2-oglas-47102473",
  "lokacija": {
    "lat": 45.831330201840004,
    "lng": 15.889858136052144,
    "approximate": true
  },
  "naslov": "Kuća: Zagreb, Borčec, 310.00 m2 (prodaja)",
  "cijena": "419.000 €",
  "Lokacija": "Grad Zagreb, Podsused - Vrapče, Borčec",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "310,00 m²",
  "Površina okućnice": "1.176,00 m²",
  "Godina izgradnje": "1986.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "C",
  "opis": "PARTHENON nekretnine s ponosom predstavljaju ovu iznimnu kuću smještenu na jednoj od najljepših i najpoželjnijih lokacija – mirnom, zelenom predjelu s kojeg se pruža impresivan panoramski pogled na Zagreb. Ovo nije samo kuća, već mjesto ispunjeno toplinom, sigurnošću i beskrajnim mogućnostima, savršeno kako za obiteljski život, tako i kao investicija s dugoročnim potencijalom. Ukupne stambene površine 310m², ova šarmantna nekretnina prostire se na tri etaže koje su pažljivo osmišljene kako bi pružile maksimalnu udobnost, funkcionalnost i estetiku. Kuća je izgrađena 1986. godine, a tijekom gradnje korištena su dodatna temeljna ojačanja, što joj je osiguralo besprijekornu statiku i otpornost – potvrđeno i time što u potresima nije pretrpjela nikakva oštećenja. Prva etaža, polusuterenski dio, krije ambijent koji odiše gostoljubivošću i domaćim ugođajem. Tu se nalaze dvije prostrane spavaće sobe, kupaonica, ljetna kuhinja, te velik skladišni prostor s kotlovnicom. Iz ovog dijela izlazi se na prostranu, popločenu terasu s nadstrešnicom, idealnu za okupljanja u toplim danima, a samo nekoliko stepenica dalje nalazi se bajkovito uređen voćnjak, dok oko cijele kuće cvjeta pomno uređeni vrt, njegovan s ljubavlju i pažnjom prema svakom detalju. Na katu se nalazi glavni stambeni prostor – elegantan, svijetao i prozračan. Prostrani dnevni boravak s izlazom na terasu obasjanu suncem povezan je s blagovaonicom i kuhinjom, stvarajući savršen prostor za obiteljska okupljanja i svakodnevni život. Tu su i dvije udobne spavaće sobe te moderna kupaonica s toaletom, a cijela etaža odiše skladom, funkcionalnošću i osjećajem doma. Potkrovlje je zamišljeno kao još jedan potpuno opremljen stambeni prostor. Sadrži dvije dodatne spavaće sobe, dnevni boravak s izlazom na balkon, kupaonicu te prostor predviđen za kuhinju i blagovaonicu. Ovo je idealan prostor za članove obitelji, goste ili kao samostalna jedinica za najam. Kuća se prodaje u potpunosti namještena, s uredno održavanom drvenom stolarijom i plinskim etažnim grijanjem. U dvorištu se nalazi natkriveno parkirno mjesto za dva automobila, a uz kuću dolazi i prostrana okućnica površine čak 1176 m². Posebnu vrijednost daje činjenica da dio zemljišta ima zaseban pristup, što otvara mogućnost parcelacije i gradnje dodatnog objekta – iznimna prilika za investitore ili širenje obiteljskog doma. Ono što ovu nekretninu čini zaista posebnom je lokacija. Iako uvučena u tišinu zelenog pojasa, kuća je svega nekoliko minuta hoda udaljena od autobusne stanice i ostalih sadržaja potrebnih za udoban život. Spoj prirode, privatnosti i blizine grada – rijetkost koja se danas traži, ali rijetko pronalazi. Cijena: 419.000,00 EUR Za sve dodatne informacije i dogovor oko razgledavanja, slobodno nas kontaktirajte: +385 95 377 7146 Vaš novi dom – miran, stabilan i pun života – čeka vas na Borčecu! PARTHENON nekretnine – jer vaša budućnost zaslužuje najbolje.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "PARTHENON nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parthenon12",
  "email_agencije": "office@parthenon-nekretnine.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 377 7146",
  "oglas_objavljen": "29.07.2025. u 13:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1733 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zagreb-oresje-168.00-m2-slika-250067155.jpg"
  ]
}