{
  "id": "47100876",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-donja-pusca-172.50-m2-oglas-47100876",
  "lokacija": {
    "lat": 45.911931862578,
    "lng": 15.781084260766,
    "approximate": true
  },
  "naslov": "Kuća: Donja Pušća, 172.50 m2 (prodaja)",
  "cijena": "295.000 €",
  "Lokacija": "Zagrebačka, Pušća, Donja Pušća",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Montažna kuća",
  "Broj soba": "4",
  "Stambena površina": "172,50 m²",
  "Netto površina": "150,00 m²",
  "Površina okućnice": "750,00 m²",
  "Energetski razred": "A+",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na prodaju je građevinsko zemljište uz glavnu cestu u Donjoj Pušći, izvrsna mikrolokacija osigurava dovoljno intime a opet povezanost sa glavnim prometnicama te brz pristup Zaprešiću, West Gate-u ili autoputu. Gradimo po želji i potrebama, a navedena cijena je okvirna za kuću od 172.50 m2 kakva je na fotografijama oglasa i tlocrtu uz oglas, a moguće su i druge varijante ovisno o potrebama željama i mogućnostima te za isto predlažemo informativni sastanak. Moguća je izgradnja obiteljske kuće ili manjeg objekta sa tri stana, a za samo izvođenje Vam stojimo na raspolaganju sve po želji od projektne dokumentacije sve do izvođenja radova do razine ključ u ruke. Vaš novi dom bliže nego što mislite! Sanjarite o modernoj kući u zelenilu, na prostranoj parceli od čak 900 m², a opet nadomak Zagreba? Mi ostvarujemo vaš san! Naše montažne kuće su energetski učinkovite, ugodne za život i potpuno prilagođene vašim željama. Od početka radova do useljenja — sve u manje od 4 mjeseca! Nudimo vam: Projektiranje prema vašim željama i potrebama Ishođenje građevinske dozvole Konstrukciju zidova visoke energetske učinkovitosti Kvalitetnu PVC, ALU ili ALU-PVC stolariju — prema vašem izboru Ugradnju inovativnog IC grijanja u zidove Montažu fotonaponske elektrane Odabir podova, kupaonica i kompletnog interijera prema vašem ukusu Opremljenu modernu kuhinju — prema vašim željama Rasvjetna tijela po vašem izboru Svi ugrađeni materijali posjeduju CE certifikate Uživajte u svim prednostima života u mirnoj i uređenoj okolici Zagreba, uz brzu i jednostavnu povezanost s gradom. Za sva dodatna pitanja slobodno nas kontaktirajte.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "naziv_agencije": "Nekretnine360",
  "profil_agencije": "https://www.njuskalo.hr/agencija/360-nekretnine",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 386 8838",
  "oglas_objavljen": "29.07.2025. u 13:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1275 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-pusca-172.50-m2-slika-250056909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-pusca-172.50-m2-slika-250056910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-pusca-172.50-m2-slika-250298634.jpg"
  ]
}