{
  "id": "47103177",
  "link": "https://www.njuskalo.hr/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-oglas-47103177",
  "lokacija": {
    "lat": 45.28893597,
    "lng": 15.618878845,
    "approximate": false
  },
  "naslov": "Tradicionalni dom okružen netaknutom prirodom (prodaja)",
  "cijena": "100.000 €",
  "Lokacija": "Karlovačka, Krnjak, Keserov Potok",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "110,00 m²",
  "Netto površina": "110,00 m²",
  "Godina izgradnje": "1968.",
  "Šifra objekta": "425",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Ova tradicionalna seoska kuća nalazi se u malom naselju Keserov Potok i obuhvaća ukupno 66.920 m² zemljišta, od čega se 4.354 m² nalazi unutar građevinske zone. Zemljište izravno povezano s kućom iznosi 11.746 m², pružajući prostrano okruženje za ugodan seoski život. Sama kuća sastoji se od podruma, prizemlja i neizgrađenog potkrovlja, što nudi obilje prostora za buduće prilagodbe. Iako kuća zahtijeva određenu obnovu, zadržala je karakter i šarm, s velikim hrastom koji označava ulaz i dodaje bezvremenski dodir nekretnini. Uz glavnu kuću, imanje uključuje nekoliko dodatnih zgrada: staro sklonište za životinje, štalu za sijeno i namjensku prostoriju za pušenje mesa koja odražava ruralnu baštinu područja. Tu je i garažni prostor koji se trenutno koristi kao ljetna kuhinja. Ove građevine nude veliki potencijal za obnovu i prenamjenu, bilo za hobi uzgoj, skladištenje ili stvaranje jedinstvenog smještaja za goste. Nadalje, nekretnina uključuje tri dodatne građevinske parcele. Dvije od njih nalaze se direktno s obje strane glavne kuće - smještajući kuću između - dok se treća nalazi u blizini, nudeći još veći potencijal za razvoj ili prostor za dodatne objekte. Imanje je okruženo prirodnim ljepotama i nudi širok pogled na okolni krajolik. Voda se do kuće dovodi iz dva prirodna izvora, a uz rub zemljišta teče i potok. Ova nekretnina je idealna za one koji žele prigrliti način života blizak prirodi, s dovoljno prostora za vrtlarstvo, malu poljoprivredu ili jednostavno uživanje u prostranom zemljištu i svježem zraku. Lokacija Smješten na vrlo mirnoj lokaciji u Keserovom Potoku, objekt nudi osamljeno okruženje, a opet je lako dostupan. Udaljena je 27 km od Karlovca i 28 km od Slunja, što oba grada čini pogodnima za svakodnevne poslove ili povremene posjete. Najbliža trgovina i pekara udaljene su samo 7 km od kuće. Keserov Potok dio je općine Krnjak, ruralnog područja poznatog po svojim prirodnim krajolicima, povijesnoj baštini i bliskoj zajednici. Općina pruža osnovne lokalne usluge i sve je više prepoznata po svom potencijalu u ruralnom turizmu i održivom načinu života. Okolicu karakteriziraju otvorena polja, šumovita područja i netaknuti pogledi - idealno za sve koji žele pobjeći od gradske buke i živjeti u skladu s prirodom. Bilo da razmišljate o privatnoj rezidenciji, seoskom utočištu ili ruralnoj investiciji, ova lokacija nudi jedinstvenu kombinaciju prostora, tradicije i praktičnog pristupa obližnjim gradovima. Detaljnije ID nekretnine: FH284 Vrsta nekretnine: Obiteljska kuća Lokacija: Keserov potok 4 Broj katova: konoba, prizemlje i potkrovlje Površina kuće: 110 m² Ukupna površina kuće: 110 m² plus podrum i tavan Površina dodatnih zgrada: 143 m² (50 m², 78 m² i 15 m²) Zemljište povezano s kućom: 11,746 m² Ukupna površina zemljišta: 66,920 m², 4,354 m² u građevinskoj zoni Sobe: 3 Spavaće sobe: 2 Kupaonice: 1 Kuhinje: 1 Balkon: 1 Terase: 1 Plin: Ne Struja: Da, gradska mreža Voda: Da, lokalni priključak s prirodnom izvorskom vodom Topla voda: Električni bojler Grijanje: peć na drva Klima uređaj: Ne Kanalizacija: Ne Zidovi: Šuplja cigla, bez fasade Krov: Krovni crijep Podovi: Pločice, laminat, beton i tepih Prozori: PVC okviri s eko dvostrukim ostakljenjem i drveni okviri s tradicionalnim dvostrukim ostakljenjem Vrata: Drvena vrata s jednostrukim ostakljenjem i PVC vrata s dvostrukim ostakljenjem Potkrovlje: neizgrađeno sa vanjskim stepenicama Stubišta: vanjska i betonska Podrum: Da s vanjskim pristupom Sadržaji: Rolete, djelomična ograda i mreže protiv komaraca Pristup: Šljunak Namještaj: Djelomično uključen Javni prijevoz: Nema Osnovna škola: Krnjak Srednja škola: Karlovac Dom zdravlja: Krnjak Bolnica: Karlovac Trgovina: Krnjak Supermarket: Karlovac Dostupnost interneta: Loša, Starlink dostupan Dostupna dokumentacija: Vlasnički list/vlasnički list, uporabna dozvola/dozvola za korištenje Ucrtano na katastarskoj karti: br Godina izgradnje: prije 1968 Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Cijena s 3% poreza na imovinu i 3.75% provizije (uključujući PDV): 106,750 eura Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "22.05.2025. u 00:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "704 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalni-dom-okruzen-netaknutom-prirodom-slika-250073393.jpg"
  ]
}