{
  "id": "47104326",
  "link": "https://www.njuskalo.hr/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-oglas-47104326",
  "lokacija": {
    "lat": 43.49799341877693,
    "lng": 15.97532812846734,
    "approximate": true
  },
  "naslov": "Ražanj, luskuzna vila s bazenom i pogledom na more, 270 m2! (prodaja)",
  "cijena": "1.299.900 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Ražanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "270,00 m²",
  "Netto površina": "270,00 m²",
  "Površina okućnice": "431,00 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "opis": "Luksuzna vila s bazenom, jacuzzijem i panoramskim pogledom – Ražanj, Rogoznica Na prodaju nudimo iznimnu luksuznu vilu smještenu na mirnoj lokaciji u jednoj od najljepših uvala u blizini Ražnja, na području općine Rogoznica. Udaljena je svega 40 metara od mora i pruža očaravajući pogled na more i zalaske sunca. Villa ima stambenu površinu od 270,00 m2, a sagrađena je na zemljištu površine 431,00 m2. Vila se prostire na četiri etaže – podrum, prizemlje, prvi i drugi kat – te nudi vrhunsku udobnost i elegantan dizajn. Podrum - uključuje garažu, strojarnicu, kupaonicu s WC-om, malu teretanu, spremište te prostoriju za rekreaciju i zabavu. Prizemlje - čine moderno opremljena kuhinja s blagovaonicom, kupaonica te prostrani dnevni boravak s izlazom na dvije natkrivene terase i elegantan **vanjski bazen**. Prvi kat - sadrži tri prostrane spavaće sobe – dvije s vlastitim kupaonicama (en suite), dok treća koristi zasebnu kupaonicu. Drugi kat - donosi dodatnu razinu luksuza: kupaonicu, saunu i veliku otvorenu terasu s jacuzzijem i spektakularnim pogledom na more. Uz vilu se nalazi uređeno dvorište i parking za više vozila. Cijela nekretnina građena je izuzetno kvalitetno, s vrhunskim materijalima i luksuznom opremom, što budućem vlasniku jamči maksimalnu udobnost i sigurnost ulaganja. Bilo da tražite luksuzan dom na Jadranu ili nekretninu s visokim turističkim potencijalom – ova vila je savršena prilika. Vlasništvo 1/1. Za dodatne informacije i razgledavanje nekretnine, molimo kontaktirajte nas. Razgled je moguć isključivo uz prethodno potpisivanje Ugovora o posredovanju, sukladno Zakonu o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Kontakt: Ranko Cvitanić, +385 (0)95 368 8 368 Luxury villa with pool, jacuzzi and panoramic view – Ražanj, Rogoznica We offer for sale an exceptional luxury villa situated in a quiet location in one of the most beautiful bays near Ražanj, in the municipality of Rogoznica. It is only 40 meters from the sea and offers a breathtaking view of the sea and sunsets. The villa has a living area of ​​270.00 m2, and is built on a plot of land of 431.00 m2. The villa is spread over four floors – basement, ground floor, first and second floor – and offers superior comfort and elegant design. Basement - includes a garage, engine room, bathroom with toilet, small gym, storage room and a room for recreation and entertainment. Ground floor - consists of a modernly equipped kitchen with dining room, bathroom and spacious living room with access to two covered terraces and an elegant **outdoor swimming pool**. The first floor - contains three spacious bedrooms - two with their own bathrooms (en suite), while the third uses a separate bathroom. The second floor - brings an additional level of luxury: a bathroom, a sauna and a large open terrace with a jacuzzi and spectacular sea views. Next to the villa there is a landscaped yard and parking for several vehicles. The entire property is built with exceptional quality, with top-quality materials and luxurious equipment, which guarantees the future owner maximum comfort and investment security. Whether you are looking for a luxury home on the Adriatic or a property with high tourist potential - this villa is the perfect opportunity. 1/1 ownership. For additional information and viewing of the property, please contact us. Viewing is possible only with the prior signing of a Brokerage Agreement, in accordance with the Data Protection Act and the Real Estate Brokerage Act. Contact: Ranko Cvitanić, +385 (0)95 368 8 368 Luxusní vila s bazénem, ​​vířivkou a panoramatickým výhledem – Ražanj, Rogoznica Nabízíme k prodeji výjimečnou luxusní vilu nacházející se v klidné lokalitě v jedné z nejkrásnějších zátok nedaleko Ražanje, v obci Rogoznica. Je to pouhých 40 metrů od moře a nabízí úchvatný výhled na moře a západy slunce. Vila má obytnou plochu 270,00 m2 a byla postavena na pozemku o rozloze 431,00 m2. Vila se rozkládá na čtyřech podlažích – suterénu, přízemí, prvním a druhém patře – a nabízí vynikající komfort a elegantní design. Suterén - zahrnuje garáž, strojovnu, koupelnu s toaletou, malou posilovnu, sklad a místnost pro rekreaci a zábavu. Přízemí - se skládá z moderně vybavené kuchyně s jídelnou, koupelny a prostorného obývacího pokoje s přístupem na dvě kryté terasy a elegantní **venkovní bazén**. První patro - obsahuje tři prostorné ložnice - dvě s vlastními koupelnami (en-suite), zatímco třetí má samostatnou koupelnu. Druhé patro - přináší další úroveň luxusu: koupelnu, saunu a velkou otevřenou terasu s vířivkou a nádherným výhledem na moře. Vedle vily se nachází upravená zahrada a parkoviště pro několik vozidel. Celá nemovitost je postavena v mimořádně vysokém standardu, s použitím nejkvalitnějších materiálů a luxusního vybavení, což budoucímu majiteli zaručuje maximální pohodlí a bezpečnost investice. Ať už hledáte luxusní dům na Jadranu nebo nemovitost s vysokým turistickým potenciálem - tato vila je ideální příležitostí. Vlastnictví 1/1. Pro více informací a prohlídku nemovitosti nás prosím kontaktujte. Prohlídka je možná pouze s předchozím podpisem zprostředkovatelské smlouvy, v souladu se zákonem o ochraně osobních údajů a zákonem o realitním zprostředkování. Kontakt: Ranko Cvitanić, +385 (0)95 368 8 368 Luksusowa willa z basenem, jacuzzi i widokiem panoramicznym – Ražanj, Rogoznica Oferujemy na sprzedaż wyjątkową luksusową willę położoną w spokojnej okolicy w jednej z najpiękniejszych zatok w pobliżu Ražanj, w gminie Rogoznica. Obiekt położony jest zaledwie 40 metrów od morza i oferuje zapierający dech w piersiach widok na morze i zachody słońca. Willa ma powierzchnię mieszkalną 270,00 m2 i została wybudowana na działce o powierzchni 431,00 m2. Willa rozciąga się na czterech piętrach – piwnicy, parterze, pierwszym i drugim piętrze – i oferuje najwyższy komfort oraz elegancki design. Piwnica – zawiera garaż, maszynownię, łazienkę z toaletą, małą siłownię, pomieszczenie gospodarcze oraz pomieszczenie rekreacyjne i rozrywkowe. Parter - składa się z nowocześnie wyposażonej kuchni z jadalnią, łazienki i przestronnego salonu z dostępem do dwóch zadaszonych tarasów i eleganckiego **basenu zewnętrznego**. Pierwsze piętro - znajdują się trzy przestronne sypialnie - dwie z własnymi łazienkami (en suite), trzecia natomiast ma osobną łazienkę. Drugie piętro - oferuje dodatkowy poziom luksusu: łazienkę, saunę i duży otwarty taras z jacuzzi i spektakularnym widokiem na morze. Obok willi znajduje się zagospodarowany ogród i parking na kilka samochodów. Cała nieruchomość została wybudowana w niezwykle wysokim standardzie, z użyciem materiałów najwyższej jakości i luksusowego wyposażenia, co gwarantuje przyszłemu właścicielowi maksymalny komfort i bezpieczeństwo inwestycji. Niezależnie od tego, czy szukasz luksusowego domu nad Adriatykiem, czy nieruchomości o dużym potencjale turystycznym - ta willa jest idealną okazją. Własność 1/1. Aby uzyskać dodatkowe informacje i obejrzeć nieruchomość, prosimy o kontakt. Oglądanie nieruchomości jest możliwe wyłącznie po wcześniejszym podpisaniu umowy pośrednictwa, zgodnie z ustawą o ochronie danych osobowych oraz ustawą o pośrednictwie w obrocie nieruchomościami. Kontakt: Ranko Cvitanic, +385 (0)95 368 8 368",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "28.07.2025. u 02:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "640 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196945.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196960.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196946.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/razanj-luskuzna-vila-bazenom-pogledom-more-270-m2-slika-250196951.jpg"
  ]
}