{
  "id": "47104449",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-4-spavace-sobe-oglas-47104449",
  "lokacija": {
    "lat": 44.972275219497,
    "lng": 13.862109245358,
    "approximate": true
  },
  "naslov": "Kuća sa 4 spavaće sobe (prodaja)",
  "cijena": "150.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "180,00 m²",
  "Godina zadnje renovacije": "2023.",
  "Šifra objekta": "IS1517107",
  "opis": "Autentična istarska ljepotica u srcu Vodnjana Prostrana kamena kuća s karakterom, u mirnoj ulici, idealna za obitelj ili turističku investiciju U srcu slikovitog Vodnjana, u mirnoj sljepoj ulici, smjestila se ova šarmantna istarska kamena kuća u nizu – autentičan spoj tradicije i funkcionalnosti, s dušom stare arhitekture i potencijalom suvremenog života. Ulaz u kuću vodi s malog trga koji ujedno služi i kao okućnica – idealan prostor za jutarnju kavu, druženja na otvorenom ili večernja roštiljanja pod istarskim nebom. Kuća se prostire na prizemlje + 2 kata i visoko potkrovlje, a svojom površinom i rasporedom odiše prozračnošću i toplinom. U prizemlju se nalazi hodnik, kuhinja, dnevni boravak te jedno kupatilo, dok vas betonske stepenice uz kameni zid vode na prvi kat s dvije udobne spavaće sobe i dodatnim kupatilom. Drugi kat donosi još dvije spavaće sobe, idealne za veću obitelj ili goste, a visoko potkrovlje, do kojeg vode originalne drvene stepenice, posebno je poglavlje ove kuće. Taj prostrani i otvoreni prostor, uređen pod kosinama krova s definiranim drvenim gredama i autentičnim tavelicama. Prirodna svjetlost ulazi kroz prozore na dvije strane, čineći ovaj prostor izuzetno svijetlim i ugodnim, a predstavlja arhitektonski biser – savršen kao atelje, radni prostor, dodatna spavaća soba ili čarobno mjesto za opuštanje. Krov je obnovljen 2023. godine, s novim crijepovima, ali uz pažljivo očuvanje autentičnih detalja, čime je zadržan šarm i karakter tradicionalne istarske gradnje. Dio međukatne konstrukcije je betonski, dok drugi dio čine drvene grede i daske – rezultat pažljive rekonstrukcije prije dvadesetak godina, koja je spojila čvrstoću moderne gradnje s duhom prošlih vremena. Ova nekretnina se ističe svojom velikom kvadraturom i fleksibilnim rasporedom prostorija, što je čini izuzetno zanimljivom za turističko iznajmljivanje, dugoročno iznajmljivanje ili veću obitelj koja traži komfor, toplinu i mir. Povrat investicije u slučaju iznajmljivanja može biti vrlo brz – zbog odlične lokacije, kapaciteta i autentičnog dojma koji goste jednostavno oduševljava. Bonus prostor ispred kuće pruža mogućnost stvaranja male oaze za druženje i odmor na otvorenom, a ujedno jamči mir i intimu koju nudi lokacija u slijepoj ulici, samo nekoliko minuta hoda od centra grada. Ova kuća nudi puno više nego što riječi mogu opisati – stoga Vas pozivam da me kontaktirate kako biste otkrili sve njezine prednosti i potencijale. Možda će upravo ova istarska ljepotica postati Vaš novi dom ili pametna investicija. Za sve upite i razgled nekretnine stojim na raspolaganju: Kontakt: - Jenny Pančić +385 98 958 4848 / jenny.pancic@dogma-nekretnine.com ID KOD AGENCIJE: IS1517107 Jenny Pančić Agent s licencom Mob: 098/958-4848 Tel: 052 770 811 E-mail: jenny.pancic@dogma-nekretnine.com www.dogma-istra.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 958 4848",
  "oglas_objavljen": "28.07.2025. u 15:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1429 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789447.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-4-spavace-sobe-slika-252789455.jpg"
  ]
}