{
  "id": "47116618",
  "link": "https://www.njuskalo.hr/nekretnine/istra-svetvincenat-luksuzna-vila-prekrasnoj-lokaciji-400-m2-oglas-47116618",
  "lokacija": {
    "lat": 45.08818,
    "lng": 13.881803,
    "approximate": true
  },
  "naslov": "Istra, Svetvinčenat - Luksuzna vila na prekrasnoj lokaciji 400 m2 (prodaja)",
  "cijena": "2.000.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "400,00 m²",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "0",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "U blizini Svetvinčenta smjestila se luksuzna vila ukupne stambene površine 400 m2. Vila se nalazi u kompleksu koji se sastoji od četiri luksuzne rezidencije smještene u Istri . Sve četiri vile, smještene su na vlastitim parcelama i prostiru se po blagim padinama na vrhu malog istarskog sela. Dvije susjedne ceste povezuju kuće s glavnom cestom koja vodi prema većim obližnjim gradovima. Vile su smještene u mirnom dijelu sela, pružajući mirnu okolinu s tek nekoliko susjeda. Svaka vila ima svoj privatni pristupni put koji vodi do privatnog natkrivenog parkinga. Planiranje i pozicioniranje vila, u kombinaciji s njihovom lokacijom, osigurava izolirano i intimno iskustvo. Svaka parcela ima vilu površine 400 m² i vanjski prostor s natkrivenim dnevnim boravkom površine 100 m². Veliki bazen s pratećim prostorom za sunčanje okružen je terasastim krajolikom koji sadrži lavandu, maslinike i druge aromatične grmove i biljke. Na prvom katu nalaze se tri en-suite spavaće sobe povezane prostranim hodnikom. Svaka spavaća soba s vlastitom kupaonicom ima barem 30 m². Visoki strop pod kosim krovom stvara bogato svjetlo ujutro i omogućuje generozan prostor za interijer. Svaka spavaća soba opremljena je walk-in garderobom i privatnom kupaonicom. Kupaonice sadrže walk-in tuš, umivaonike za njega i nju, ugrađena ogledala i odvojene WC-e s prostorom za pohranu. Svaki tuš ukrašen je velikim prozorom s prozirnom folijom koja omogućava prekrasnu dnevnu svjetlost u kupaonici, a istovremeno osigurava privatnost od vanjskog svijeta. Posebna pažnja posvećena je uređenju vanjskog prostora. Sve terase su orijentirane na jugozapad, tako da pružaju pogled na dolinu i selo, a uz to omogućuju i naznake mora pod zalazećim suncem. Do terasa se može doći izlaskom iz dnevnog boravka u vanjski dnevni prostor, ili, ako koristite saunu, izlaskom iz wellness sobe i izlaskom na područje uz bazen. Vanjski dnevni boravak potpuno je prekriven, što omogućuje korištenje prostora čak i tijekom kiše ili tokom ljetnih vrućina. Sadrži prostor za sjedenje, prostor za blagovanje te vanjsku kuhinju s ugrađenim roštiljem i kuhinjskim otokom s prostorom za sjedenje. Prekriveni prostor ima najmanje 90 m² u svakoj vili. Bazen pune veličine okružen je prostorom za sunčanje i opremljen je vanjskim tušem. Tipične mediteranske biljke pažljivo su postavljene oko kuće i vanjskih terasa. Redovi lavande i ružmarina okružuju bazen i prate rubove kuća. Automatski sustav za navodnjavanje instaliran je na svakoj parceli kako bi se brinuo o zalijevanju cijelog krajobraza. Terase su dizajnirane u manjim dijelovima. Povezane su vrtovima i elementima krajolika, stvarajući intimne vanjske prostore, a cijeli prostor osvijetljen je vanjskim podnim svjetlima. Oko vrta ili šljunčanih površina prostiru se različite uloge; neki služe kao ukras krajolika, neki imaju vanjski kamin i prostor za sjedenje, a neki se mogu koristiti za sunčanje i mnogo više, ovisno o željama vlasnika. PDV nije uključen u cijenu. Kontaktirajte nas za više informacija!Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Romana Mirašević: +385914848178 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE95100 Direktan link: https://regent.hr/prodaja/istra-svetvincenat-luksuzna-vila-na-prekrasnoj-lokaciji-400-m2 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "31.07.2025. u 18:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "137 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-svetvincenat-luksuzna-vila-prekrasnoj-lokaciji-400-m2-slika-250287082.jpg"
  ]
}