{
  "id": "47117062",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-privlaka-luksuzna-dvojna-vila-239-m2-novogradnja-oglas-47117062",
  "lokacija": {
    "lat": 44.174561469381,
    "lng": 15.193372483361,
    "approximate": true
  },
  "naslov": "Zadar, Privlaka - Luksuzna dvojna vila 239 m2 , NOVOGRADNJA (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Kožino",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "239,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "0",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "U prekrasnom mirnom mjestu Privlaka nedaleko od Zadra smjestile su se četiri luksuzne vile u nizu u trenutnoj fazi izgradnje. Smještene u neposrednoj blizini mjesne pješčane plaže, kuće su koncipirane na način da vlastita orijentacija i organizacija, te hortikulturni raspored vrtova, svakom apartmanu osigurava maksimalnu sigurnost. Dvojna (duplex) vila ”Dina 2” sastoji se od prizemlja, kata i drugog kata. Prizemlje: ulazni prostor (4,83 m2), gospodarstvo/WC ( 8,15 m2), dnevni boravak s blagovaonicom (29,25 m2), kuhinja (11,32  m2), spremište (2,77 m2), natkrivena terasa (9,10 m2), nenatkrivena terasa 2 ( 13,46 m2), bazen (28, 80 m2), vrt 1( 2,51 m2), vrt 2 (0,55 m2), dva parkirna mjesta ( 5,6 m2). Kat: stubište ( 6,83 m2), hodnik ( 7,49 m2), spavaća soba 1 ( 16,43 m2), kupaonica 1 (5,10 m2), spavaća soba 2 ( 15,67 m2), spavaća soba 3 (12,12 m2), kupaonica 2 (4,08 m2), loggia (4,12 m2). 2. Kat: stubište (6,07 m2), čajna kuhinja ( 17,08 m2), garderoba (3,92 m2), spavaća soba 4 (12,12 m2), kupaonica 3 ( 4,08 m2), terasa 3 ( 7,69 m2). Zatvorene stambene površine 167,31 m2 s terasama i vrtom ukupno NKP 239,13 m2. Svaki stan ima osigurana dva parkirna mjesta u sklopu objekta. Ugodnu mikroklimu zimi i ljeti osigurava energetski učinkovit sustav podnog grijanja s vlastitim dizalicama topline i multisplit sustav hlađenja s unutarnjim klima uređajima u svakoj prostoriji. Kuće su dobro izolirane (energetski razred A), a svaka stambena jedinica ima vlastitu fotonaponsku elektranu na krovu, što osigurava visoku energetsku učinkovitost i minimalne operativne troškove. Visoki standardi gradnje i kvalitetni završni materijali zaokružuju stvaranje prostora koji će svojim budućim stanovnicima pružiti udobnost i zadovoljstvo. Oprema:Gradski vodovod, struja, javna kanalizacija (privremeno – bio sabirna jama)Dizalica topline za podno grijanje u svim sobama i kupaonicama i za pripremu tople vodeDodatno podno električno grijanje u kupaonicama za prijelazno razdobljeInverterski klima uređaj – dvije vanjske sa šest unutarnjih jedinica (hlađenje, grijanje)Jacuzzi na krovnoj terasiBazen sa grijanjem dizalicom toplineProjektirana hortikulturaFotonaponska elektrana 3,4 kWp za vlastitu proizvodnju strujeDva parkirališna mjesta po vili sa punjačem za elektro voziloAluminijska vanjska stolarija (prozori i podizno-klizne stijene)Komarnici i alu griljeDizajnerska sobna vrata visine 220 cmInotherm ulazna vrataDrveni decking oko bazena i na terasama i lođamaToplinska fasada 12 cm Lokacija: 200 – 30o m udaljenost od plaže, u blizini trgovina, i svih bitnih sadržaja. Završetak radova planiran za kraj godine.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Luka Kramberger: +385913339993 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE81818 Direktan link: https://regent.hr/prodaja/zadar-privlaka-luksuzna-dvojna-vila-239-m2-novogradnja-RE81818 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Jacuzzi"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "30.07.2025. u 16:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "5913 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-luksuzna-dvojna-vila-239-m2-novogradnja-slika-250293786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-privlaka-luksuzna-dvojna-vila-239-m2-novogradnja-slika-250293787.jpg"
  ]
}