{
  "id": "47116651",
  "link": "https://www.njuskalo.hr/nekretnine/istra-kringa-dizajnerska-vila-dugorocni-najam-oglas-47116651",
  "lokacija": {
    "lat": 45.182995,
    "lng": 13.832782,
    "approximate": true
  },
  "naslov": "Istra, Kringa - Dizajnerska vila za dugoročni najam (iznajmljivanje)",
  "cijena": "2.950 €",
  "Lokacija": "Istarska, Tinjan, Kringa",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "160,00 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "0",
  "opis": "U seoskoj idili središnje Istre smjestila se villa Faturi, nova kamena vila izgrađena i uređena prema svim modernim dizajnerskim standardima. Vila Faturi smještena je na parceli površine 1000 m² s ukupnom stambenom površinom od 160 m², izgrađena je 2020. godine te se prostire na dvije etaže. Prizemlje: U kojem se nalazi kuhinja s dnevnim boravkom i blagovaonicom, dvije spavaće sobe, dvije kupaonice – jedna s tuš kabinom, a druga s kadom. Prvi kat: Na kojem su smještene još dvije spavaće sobe, od kojih jedna ima terasu s pogledom na prirodu, te veća kupaonica s walk-in tušem. Istaknuta cijena odnosi se na mjesečni najam, vila se iznajmljuje isključivo na godinu dana, od  1.5.2026. Interijer ove prekrasne vile pomno je planiran, pa tako možete pronaći umjetnička djela različitih umjetnika, kao i unikatne komade namještaja s povijesnim komponentama koji ovoj vili daju posebnu vrijednost. Položaj vile nudi brojne šetnice i mogućnosti za biciklističke aktivnosti, dok su mnogobrojne plaže te grad Poreč udaljeni samo 20-ak minuta vožnje. Okućnica vile je potpuno ograđena i vrlo održavana, a vlasnik brine o vrtu. U sklopu okućnice smjestio se i bazen dimenzija 9×4 m, obložen prirodnom oblogom PebbleTec. Osim grijanja uz sustav klimatizacije moguća je i dodatna ugradnja električnih nordijskih radijatora po želji klijenta. Lokacija: Vila se nalazi u malom selu od svega 5 kuća, izolirana od gužve i slučajnih prolaznika, na samom kraju ceste. Prekrasna priroda, potpuni mir i privatnost jamče udoban i siguran boravak u vili. U susjedstvu se nalazi mini farma koza s domaćim proizvodima od kozjeg mlijeka, a u okolici se nude eko proizvodi poput povrća, domaćih jaja, te pršutarnica Dujmović, koja je najbolja u Istri već godinama. Ako želite u potpunosti pobjeći od svakodnevnog života i opustiti se u seoskoj idili onda je ova unikatna vila savršen odabir za vas. U vilu su dobrodošli kućni ljubimci! Za više informacija stojimo Vam na raspolaganju!Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Romana Mirašević: +385914848178 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE97006 Direktan link: https://regent.hr/najam/istra-kringa-dizajnerska-vila-za-dugorocni-najam Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen",
    "Roštilj"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "31.07.2025. u 18:27",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "429 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kringa-dizajnerska-vila-dugorocni-najam-slika-250287504.jpg"
  ]
}