{
  "id": "47114386",
  "link": "https://www.njuskalo.hr/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-oglas-47114386",
  "lokacija": {
    "lat": 45.231167965,
    "lng": 13.59749885,
    "approximate": false
  },
  "naslov": "Potpuno opremljena kuća sa vrtom na samo 4 km od centra grada Poreča (prodaja)",
  "cijena": "395.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "86,00 m²",
  "Godina izgradnje": "2018.",
  "Broj parkirnih mjesta": "1",
  "Energetski razred": "B",
  "Šifra objekta": "1238",
  "opis": "Prodaje se potpuno namještena dvojna kuća na mirnoj lokaciji, na udaljenosti od samo 4 km od plaže i centra grada Poreča. Kuća je izgrađena 2018. godine, odlikuje se pomno izrađenim dizajnom i prostire se na stambenoj površini od 84,08 m2 + pažljivo uređeni vrt od cca. 350 m2. Izolacija kuće napravljena je od fasadnog stiropora debljine 8 cm, armirane mreže i završnog premaza za dodatnu trajnost i energetsku učinkovitost. Kuća se sastoji od dvije etaže. U prizemlju, ulazni hodnik vodi u dnevni boravak, kuhinju i blagovaonicu. Dodatno, na ovoj etaži nalazi se mali wc i prostrana terasa. Na prvom katu nalaze se dvije spavaće sobe i kupaonica. Glavna spavaća soba ima garderobu/ormar koji je napravljen zatvaranjem balkona aluminijskim otvorima i staklenim stijenama. Na okućnici je posađeno mediteransko bilje i raznovrsno drveće, a na svim zelenim površinama postavljen je sustav automatskog navodnjavanja. Unutar dvorišta se nalazi parkiralište koje je dijelom popločeno betonskim opločnicima, a dio parkinga je natkriven. Na parkingu se nalazi priključak za punjenje električnih automobila. U sklopu kuće se nalazi ostava, a uz kuću se nalaze još dva dodatna spremišta. Na istočnoj strani kuće je malo dječje igralište, a do njega jacuzzi. Kuća ima električnu snagu od 7,36 kW. Na podovima je postavljena keramika Marble Statuario I Classico (Florim Stone keramike), Marble Marquina (Florim Stone keramike) te parket od američkog oraha. Kuhinjski elementi, fronte i ostale drvene zidne obloge (ulazna niša, element kod TV-a, nosači umivaonika, uzglavlje u spavaćoj sobi) izrađeni su od furnira europskog oraha. Električne komponente uključuju Simon Urmel prekidače, utičnice i staklene poklopce, dok učinkovito grijanje i hlađenje osigurava DAIKIN vanjska klima jedinica i Daikin Altherma toplinska pumpa koja se može regulirati putem Wi-fi veze. Prizemlje i kat su u potpunosti opremljeni podnim grijanjem (na vodu), a glavna spavaća soba, dječja soba i prizemlje imaju Daikin unutarnje klima uređaje. Kuća je opremljena pametnim centralnim sustavom Adria Electronic koji omogućuje jednostavno upravljanje rasvjetom, grijanjem/hlađenjem i roletama/zavjesama, a cijelim sustavom se može upravljati putem pametnog telefona. U kući je postavljen i protuprovalni središnji kontrolni sustav DSC koji dolazi sa sedam unutarnjih senzora pokreta, a njime se također može upravljati pomoću pametnog telefona. Na vanjskom dijelu kuće nalazi se portafonski sustav 2N Helios IP Base, sustav kliznih vrata KRONO, vanjska rasvjeta, sustav automatskog navodnjavanja, protuprovalni sustav sa sirenom te sustav videonadzora s pet vanjskih HIK VISION HD 4k kamera. Portafon i video nadzor su također pogodni za upravljanje putem pametnog telefona. Tehnička prostorija sadrži centralnu jedinicu za dizalicu topline i spremnik za vodu od 100L koji troši 3-4 kWh. Moguće je ugraditi i veći spremnik vode koji bi se mogao koristiti za grijanje vanjskog bazena. Kuhinja je opremljena aparatima MIELE, uključujući ugradbeni hladnjak sa zamrzivačem (KF 37122 Id), perilicu posuđa (Active G 4263 Vi), podzemni hladnjak za vino (KWT 6321 UG), pećnica (H 2265 B Active), ugradbeni aparat za kavu (CVA 6401) te električnu ploču za kuhanje (KM 6520 FR). Ostali aparati su marke FRANKE - ugradbena napa (MYTHOS UGRADBENA FMY 908), sudoper (BOSTON BFG 611-97) i slavina (Active Plus D). Od namještaja i opreme, u prizemlju se nalazi kauč marke Ditre Italia (Samoa Drive 265*175*85) Pouff Vanity (Diere Italia - Samoa, dim. fi 60 h.42) stolić Bag Gres (Ditre dim. 50*50*35, finish Portoro) Kerrock/Marquina otok i visoki stol dim. 170x100x110 (ručni rad) Baskijske stolice Stone chair H75 MIDJ (Leather Premium Tabacco - Ditre Italia) Dali Pahantom E-80 stropni zvučnici (4x) Yamaha AS-501 stereo pojačalo kamin tvrtke Afire Design koji radi na bioetanol i ima zapremninu 3L. Tu je i 65\" Phillips Smart TV s Ambilightom i Android sustavom. U prizemlju kuće nalazi se wc, a na katu kupaonica. Umivaonik u obje prostorije je marke Flaminia, WC školjka i sjedalo u kupaonici su također marke Flaminia Nile. Vodokotlić je ugradbeni od Geberita, a tipka koja se koristi za upravljanje vodokotlićem je Geberit Sigma50. Slavine, ručni tuš i ruža za tuš su marke GESSI Rettangolo (četkani bakar). Kupaonica je opremljena i električnim radijatorom s termostatom (cijevi Kubik BA15K). Walk-in tuš u kupaonici ima staklenu stijenu s vratima (dim V210XŠ220). Glavna spavaća soba i dječja soba imaju velike krevete (202x200). U glavnoj spavaćoj sobi se nalaze noćni ormarići sa brončanim noćnim lampama Lodes Sky Fall. Zidni moduli kontroliraju rasvjetu, grijanje/hlađenje, zavjese i rolete. Sav namještaj i tehnika su uključeni u cijenu kuće. Lokacija ove kuće nudi sadržaje unutar pješačke udaljenosti, kao što su trgovina, restoran i bar, a idealna je kao investicija u turizam ali i za cjelogodišnji život jedne obitelji.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "naziv_agencije": "Poreč Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/porec",
  "email_agencije": "info@porec-immobilien.hr",
  "adresa_agencije": "Adresa:B. Milanovića 22, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "052 422 860",
  "oglas_objavljen": "26.06.2025. u 15:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "181 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605816.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605821.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605824.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605831.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-opremljena-kuca-vrtom-samo-4-km-centra-grada-poreca-slika-249605834.jpg"
  ]
}