{
  "id": "47116917",
  "link": "https://www.njuskalo.hr/nekretnine/rab-vila-bazenom-300m-mora-oglas-47116917",
  "lokacija": {
    "lat": 44.766537,
    "lng": 14.747294,
    "approximate": true
  },
  "naslov": "Rab - Vila sa bazenom 300m od mora (prodaja)",
  "cijena": "676.000 €",
  "Lokacija": "Primorsko-goranska, Rab, Rab",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "135,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "0",
  "Energetski razred": "A",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na prodaju je moderna vila smještena samo 300 metara od predivne obale otoka Raba. Ova nekretnina površine 134,80 m2, okružena je prostranom okućnicom od 409,29 m2. Uživajte u blizini mora i svega što ovaj otočki raj pruža.Vila ima tri prostrane spavaće sobe, a svaka od njih je opremljena vlastitom kupaonicom. Otvoreni koncept kuhinje povezan je s prostranim dnevnim boravkom, stvarajući ugodan i funkcionalan prostor za okupljanje s obitelji i prijateljima. Uživajte u sunčanim danima i osvježenju u vanjskom bazenu smještenom na natkrivenoj terasi. Na terasi uz vanjski bazen nalazi i vanjska kuhinja sa roštiljom, pružajući vam savršeno mjesto za uživanje u pripremi ukusnih obroka i druženju na otvorenom.Vila također nudi tri privatna parkirna mjesta, osiguravajući vam praktičnost i sigurnost za vaša vozila. Pogled na Barbatski kanal i blizina mora dodatno oplemenjuju ovu nekretninu. Vila je izgrađena s naglaskom na luksuzne detalje i vrhunske materijale, osiguravajući visoku kvalitetu života.Postoji i mogućnost opremanja vile s potpunim luksuznim namještajem, koji će zadovoljiti najzahtjevnije ukuse. Ukoliko odaberete ovu opciju, cijena vile iznosi 728.000,00 eura.Ne propustite ovu jedinstvenu priliku za investiciju na otoku Rabu. Dodatno, investitor gradi identičnu vilu na susjednom zemljištu, pružajući vam mogućnost za širenje vaše investicije.Za više informacija ili organiziranje razgledavanja, slobodno nas kontaktirajte.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Andrea Šarić: +385912733344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE44331 Direktan link: https://regent.hr/prodaja/rab-vila-sa-bazenom-300m-od-mora-RE44331 Regent agencija za nekretnine.",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "29.07.2025. u 19:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "399 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rab-vila-bazenom-300m-mora-slika-250291692.jpg"
  ]
}