{
  "id": "47116661",
  "link": "https://www.njuskalo.hr/nekretnine/zagreb-gornji-grad-jedinstveni-barokni-dvorac-gornjem-gradu-oglas-47116661",
  "lokacija": {
    "lat": 45.814705,
    "lng": 15.973376,
    "approximate": true
  },
  "naslov": "Zagreb, Gornji grad - Jedinstveni barokni dvorac na gornjem gradu (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Grad Zagreb, Gornji Grad - Medveščak, Gornji grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "990,00 m²",
  "Godina izgradnje": "1750.",
  "Broj parkirnih mjesta": "0",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na Gornjem gradu u samom srcu grada Zagreba smjestio se prestižni barokni dvorac s panoramskim pogledom na zagrebačku katedralu. Ova privilegirana lokacija nudi nevjerojatnu kulturnu i povijesnu vrijednost. Dvorac se prostire na zemljištu od 1050 m2 i ima sveukupno 990 m2 stambenog prostora. S dvije etaže i potencijalno izgrađivim tavanom, postoji obilje prostora za potencijalne buduće projekte. Dvorac trenutno zahtijeva potpunu adaptaciju. To znači da novi vlasnici imaju priliku prilagoditi dvorac prema svojim potrebama i viziji. S 330 m2 po etaži, postoji mnogo potencijala za različite stambene ili poslovne koncepte.Jedna od mogućnosti je pretvoriti dvorac u više stanova. S obzirom na njegovu površinu i strukturu, moglo bi se izgraditi do 6 stanova, što bi moglo biti iznimno profitabilno na tržištu nekretnina. Posjed uključuje prestižno veliko dvorište i okućnicu s vrtom. Ovo je dodatna prednost, posebno za one koji cijene privatnost. Ovaj barokni dvorac predstavlja jedinstvenu priliku za investitore ili ljubitelje povijesti i arhitekture da stvore nešto izvanredno u samom centru grada. S potpunom adaptacijom i kreativnošću, ovaj dvorac može postati istinski dragulj u srcu Zagreba.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Romana Mirašević: +385914848178 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE48924 Direktan link: https://regent.hr/prodaja/zagreb-gornji-grad-jedinstveni-barokni-dvorac-na-gornjem-gradu-RE48924 Regent agencija za nekretnine.",
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "30.07.2025. u 17:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "657 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-gornji-grad-jedinstveni-barokni-dvorac-gornjem-gradu-slika-250287659.jpg"
  ]
}