{
  "id": "47116530",
  "link": "https://www.njuskalo.hr/nekretnine/brac-bol-vila-izgradnji-dovrsenim-pomocnim-objektom-zemljist-oglas-47116530",
  "lokacija": {
    "lat": 43.26232,
    "lng": 16.653187,
    "approximate": true
  },
  "naslov": "Brač, Bol – Vila u izgradnji s dovršenim pomoćnim objektom (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Splitsko-dalmatinska, Bol, Bol",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "13",
  "Stambena površina": "1.452,00 m²",
  "Broj parkirnih mjesta": "0",
  "Energetski razred": "A+",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Predstavljamo Vam izvanredan građevinski objekt na izvrsnoj lokaciji u mjestu Bol na otoku Braču. Na 1827 m2 zemljišta uz glavnu cestu između hotela nedaleko od centra mjesta i 300 metara od mora izgrađeno je nisko prizemlje, visoko prizemlje i započet prvi kat slobodnostojeće zgrade vanjske tlocrtne dužine i širine 37,53 x 31,06 m (1451,33 m2) čije je prizemlje obloženo bračkim kamenom. Parcela ima kolni pristup s južne strane i predviđen prostor za parkiranje 6 vozila. U suterenskoj etaži visine 4,40 m predviđeni su poslovni prostori na tri velika ulaza s kamenim okvirima, garažni prostor za 7 vozila te pomoćni prostori za turističke sadržaje i bazensku opremu. Stambeni prostor u prizemlju ima pristup s ulice i suterena na otvorenu terasu s južne strane s pogledom na more i otok Hvar. Pomoćni objekt od 26,44 m2 je u potpunosti dovršen, a za dovršetak glavne zgrade kreirana su dva idejna projekta: LUKSUZNA VILA S DVA ODVOJENA STAMBENA PROSTORA, svaki sa svojim ulazom, garažama i bazenom. Na prvoj etaži – četverosoban stan s prostranim spavaćim sobama s pogledom na more, kuhinjom, blagovaonicom, velikim dnevnim boravkom i terasom na kojoj se nalazi bazen, ulaz je s glavne ceste. Stanu pripada i sjeverni dio vrta te pomoćni objekt od 26m2, ljetna kuhinja te garaža za 3 vozila i prostori u suterenu: fitness soba, sauna, kino-dvorana, vinski podrum i praonica te prostor na vanjski parking s istočne strane objekta. Na drugoj etaži – četverosoban stan s prostranim spavaćim sobama s pogledom na more, kuhinjom, blagovaonicom, velikim dnevnim boravkom i terasom na krovu na kojoj se nalazi bazen s prekrasnim pogledom na more, plažu Zlatni rat i otok Hvar. Odvojeni ulaz je sa sjeverne strane.Tome stanu pripada i dio vrta, garaža za 3 vozila i prostori u suterenu – fitness soba, sauna, kino- dvorana, vinski podrum i praonica te prostor za vanjski parking sa zapadne strane objekta.BOUTIQUE HOTEL s 13 soba, dva bazena i restoranom, spa zonom, saunom, kino- dvoranom, igraonicama, vinskim podrumom, praonicom, sanitarnim čvorovima i prostorom za bazensku opremu u suterenu.Villa se nalazi uz glavnu cestu u blizini svih potrebnih sadržaja, na svega 300 m od mora, pa pruža idealan sklad između privatnosti i prirodnih ljepota. Vlasništvo je 1/1, što dodatno osigurava vašu investiciju. Budući da je nekretnina u fazi izgradnje, kupac ima mogućnost dovršetka uređenja u skladu s vlastitim željama i potrebama, što omogućuje potpunu prilagodbu prostoru. Ova nekretnina predstavlja veliki potencijal za stvaranje budućeg doma, ali isto tako je iznimna prilika za investiciju u turizam. Iskoristite ovu priliku i kontaktirajte nas već danas!Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Ana Gabelica: +385912633344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE81489 Direktan link: https://regent.hr/prodaja/brac-bol-gradevinsko-zemljiste-s-projektom-i-pomocnim-objektom-1827-m2-RE81489 Regent agencija za nekretnine.",
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "30.07.2025. u 17:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "445 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bol-vila-izgradnji-dovrsenim-pomocnim-objektom-zemljist-slika-251037724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bol-vila-izgradnji-dovrsenim-pomocnim-objektom-zemljist-slika-251037732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bol-vila-izgradnji-dovrsenim-pomocnim-objektom-zemljist-slika-251037734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-bol-vila-izgradnji-dovrsenim-pomocnim-objektom-zemljist-slika-251037737.jpg"
  ]
}