{
  "id": "47116433",
  "link": "https://www.njuskalo.hr/nekretnine/vis-jedinstvena-dizajnerska-vila-panoramskim-pogledom-oglas-47116433",
  "lokacija": {
    "lat": 43.06021,
    "lng": 16.182878,
    "approximate": true
  },
  "naslov": "Vis - Jedinstvena dizajnerska vila s panoramskim pogledom (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Splitsko-dalmatinska, Vis, Vis",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "120,00 m²",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "0",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na netaknutom otoku Visu u mjestu Kut smjestila se jedinstvena dizajnerska vila okružena maslinama s pogledom na kristalno plavo more. Vila se prostire na zemljištu od 680 m2, zatvorene stambene površine 120 m2. Unutarnji i vanjski prostor vile su povezani tako da čine jednu cjelinu. Vila je otvorenog prostora, modernog dizajna opremljena je elegantnim suvremenim hrvatskim dizajnerskim komadima i sadrži zbirku umjetnina. Sastoji se od velikog otvorenog dnevnog boravka s pogledom na more, s potpuno opremljenom kuhinjom i 2 prozračne i osunčane sobe s velikim staklenim stijenama i 2 elegantne vlastite kupaonice. Idealno za jedan ili dva para ili obitelj koja želi uživati ​​u miru i privatnosti beskrajni bazen, uživajte u suncu ili sanjarite uz horizont. Eksterijer vile nudi veliku prostranu terasu sa blagovaonom, privatan infinity bazen s pogledom na viški zaljev, okružen privatnim vrtom i vanjskim kišnim tušem te vanjski roštilj i dva privatna parkinga. Vila se ističe stilskim namještajem i suvremenom umjetnošću poznatih hrvatskih slikara i kipara, čineći vaše iskustvo bogatim i nezaboravnim. Pogled na Višku valu, sjever, parkirno mjesto, tj. za dva auta , među nasadima maslina i limuna okružuju posjed zbog čega se osjećate izolirano u privatnom raju. Vila je predstavljena u časopisu Oris – najuglednijem hrvatskom časopisu za arhitekturu i kulturu stanovanja, u članku pod nazivom:” Tiha čežnja”. Vila je nominirana i za godišnju nagradu “Drago Galić” za najuspješnije ostvarenje u području stambene arhitekture: UHA – nominacije.Ova je vila toliko popularna i među arhitektima i posjetiteljima da je o njoj objavljen članak u poznatom dnevnom listu “Jutarnji list”. Ova jedinstvena nekretnina osim što očarava svojom estetikom smještena je na izuzetnoj lokaciji iznad Kuta, najstarijeg i po mnogima najljepšeg dijela Visa, pet do deset minuta pješice do najboljih restorana i rive na kutu.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Petra Todorić: +385913333344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE54057 Direktan link: https://regent.hr/prodaja/vis-jedinstvena-dizajnerska-vila-s-panoramskim-pogledom-RE54057 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "18.07.2025. u 17:16",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "719 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vis-jedinstvena-dizajnerska-vila-panoramskim-pogledom-slika-250283631.jpg"
  ]
}