{
  "id": "47111482",
  "link": "https://www.njuskalo.hr/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-oglas-47111482",
  "lokacija": {
    "lat": 45.303304220442,
    "lng": 14.620922253651,
    "approximate": true
  },
  "naslov": "HRELJIN, PRIZEMNICA NA RUBU ZELENOG POJASA (prodaja)",
  "cijena": "259.000 €",
  "Lokacija": "Primorsko-goranska, Bakar, Hreljin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "100,00 m²",
  "Površina okućnice": "1.000,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "5401",
  "opis": "HRELJIN, Na mirnoj lokaciji u Hreljinu, u okruženju prirode i zelenila, nalazi se prizemnica koja pruža savršen spoj privatnosti i ugodnog životnog prostora. Smještena tik uz zeleni pojas, ova nekretnina nudi osjećaj mira i izoliranosti, dok istovremeno ostaje lako dostupna i povezana s urbanim sadržajima. Kuća se prostire na 100 m² stambene površine i sastoji se od dvije spavaće sobe, kuhinje, dnevnog boravka te kupaonice. Posebnu vrijednost daje pogled na more koji se pruža iz kuće, stvarajući svakodnevni doživljaj boravka u prirodnom ambijentu s pogledom. Uz kuću se nalazi odvojena garaža te konoba, koje dodatno povećavaju funkcionalnost i pružaju mogućnosti za razne namjene – bilo kao spremište, hobi-prostor ili potencijalna prenamjena. Okućnica površine 1.000 m² nudi obilje prostora za uređenje vrta, postavljanje bazena, dječjeg igrališta ili dodatnih sadržaja prema željama budućeg vlasnika. Cjelokupan teren okružen je zelenilom i pruža osjećaj potpune privatnosti i opuštanja. Vlasnik posjeduje i idejno rješenje za izgradnju novog objekta na ovoj lokaciji, što ovu nekretninu čini zanimljivom i kao investicijsku priliku – bilo za gradnju modernije kuće ili kao spoj postojećeg i novog objekta. Ova kuća na Hreljinu idealna je za one koji traže miran dom u prirodi s pogledom na more, dovoljno prostora oko sebe i mogućnost daljnjeg razvoja prema vlastitim vizijama. Hreljin je naselje u Hrvatskoj. Smješten je iznad Bakarskog zaljeva. Neki ga ubrajaju u sedam utvrda Liburna rimske Liburnije, što svjedoči da ga se drži za star grad. Stari grad Hreljin se nalazio na području današnje Gradine. Bio je opasan zidinama s dvije kule, i imao je dva ulaza. Na sjeverozapadnom i jugozapadnom kraju stajala je po jedna obrambena kula kružna tlocrta. Kula okrenuta prema Bakarskome zaljevu zatvarala je s obrambenim zidom i manjom kulom, mali kaštel, vjerojatno najstariji dio utvrđenoga naselja. Na najvišem mjestu brežuljka je bila tvrđava čiji su ostaci i danas dobro sačuvani. Za ostale informacije obratite se s povjerenjem. Leo Cerniar agent s licencom +385 95 901 4093 leo@spatium.hr Spatium nekretnine + 385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 5401 Leo Cerniar Agent s licencom Mob: +385 95 901 4093 Tel: +385 51 272 903 E-mail: leo@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "24.07.2025. u 13:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "456 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hreljin-prizemnica-rubu-zelenog-pojasa-slika-250246272.jpg"
  ]
}