{
  "id": "47111772",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-oglas-47111772",
  "lokacija": {
    "lat": 44.871445724425,
    "lng": 13.849542846789,
    "approximate": true
  },
  "naslov": "Istra, Pula- jedinstvena kuća 84m2 na vodi s pogledom bez kraja (prodaja)",
  "cijena": "130.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "84,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-126",
  "opis": "Pula je najveći grad na istarskom poluotoku, poznat po bogatoj povijesti, impresivnoj rimskoj arhitekturi i živopisnoj obali. Središnji simbol grada je veličanstveni Rimski amfiteatar (Arena), jedan od najbolje očuvanih na svijetu, koji i danas služi kao spektakularna pozornica za koncerte i događanja. Osim kulturne baštine, Pula nudi brojne plaže, kristalno čisto more i opušteni mediteranski ugođaj, čineći je savršenim spojem povijesti, prirode i suvremenog života. Zahvaljujući međunarodnoj zračnoj luci i izvrsnoj prometnoj povezanosti, Pula je idealna destinacija i za turiste i za one koji traže drugi dom na Jadranu. Kaiser Immobilien vam predstavlja jedinstvenu i inovativnu nekretninu – luksuznu plutajuću kućicu površine 84 m², koja pruža nevjerojatnu kombinaciju modernog dizajna, funkcionalnosti i potpune bliskosti s morem. Ova sofisticirana kuća na vodi osmišljena je tako da zadovolji najviše standarde udobnosti, a pritom ostane u skladu s prirodom koja je okružuje. Sastoji se od dvije elegantno uređene spavaće sobe, prostranog dnevnog boravka koji se prirodno nadovezuje na blagovaonicu i kuhinju otvorenog tipa, te tri terase ukupne površine 50 m² koje nude nezaboravan pogled i osjećaj potpunog mira. Kuhinja u obliku slova \"L\" moderno je opremljena – uključuje hladnjak, zamrzivač, staklokeramičku ploču marke Gorenje, izvlačnu napu, sudoper od nehrđajućeg čelika te praktične ormariće ispod i iznad radne površine. Dnevni boravak odiše toplinom i funkcionalnošću: udobna garnitura lako se pretvara u ležaj za dvoje (140 x 200 cm), a tu su i stolić te prostrani garderobni ormar. Blagovaonica donosi moderan dodir uz dizajnerski stol i četiri stolice, idealne za uživanje u obrocima s pogledom na more. Glavna spavaća soba opremljena je bračnim krevetom (160 x 200 cm), ormarićima sa zidnim mostom i – što je posebno atraktivno – manja, ali vlastita terasa koja pruža jedan od najbližih i najdirektnijih pogleda na morsku pučinu. Dječja soba nudi krevet na kat (80 x 200 cm) i veliki garderobni ormar, čineći ovu kućicu savršenim izborom i za obitelji. Kupaonica je promišljeno uređena s prostranom tuš kabinom (80 x 100 cm), umivaonikom s armaturom od nehrđajućeg čelika, elegantnim ormarićima s ogledalom, bojlerom marke Gorenje i toaletom. Jedna od najvećih prednosti ove kuće su njezine tri terase, uključujući i spektakularnu krovnu terasu – pravo malo privatno utočište. Na krovu vas čeka jacuzzi koji poziva na potpuno opuštanje, dok panoramski pogled na more ostavlja bez daha i pretvara svaki zalazak sunca u osobno iskustvo luksuza i mira. Praktičnost nije zanemarena: mjesečni režijski troškovi za vodu, struju i komunalije iznose oko 50 €, a kućica je registrirana kao plovilo, što omogućuje godišnji vez po cijeni od samo 3.500 €. Cijena kućice iznosi 130.000 € bez PDV-a. Na navedeni iznos dodaje se PDV od 25%, što ukupno čini 162.500 €. Osim što predstavlja atraktivan životni prostor, ova nekretnina nudi i investicijsku priliku kroz mogućnost iznajmljivanja. Za komercijalno iznajmljivanje potrebno je otvoriti tvrtku, što otvara dodatne poslovne mogućnosti. Ova plutajuća kuća nije samo dom – ona je stil života. Savršen spoj slobode, luksuza i povezanosti s prirodom, idealna za one koji žele drugačije, bolje i – jednostavno – više. Blizina sadržaja: Pula, centar- 2,5 km Plaža- 1 km Restoran- 180 m Kafić- 90 m Trgovina- 600 m Teretana- 1 km Znamenitosti- 1 km Autobusna stanica- 400 m Bolnica- 3,9 km Zračna luka- 10 km Udaljenost većih gradova: Pula- Ljubljana: 200 km Pula- Beč: 580 km Pula- Budimpešta: 600 km Pula- Prag: 900 km Pula- München: 600 km Pula- Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-126 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 127-126 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "13.06.2025. u 09:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1580 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249430.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249463.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-jedinstvena-kuca-84m2-vodi-pogledom-bez-kraja-slika-250249481.jpg"
  ]
}