{
  "id": "47116411",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-oglas-47116411",
  "lokacija": {
    "lat": 44.970978720761,
    "lng": 13.858876552852,
    "approximate": true
  },
  "naslov": "Istra, Vodnjan - Prekrasna kamena vila 230 m2 (prodaja)",
  "cijena": "1.300.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "230,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "0",
  "Balkon/Lođa/Terasa": "Terasa, Balkon, Balkon",
  "Energetski razred": "A+",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "U malenom mjestu nedaleko od Vodnjana smjestila se prekrasna novo izgrađena i uređena kamena vila ukupne stambene površine 230 m2 na parceli površine 1700 m2. Kuća je izgrađena na dvije etaže: Sastoji se od: gostinjskog toaleta, open space dnevnog boravka s kuhinjom i blagovaonicom, dnevni boravak sadrži kamin na ogrjevno drvo. Iz boravka i blagovaonice se pruža pogled na bazen i omogućeno je lako kretanje kroz velika staklena dvokrilna vrata između kuće i vanjskog dijela do bazena i terase. Uz kuhinju ispod stepenica nalazi se ostava. Iz blagovaonice se također pruža hodnik koji vodi do dvije spavaće sobe sa bračnim krevetima, od koje svaka ima svoju satelitsku televiziju, svoj izlaz van kuće i kupaonicu. Prije spavaćih soba je i prostorija za pranje rublja sa perilicom i sušilicom. Kretanjem stepenicama pram gore dolazi se u još jednu vrlo prostranu spavaću sobu sa bračnim krevetom, dječjim krevetićem, kupaonicom, a sa prozora se čak može vidjeti i Jadransko more. Uz kuću dolazi i priključak vode, redovan odvoz razvrstanog smeća, priključak struje od 17,40 kW sa mogućnošću postavljanja solarne elektrane. Kuća je ocijenjena sa A++ energetskim certifikatom i ima uz kamin i centralno grijanje (radijatorsko i podno), te termo izolaciju od kamene vune debljine 10 cm. Fasada je prekrivena lomljenim kamenom, a štokovi oko vrata i prozora, kao i pragovi vrata i klupčice prozora su od ručno obrađenog masivnog kamena. Okućnica je, kao i kuća, uređena u stilu mediterana sa travnjakom, pripadajućom florom i cijela je opremljena sa sustavom za navodnjavanje koji se opskrbljuje kišnicom i viškom filtrirane vode iz bazena, a po potrebi se može koristiti i voda iz vodovoda. Čitava parcela je opremljena nadzornim i protuprovalnim sistemom. U dvorištu se nalazi nadstrešnica ispod koje je predviđeno parkiranje i do 3 automobila (sa mogućnošću punjenja električnih vozila), vrtna kućica za alat, rezervne dijelove i sve potrebno za održavanje okućnice koja između ostalog služi kao i garaža za šest bicikala, a od kojih su dva električna. Na parceli je također potrebno istaknuti i natkrivenu terasu sa stolom za osam osoba uz koju se nalazi i vanjska kuhinja sa sudoperom, indukcijskom pločom, frižiderom i dva roštilja (smoker i uzidani roštilj). Pokraj terase je spremište za sve što je potrebno za čišćenje i održavanje kuće (posteljine, ručnici, sredstva za čišćenje, rezervne presvlake za ležaljke…), mala kupaonica sa tuš kabinom, umivaonikom i WC školjkom. Okućnica sadrži i grijani bazen koji je smješten u sredini parcele i koji je naravno centralni dio ove vile. To je samočisteći preljevni bazen velikih dimenzija: 1.7 m dubine, 5 m širine i 12 m dužine, opremljen je sa rasvjetom koja po noći daje poseban, romantičan  ugođaj. Pored bazena, ispod razine tla je strojarnica iz koje se može upravljati, osim sa bazenom, i svim funkcijama vile (struja, rasvjeta, navodnjavanje, grijanje kuće, grijanje vode, svjetla u bazenu), te služi i kao dodatno spremište opreme za održavanje bazena. Ova vila idealan je odabir za one koji žele uživati u izoliranom miru, prirodi, druženju sa najmilijima i nalazi se na idealnom mjestu za istraživanje cijelog istarskog poluotoka. Kuća se sada isključivo koristi u funkciji bavljenja turizmom i termini su za sada svake godine bili popunjeni, te je ova nekretnina odlična i kao investicija. Za dodatne informacije o ovoj prekrasnoj vili molimo da nas kontaktirate!Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Petra Todorić: +385913333344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE86162 Direktan link: https://regent.hr/prodaja/istra-vodnjan-prekrasna-kamena-vila-230-m2-RE86162 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Lift"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Podrum",
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "07.07.2025. u 16:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "176 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283268.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vodnjan-prekrasna-kamena-vila-230-m2-slika-250283271.jpg"
  ]
}