{
  "id": "47122104",
  "link": "https://www.njuskalo.hr/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-oglas-47122104",
  "lokacija": {
    "lat": 43.13717584093312,
    "lng": 17.030978729666835,
    "approximate": true
  },
  "naslov": "HVAR -Kuća -Vila,1 red do mora,10m od mora,750m2, 10 apartmana (prodaja)",
  "cijena": "1.945.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sućuraj, Bogomolje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "12",
  "Stambena površina": "720,00 m²",
  "Netto površina": "600,00 m²",
  "Površina okućnice": "1.094,00 m²",
  "Godina izgradnje": "2009.",
  "Godina zadnje renovacije": "2014.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A",
  "Šifra objekta": "300511016-196",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "EKSKLUZIVNA PRODAJA  LUKSUZNA VILA UZ MORE, OTOK HVAR  UVALA POGORILA Investicija s velikim potencijalom  Prvi red do mora, privatni vez, turistički objekt s uhodanim poslovanjem Prodaje se vrhunski izgrađena, moderno opremljena i izuzetno funkcionalna nekretnina u neposrednoj blizini mora  svega 10 metara od mora  na jednom od najljepših dijelova Jadrana: otok Hvar, mirna i zaštićena uvala Pogorila. Obiteljski vođen turistički objekt s desetljećima tradicije nudi jedinstvenu priliku za nastavak uhodanog posla ili luksuzno stanovanje na jednoj od najpoželjnijih destinacija u Hrvatskoj. OSNOVNE INFORMACIJE: Lokacija: Hvar, uvala Pogorila (pogled na Makarsku rivijeru  Podgora, Makarska) Udaljenost od kopna: 56 NM (15 min gliserom) Pristup: Asfaltiran prilaz iznad uvale, 16 km od trajektnog pristaništa Sućuraj (veza s kopnom 30 minuta) Vlasništvo: 1/1, čisto vlasništvo, uredno upisano Površina objekta: cca 576 m² (prizemlje + 2 kata) + terase Parcela: velika okućnica s mogućnošću proširenja (dokup zemljišta) OPIS NEKRETNINE: Kvalitetna gradnja: robustan objekt dimenzija 16 x 12 m 10 iznimno prostranih apartmana s vlastitim terasama (u fazi etažiranja) Dodatna soba s kupaonicom, velika natkrivena terasa za goste Veliki stan za domaćine iznad garaže Dvostruka garaža + spremište 2 zasebna ulaza, prostrani ulazni hol, široko stubište kroz sve etaže Privatni vez za brod (preko 6 m)  izravan morski pristup 1012 parkirnih mjesta (planirano dodatno proširenje) U fazi izrade: projekt za bazen, dodatne smještajne jedinice i proširenje kapaciteta POSLOVNA PRILIKA: Objekt se prodaje kao uhodani turistički posao, s višedesetljetnom tradicijom i stalnim gostima. Mogućnost brzog povrata investicije  kroz turizam potencijal povrata uloženog unutar 10 godina (ovisno o trajanju sezone i razini usluge). DODATNE MOGUĆNOSTI: Etažiranje u tijeku  moguća buduća prodaja po apartmanima ili etažama Zamjena za nekretninu u Zagrebu uz nadoplatu i dogovor Dodatno zemljište dostupno za dokup  idealno za proširenje ili dodatne sadržaje U planu izgradnja dodatne pristupne ceste iznad objekta ZAŠTO JE OVA NEKRETNINA JEDINSTVENA? Prvi red do mora Privatni vez Uhodani posao Velika površina i mogućnosti širenja Čisto vlasništvo i uredna dokumentacija Moguće više modela kupnje (cjelina, po etažama) Rijetkost na tržištu  takvih objekata gotovo nema CIJENA : 1.945.000 EUR KONTAKTIRAJTE NAS: Za više informacija, razgledavanje, dokumentaciju ili prezentaciju, slobodno nas kontaktirajte: Email: m.anic@remax.hr Telefon: 00385 91 2304 007 Ne propustite priliku za ulaganje u jedinstvenu nekretninu s ogromnim potencijalom  na otoku s najviše sunčanih dana u Europi! Za bilo kakve daljnje informacije potreban je Potpis Ugovora o posredovanju nekretninama REMAX, a sve prema Zakonu o posredovanju nekretninama RH i Prema Zakonu o zaštiti podataka prodavatelja. EXCLUSIVE SALE  LUXURY VILLA BY THE SEA, ISLAND OF HVAR  POGORILA BAY High-Potential Investment  First Row to the Sea, Private Mooring, Established Tourism Business A beautifully constructed, modern, and fully functional waterfront property is for sale  located just 10 meters from the sea in one of the most stunning parts of the Adriatic: the island of Hvar, in the peaceful and protected Pogorila Bay. This family-run tourist property with decades of tradition offers a unique opportunity to continue a well-established business or enjoy luxury living in one of Croatias most desirable destinations. KEY INFORMATION: Location: Hvar, Pogorila Bay (with views of the Makarska Riviera  Podgora, Makarska) Distance from mainland: 56 nautical miles (15 minutes by speedboat) Access: Paved road above the bay, 16 km from the Sućuraj ferry port (30-minute ferry connection to the mainland) Ownership: Clean title, registered 1/1 in the land registry Building size: Approx. 576 m² (ground floor + 2 upper floors) + terraces Plot size: Large courtyard with potential for expansion (option to purchase additional land) PROPERTY DESCRIPTION: High-quality, solid construction: building dimensions 16 x 12 m 10 exceptionally spacious apartments, each with its own terrace (condominium conversion in progress) Additional guest room with bathroom, large covered guest terrace Spacious owners apartment above the garage Double garage + storage room 2 separate entrances, large entrance hall, wide staircase spanning all floors Private mooring for a boat over 6 meters  direct sea access 1012 parking spaces (with planned expansion) Project underway for swimming pool, additional accommodation units, and facility upgrades BUSINESS OPPORTUNITY: This property is sold as a fully operational tourism business, with long-standing tradition and loyal guest base. Strong investment return potential  ROI possible within 10 years, depending on the seasons length and level of services offered. ADDITIONAL OPTIONS: Condominium conversion in progress  future sales by apartment or floor possible Option for property exchange in Zagreb with additional payment Additional land available for purchase  ideal for expansion or additional facilities Planned construction of a new access road above the property WHY THIS PROPERTY IS UNIQUE: First row to the sea Private mooring Established business Large surface area with expansion potential Clear ownership, registered and legal documentation Multiple purchase models (entire property or by units) Rare on the market  few properties like this exist PRICE: €1,945,000 CONTACT US: For more information, viewings, documentation or a full presentation, feel free to contact: Email: m.anic@remax.hr Phone: +385 91 2304 007 Dont miss this opportunity to invest in a truly unique property with tremendous potential  located on the sunniest island in Europe! Please note: For any further information, a signed Real Estate Mediation Agreement with REMAX is required, in accordance with the Croatian Real Estate Brokerage Act and the Data Protection Law regarding the sellers identity.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt"
  ],
  "naziv_agencije": "RE/MAX City Split",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-city",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "28.07.2025. u 13:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "911 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333402.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333410.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333412.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333417.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/hvar-kuca-vila-1-red-mora-10m-mora-750m2-10-apartmana-slika-250333419.jpg"
  ]
}