{
  "id": "47132390",
  "link": "https://www.njuskalo.hr/nekretnine/tradicionalno-imanje-obnovu-izvrsnoj-lokaciji-mrkopalj-oglas-47132390",
  "lokacija": {
    "lat": 45.304414907114,
    "lng": 14.851806020788,
    "approximate": true
  },
  "naslov": "Tradicionalno imanje za obnovu na izvrsnoj lokaciji - Mrkopalj (prodaja)",
  "cijena": "200.000 €",
  "Lokacija": "Primorsko-goranska, Mrkopalj, Mrkopalj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "500,00 m²",
  "Šifra objekta": "561",
  "opis": "Tradicionalno imanje s velikim potencijalom – investicijska prilika u Mrkoplju Na izvrsnoj lokaciji u Mrkoplju, u srcu Gorskog kotara, nalazi se ovo autentično goransko imanje koje se sastoji od dvije tradicionalne kuće. Nekretnine su trenutno u izvornom stanju i zahtijevaju potpunu obnovu, što predstavlja odličnu priliku za buduće vlasnike da ih prilagode vlastitim željama i planovima. Ukupna iskoristiva površina od oko 300 m² prostire se kroz dvije etaže, dok okućnica pruža dovoljno prostora za uređenje vanjske terase restorana ili drugih sadržaja za goste. Zbog svoje pozicije i karaktera, malo imanje je idealno za prenamjenu u obiteljski hotel, kuću za odmor s lokalnim štihom ili rustikalni restoran. Lokacija nudi dodatnu vrijednost – Mrkopalj je već destinacija za ljubitelje prirode i zimskih aktivnosti, a najavljeni projekt zatvorenog skijališta \"Snow park Mrkopalj\", prvi takve vrste u Hrvatskoj, dodatno će povećati atraktivnost mjesta i osigurati cjelogodišnju turističku aktivnost. Ovo imanje predstavlja rijetku priliku za ulaganje u regiji koja sve više privlači turiste, vikendaše i investitore koji traže autentična iskustva i održiv razvoj. Za više informacija i dogovor oko razgledavanja, slobodno nam se javite. ID KOD AGENCIJE: 561 Nika  Galović Agent s licencom Mob: +385 98 191 9398 Tel: +385 51 640 777 E-mail: nika@maison-nekretnine.com www.maison-nekretnine.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "MAISON REALESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maison-realestate",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 640 777",
  "oglas_objavljen": "29.07.2025. u 11:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "337 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalno-imanje-obnovu-izvrsnoj-lokaciji-mrkopalj-slika-250403083.jpg"
  ]
}