{
  "id": "47131394",
  "link": "https://www.njuskalo.hr/nekretnine/rijetkost-trzistu-kuca-prvi-red-mora-dvije-garaze-oglas-47131394",
  "lokacija": {
    "lat": 43.498512,
    "lng": 16.340588,
    "approximate": true
  },
  "naslov": "PRILIKA! Kuća, prvi red do mora + dvije garaže!! (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Slatine",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "550,00 m²",
  "Godina izgradnje": "1990.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "GZ-950",
  "Agencijska provizija": "2 %",
  "opis": "Na iznimno atraktivnoj lokaciji u mjestu Slatine na otoku Čiovu, prodaje se kuća u prvom redu do mora, svega 10 metara od kristalno čistog Jadranskog mora. Ova lijepa katnica pruža impresivan, otvoren pogled na Split i Kaštelanski zaljev, a smještena je u mirnom i ugodnom susjedstvu, okružena s vrlo malo kuća u okolini – idealno za one koji traže privatnost, tišinu i autentičan mediteranski ugođaj. Slatine su autentično dalmatinsko ribarsko mjesto, prožeto tradicijom, šarmom i toplinom lokalne zajednice. Iako se zračna luka Split nalazi na svega nekoliko minuta vožnje, zahvaljujući specifičnoj mikroklimi i povoljnim termičkim uvjetima koji vladaju na ovom dijelu otoka, buka aviona ovdje se uopće ne osjeća – što ovu lokaciju čini pravim skloništem mira i ugode. • Površina kuće: 200 m² • Površina zemljišta: 550 m² • Ukupno spavaćih soba: 6 (po 3 na svakoj etaži) • Četiri kupatila + jedan vanjski wc s tušem • Kuhinja s blagovaonicom i dnevnim boravkom po etaži Dodatne pogodnosti: – Dvije garaže + jedno vanjsko parkirno mjesto - Dodatna parkirna mjesta dostupna uz cestu - Dvije ljetne kuhinje na otvorenom, obje opremljene kaminom, vodom i strujom – idealne za druženja i uživanje u blagodatima ljeta uz more - Okućnicu krasi njegovani vrt u kojem se nalaze mediteranske voćke, uključujući limun, smokvu i maslinu Ova nekretnina nudi izvanrednu priliku za mirno obiteljsko stanovanje, luksuzni odmor ili turističku investiciju. Spoj ekskluzivne lokacije, izvanrednog pogleda i potpune privatnosti čini ovu kuću pravim biserom na jadranskoj obali. Unikatna prilika!! – more pred kućom, tišina iza vrata. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju, a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. - Agencijska provizija iznosi 2%. Za više informacija i razgledavanje, slobodno nas kontaktirajte. Kontakt: 091 561 5115 (Željana) ENG===================== NEW & Rare on the Market – Seafront House + Two Garages!! Located in the exceptionally attractive location of Slatine on Čiovo Island, this seafront house is for sale, just 10 meters away from the crystal-clear waters of the Adriatic Sea. This beautiful two-story house offers an impressive, open view of Split and Kaštela Bay, and is situated in a quiet and pleasant neighborhood, surrounded by very few houses – perfect for those looking for privacy, tranquility, and an authentic Mediterranean atmosphere. Slatine is an authentic Dalmatian fishing village, steeped in tradition, charm, and the warmth of the local community. While Split Airport is just a few minutes' drive away, due to the unique microclimate and favorable thermal conditions that prevail in this area of the island, airplane noise is not felt at all – making this location a true haven of peace and comfort. - House size: 200 m² - Land size: 550 m² - Total bedrooms: 6 (3 on each floor) - Four bathrooms inside the house and one toilet with a shower on the outside - Kitchen, dining and living area on each floor Additional features: • Two garages + one outdoor parking space • Additional parking spaces are available along the road • Two fully equipped outdoor summer kitchens, each with a fireplace, water, and electricity – ideal for gatherings and enjoying the summer by the sea • The landscaped garden features Mediterranean fruit trees, including lemon, fig, and olive trees This property offers an exceptional opportunity for peaceful family living, a luxurious vacation home, or a tourist investment. The combination of an exclusive location, outstanding views, and complete privacy makes this house a true gem of the Adriatic coast. A unique opportunity!! – The sea in front of the house, serenity behind the door. Viewings are available exclusively with a signed Brokerage Agreement, in accordance with the Personal Data Protection Act and the Real Estate Brokerage Act. Agency commission: 2% For more information and to schedule a viewing, feel free to contact us. Contact: +385 91 561 5115 (Željana)",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "26.07.2025. u 18:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "967 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijetkost-trzistu-kuca-prvi-red-mora-dvije-garaze-slika-250396738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijetkost-trzistu-kuca-prvi-red-mora-dvije-garaze-slika-250396737.jpg"
  ]
}