{
  "id": "47132362",
  "link": "https://www.njuskalo.hr/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-oglas-47132362",
  "lokacija": {
    "lat": 43.5566,
    "lng": 16.40962,
    "approximate": true
  },
  "naslov": "3 stana + pogled na more + dodatni potencijal – ODLIČNA PRILIKA! (prodaja)",
  "cijena": "820.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Gomilica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "200,20 m²",
  "Površina okućnice": "548,00 m²",
  "Godina izgradnje": "1998.",
  "Godina zadnje renovacije": "2010.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "B",
  "Šifra objekta": "113119-065",
  "opis": "KUĆA S TRI STANA, POGLEDOM NA MORE I BROJNIM MOGUĆNOSTIMA – IDEALNA ZA ŽIVOT I INVESTICIJU! Prodaje se prostrana i funkcionalna kuća na tri etaže s ukupno tri stambene jedinice, brojnim pomoćnim prostorima i prekrasnim pogledom na more! Smještena u mirnom okruženju, ova nekretnina idealna je za obiteljski život, više generacijsko stanovanje, turistički najam ili kombinaciju svega navedenog. Površina grijane korisne površine: 200,20 m2 (prema energetskom certifikatu) Ukupna neto korisna površina : cca 319,20 m2 Energetski razred: B (na granici razreda A) Renovacija: 2010. Dokumentacija: uredna Prodaje se namještena RASPORED PO ETAŽAMA 1. Prizemlje - 1 sobni stan cca 32 m2: dnevni boravak + kuhinja, spavaća soba, kupaonica - Velika terasa  cca  30 m2 s vanjskim roštiljem – idealno za druženja i ljetne večeri Dodatni pomoćni prostori u prizemlju: - Radiona (cca 66 m2) - Lakirnica (36,03 m2) - Konoba (11 m2) - Garaža (23,95 m2) - Natkriveno parkirno mjesto (cca 20 m2) - Vrt (cca 40 m2) 2. Prvi kat - Prostrani 3-sobni stan 100,1 m2 : 3 spavaće sobe, 2 kupaonice, otvoreni DB + kuhinja + blagovaonica (49,46 m2) - Nenatkriveni balkon (12,06 m2) - Lođa  (2,88 m2) - Odvojena natkrivena terasa  roštiljem (cca 24 m2) 3. Potkrovlje - 2-sobni stan (cca 68 m2) neto korisne površine: DB + kuhinja + blagovaonica, spavaća soba, radna soba, kupaonica - Nenatkrivena terasa s otvorenim pogledom na more (cca 10 m2) - Peć na drva za dodatnu ugodu VANJSKI SADRŽAJI - Popločano dvorište - Natkriveni parking - Vrt cca 40 m2 s podvodnom bušotinom i pumpom za navodnjavanje - Spremnik za oborinske vode - Solarni kolektor za grijanje vode na krovu DODATNE PREDNOSTI - Svaka stambena jedinica ima vlastiti ulaz i brojilo za struju - Mogućnost prenamjene radionice (cca 66 m2) i lakirnice (36,03 m2) u dodatni stambeni prostor - Turistički najam već uhodan – odlična prilika za pasivan prihod i brži povrat investicije SAVRŠENO ZA: - Više generacijsko stanovanje - Veće obitelji - Investitore i poduzetnike u turizmu - Obrtnike koji žele kombinaciju privatnog i poslovnog života- kuća ima već radionicu Za više informacija, slike i dogovor oko razgleda – kontaktirajte nas odmah! Ova kuća nudi više od kvadrata – nudi potencijal. Ljubomir Dujmov Licencirani posrednik za nekretnine +385 91 893 6560 ljubomir.dujmov@c21.hr ************************************************ HOUSE WITH THREE APARTMENTS, SEA VIEW AND NUMEROUS POSSIBILITIES – IDEAL FOR LIVING AND INVESTMENT! A spacious and functional three-story house is for sale, with a total of three residential units, numerous auxiliary spaces, and a beautiful sea view! Located in a quiet environment, this property is ideal for family living, multi-generational housing, tourist rental, or a combination of all mentioned. Heated usable area: 200.20 m2 (according to the energy certificate) Total net usable area: approx. 319.20 m2 Energy class: B (on the border of class A) Renovation: 2010 Documentation: in order Sold furnished LAYOUT BY FLOORS 1. Ground floor - 1-room apartment approx. 32 m2: living room + kitchen, bedroom, bathroom - Large terrace approx. 30 m2 with an outdoor grill – ideal for gatherings and summer evenings Additional auxiliary spaces on the ground floor: - Workshop (approx. 66 m2) - Paint shop (36.03 m2) - Wine cellar (11 m2) - Garage (23.95 m2) - Covered parking space (approx. 20 m2) - Garden (approx. 40 m2) 2. First floor - Spacious 3-room apartment 100.1 m2: 3 bedrooms, 2 bathrooms, open living room + kitchen + dining room (49.46 m2) - Uncovered balcony (12.06 m2) - Loggia (2.88 m2) - Separate covered terrace with grill (approx. 24 m2) 3. Attic - 2-room apartment (approx. 68 m2 net usable area): living room + kitchen + dining room, bedroom, study, bathroom - Uncovered terrace with open sea view (approx. 10 m2) - Wood stove for additional comfort OUTDOOR FEATURES - Paved courtyard - Covered parking - Garden approx. 40 m2 with a underwater well and irrigation pump - Rainwater tank - Solar collector for water heating on the roof ADDITIONAL ADVANTAGES - Each residential unit has a separate entrance and electricity meter - Possibility of converting the workshop (approx. 66 m2) and paint shop (36.03 m2) into additional living space - Established tourist rental – excellent opportunity for passive income and faster return on investment PERFECT FOR: - Multi-generational living - Larger families - Investors and entrepreneurs in tourism - Craftsmen who want a combination of private and business life – the house already has a workshop For more information, photos, and to arrange a viewing – contact us immediately! This house offers more than just square meters – it offers potential. Ljubomir Dujmov Licensed real estate agent +385 91 893 6560 ljubomir.dujmov@c21.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na kruta goriva",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "CENTURY 21 Best Land",
  "profil_agencije": "https://www.njuskalo.hr/agencija/best-land",
  "email_agencije": "ljubomir.dujmov@c21.hr",
  "adresa_agencije": "Adresa:Težački put 26, 21214 Kaštel Kambelovac, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 893 6560",
  "oglas_objavljen": "31.07.2025. u 08:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "828 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-252758087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/odlicna-kuca-3-stana-pogled-more-pomocne-prostorije-slika-250402736.jpg"
  ]
}