{
  "id": "47147821",
  "link": "https://www.njuskalo.hr/nekretnine/istra-umag-luksuzna-urbana-vila-186.28-m2-oglas-47147821",
  "lokacija": {
    "lat": 45.437206,
    "lng": 13.525721,
    "approximate": true
  },
  "naslov": "Istra, Umag – Luksuzna urbana vila 186,28 m2 (prodaja)",
  "cijena": "375.000 €",
  "Lokacija": "Istarska, Umag, Umag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "106,00 m²",
  "Broj parkirnih mjesta": "0",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "U osunčanoj Istri,regiji bogatoj kulturnom baštinom, zadivljujućom prirodom, kristalno čistim morem i vrhunskom gastronomijom smjestio se projekt luksuznih urbanih vila u izgradnji.Luksuzne urbane vile u nizu su projekt strateški lociran u stambenoj četvrti u Umagu, u blizini centra grada i blizini mora, mirno mjesto s obiteljskim susjedstvom okruženo zelenilom.Urbane vile u nizu nude izuzetnu arhitekturu i standarde u svakom detalju. Za izgradnju i opremanje kuća koriste se najkvalitetniji materijali. Ekskluzivne kuće, svaka sa svojim vrtom u kvaliteti usporedivoj s najvišim svjetskim standardima. Svaki detalj je pažljivo dizajniran te mu se daje posebna pozornost kako bi vam pružio najbolje moguće iskustvo.Ova nekretnina pruža osjećaj mira, tišine i luksuza te blizinu svih urbanih ruralnih i turističkih pogodnosti koje sjeverozapadna Istra nudi. Urbane vile u nizu spajaju stil, luksuz, romantiku, strast i udobnost.Ovaj projekt nudi odličnu lokaciju, blizinu urbanih sadržaja, vrhunsku kvalitetu gradnje i materijala, u blizini je svih sportskih objekata, udaljen 1 kilometar od mora i privatnim vrtom.U ponudi je 6 kuća različitih kvadratura, izgradnja je započeta u veljači 2022 godine, završetak izgradnje planiran je za lipanj 2022. Završetak ostalih radova i ulazak u posjed planiran je za Ožujak 2023 godine. Dizajn je izradio hrvatski tim arhitekta Studio Loar & Archi Studio poštivajući mjesto i buduće vlasnike kako bi im omogućili izniman i kvalitetan život sa stilom.OPREMA:U prizemlju i kupaonicama korištene su podne pločice većih dimenzija, na katu u sobama parket, sobna vrata, klima uređaj u svakoj sobi. Sve prostorije sadrže podno grijanje koje radi na priključku toplinske pumpe, PVC stolarija s troslojnim staklima. Na katu električne rolete na svakom otvoru, otvori su svi francuski prozori i svi sadrže aluminijske erte kao u vizualizaciji sa staklenom ogradom, Protuprovalna i protupožarna vrata.Luksuzna vila NKP 105,83 m2 s vrtom i parkingom ukupno površine 186,28 m2.Sastoji se od :Velikog dnevnog boravka, blagovaone, kuhinje, Wc-a i terase u prizemlju, na katu se nalaze dvije spavaće sobe, kupaonica, prostorija za veš mašinu, sušilicu i dizalicu topline, balkona.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Bernard Krasnić: +38598391250 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE24938 Direktan link: https://regent.hr/prodaja/luksuzna-urbana-vila-u-izgradnji-u-umagu-18628-m2-RE24938 Regent agencija za nekretnine.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 4"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "16.07.2025. u 16:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "881 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-luksuzna-urbana-vila-186.28-m2-slika-250527263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-luksuzna-urbana-vila-186.28-m2-slika-250527266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-luksuzna-urbana-vila-186.28-m2-slika-250527269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-luksuzna-urbana-vila-186.28-m2-slika-250527271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-umag-luksuzna-urbana-vila-186.28-m2-slika-250527275.jpg"
  ]
}