{
  "id": "47146889",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-oglas-47146889",
  "lokacija": {
    "lat": 43.55501017667419,
    "lng": 16.424226949967476,
    "approximate": true
  },
  "naslov": "Kaštel Sućurac– kuća, 3 stam. jedinice, pogled na more, moguća zamjena (prodaja)",
  "cijena": "415.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Sućurac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "186,02 m²",
  "Površina okućnice": "346,00 m²",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "113119-063",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2 %",
  "opis": "Panoramski pogled, tri etaže i vrt iz snova – Vaš novi dom u Kaštel Sućurcu Na povišenoj i mirnoj lokaciji iznad magistrale u Kaštel Sućurcu smjestila se samostojeća kuća s karakterom – savršen spoj funkcionalnosti, privatnosti i mediteranskog šarma. Nalazi se na kosom terenu, s pažljivo njegovanom okućnicom uređenom s ljubavlju - pravi mali kutak za opuštanje. Ukupna površina od 186 m² raspoređena je na tri etaže, a posebnost ove nekretnine su tri zasebne stambene jedinice, svaka s vlastitim ulazom – idealno za veliku obitelj, stanovanje i iznajmljivanje ili više generacija pod istim krovom. Okućnica je njegovana i s ljubavlju uređena – pravi mali raj za ljubitelje zelenila, opuštanja na otvorenom i mirnih trenutaka. Terasa s pogledom koji osvaja Na najvišoj etaži nalazi se prostrana terasa (43,32 m²) koja pruža nesmetan pogled na more i Kaštelanski zaljev – savršena za ispijanje kave na jutarnjem suncu, romantične večeri ili okupljanja s prijateljima. Raspored prostorija: Prizemlje (41,53 m²): 1 spavaća soba, kuhinja, dnevni boravak, kupaonica, ostava + vanjsko spremište 1. kat (80,79 m²): kuhinja, dnevni boravak, 2 spavaće sobe, radna soba, kupaonica, dodatni WC 2. kat (63,7 m²): 3 prostorije u visokoj roh-bau fazi od 48,16 m²  + prostrana terasa površine 43,32 m² (obračunski 15,54 m²), s pogledom koji oduzima dah. Istaknute pogodnosti: - Mirna i povišena lokacija - Vrt koji odiše pažnjom i toplinom - Terasa koja podiže vrijednost nekretnine - Parking za 3 veća vozila - Fleksibilna namjena – obiteljski život, najam ili kombinacija Otvoreni smo i za zamjenu! Postoji mogućnost zamjene za manji jednosobni stan u Kaštelima (ispod magistrale) uz vašu nadoplatu. Zainteresirani? Za sve dodatne informacije ili dogovor oko razgledavanja, slobodno nas kontaktirajte – rado ćemo vas provesti kroz ovu posebnu nekretninu Ljubomir Dujmov Licencirani posrednik za nekretnine +385 91 893 6560 ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND NEKRETNINE *************************************************** Panoramic Views, Three Floors & a Dream Garden – Your New Home in Kaštel Sućurac Perched in an elevated and peaceful location above the main road in Kaštel Sućurac, this charming detached house with character is the perfect blend of functionality, privacy, and Mediterranean charm. Set on a sloping terrain, the property features a lovingly maintained garden – a true little corner for relaxation. With a total area of 186 m² spread across three floors, the property stands out with three separate residential units, each with its own entrance – ideal for a large family, a combination of living and renting, or multi-generational living under one roof. The garden is beautifully landscaped and carefully tended – a small paradise for lovers of greenery, outdoor living, and peaceful moments. A Terrace with a View That Captivates The top floor features a spacious terrace (43.32 m²) offering an open view of the sea and Kaštela Bay – perfect for morning coffee in the sun, romantic evenings, or social gatherings with friends. Room Layout: Ground floor (41.53 m²): 1 bedroom, kitchen, living room, bathroom, storage room + external storage First floor (80.79 m²): kitchen, living room, 2 bedrooms, study, bathroom, additional toilet Second floor (63.7 m²): 3 rooms in advanced shell stage (48.16 m²) + spacious terrace of 43.32 m² (calculated as 15.54 m²), with a breathtaking view. Key Features: - Quiet, elevated location - A lovingly maintained garden full of warmth - A terrace that adds significant value to the property - Parking for 3 large vehicles - Flexible purpose – family living, rental, or a combination Open to Exchange! There is a possibility of exchanging for a smaller one-bedroom apartment in Kaštela (below the main road), with your additional payment. Interested? For more information or to arrange a viewing, feel free to contact us – we’ll be happy to show you around this unique property. Ljubomir Dujmov Licensed real estate agent +385 91 893 6560 ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND REAL ESTATE",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "CENTURY 21 Best Land",
  "profil_agencije": "https://www.njuskalo.hr/agencija/best-land",
  "email_agencije": "ljubomir.dujmov@c21.hr",
  "adresa_agencije": "Adresa:Težački put 26, 21214 Kaštel Kambelovac, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 893 6560",
  "oglas_objavljen": "31.07.2025. u 08:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3493 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-250512330.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-250512328.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-sucurac-kuca-3-stam-jedinice-pogled-more-moguca-zamjena-slika-252987183.jpg"
  ]
}