{
  "id": "47147583",
  "link": "https://www.njuskalo.hr/nekretnine/brac-sutivan-stara-dalmatinska-kuca-oglas-47147583",
  "lokacija": {
    "lat": 43.3867,
    "lng": 16.47012,
    "approximate": true
  },
  "naslov": "Brač, Sutivan - Stara dalmatinska kuća (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sutivan, Sutivan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "380,00 m²",
  "Godina zadnje renovacije": "2014.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "113119-043",
  "opis": "Ljubitelj ste starih kamenih kuća? Volite povijesne kuće? Željeli bi živjeti u jednoj od njih? Ako ste odgovorili s da onda imamo savršenu priliku za vas. Na prodaju je autentična kamena kuća iz 16. stoljeća. Nalazi se u srcu Sutivana na otoku Braču, samo 40 metara od mora. S ukupnom površinom od 380 m2, prostire se na četiri etaže - suteren, prizemlje, 1. kat i potkrovlje. Smještena je uz tihu ulicu te ima nesmetan prilaz do garaže. Godine 2014 bila je djelomično renovirana, uključujući novi krov i kamenu fasadu, dok je interijer ostao prazno platno, nudeći novom vlasniku slobodu da je oblikuje baš po svom okusu i viziji. Svojom blizinom rive i šarmantnom lokacijom u mirnoj ulici, nekretnina kombinira baštinsku vrijednost sa snažnim potencijalom. Budući kupac ima mogućnost preuređenja kuće ili u luksuznu vilu ili napraviti dvije odvojene stambene jedinice. Mogućnost preuređenja opcija 1 – luksuzna vila za odmor: Kuća se može pretvoriti u vrhunsku vilu za odmor. Raspored uključuje četiri prostrane spavaće sobe s kupaonicom u prizemlju, veliki dnevni boravak s kuhinjom, blagovaonom i kaminom na prvom katu, zonu za slobodno vrijeme u potkrovlju (ili dodatne spavaće sobe) te s garažom i potencijalom za wellness ili zabavne sadržaje poput kućnog kina, saune ili teretane u suterenu. Ovaj raspored nudi izvrstan potencijal za luksuzni najam ili ekskluzivno privatno utočište. Mogućnost preuređenja opcija 2 – dvije stambene jedinice: Alternativno, kuća se može redizajnirati u dva odvojena stana, što je čini pogodnom za dugoročni život ili dvonamjenski najam. Donja jedinica uključivala bi dvije spavaće sobe s vlastitim kupaonicama te otvoreni dnevni boravak s kuhinjom i blagovaonicom + velika terasa s jakuzijem, dok bi gornja jedinica, raspoređena na dvije etaže, sadržavala četiri spavaće sobe, tri kupaonice i dvije terase. Lokacija: Sutivan je malo mjesto mediteranskog ugođaja, smješteno na sjeverozapadnoj obali otoka Brača, udaljeno od Splita 13 kilometara. Okružen je brojnim šljunčanim plažama s jedne strane i prastarim maslinicima te vinogradima sa druge strane. Brojne uređene staze koje vode kroz baš te drevne maslinike i vinograde pružaju mogućnosti razonode, kako za pješake, tako i za bicikliste. Samo nekoliko koraka novog vlasnika dijeli od šetnice uz more, restorane i kafiće, a s terase na prvom katu moći će uživati u prekrasnom pogledu na more i centar mjesta. Do Sutivana možete doći katamaranom ili trajektom koji svakodnevno prometuju iz trajektne luke Split i to kombinirati s autobusom, automobilom, taxijem ili rent a car-om ili možete doći čak s manjim avionom jer otok Brač ima svoju zračnu luku u blizina mjesta Bol. Zbog atraktivnog geografskog položaja samog otoka i njegovih jedinstvenih uvala i plaža te opuštenog životnog stila slovi kao jedan od najpoželjnijih destinacija za život i odmor u Hrvatskoj. Ova lokacija budućem vlasniku nudi ravnotežu povijesnog šarma, prirodnih ljepota i dugoročne vrijednosti, što ga čini rijetkom i dobrom prilikom u strogo reguliranoj zoni baštine. Za sva pitanja i informacije ili za dogovor termina razgledavanja nekretnine kontaktirajte nas već danas. Ljubomir Dujmov Licencirani posrednik za nekretnine +385 91 893 6560 ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND NEKRETNINE ***************************************************************** Are you a fan of old stone houses? Do you love historic homes? Would you like to live in one of them? If you answered yes, then we have the perfect opportunity for you. For sale is an authentic 16th-century stone house. It is located in the heart of Sutivan on the island of Brač, just 40 meters from the sea. With a total area of 380 m2 and 40 m2 attic space, it spans four floors – basement, ground floor, first floor, and attic. It is situated on a quiet street and has unobstructed access to the garage. In 2014, it was partially renovated, including a new roof and stone façade, while the interior remained a blank canvas, offering the new owner the freedom to shape it exactly to their taste and vision. With its proximity to the waterfront and charming location on a peaceful street, the property combines heritage value with strong potential. The prospective buyer has the option to renovate the house either into a luxury villa or create two separate residential units. Renovation Option 1 – Luxury Holiday Villa: The house can be transformed into a top-tier holiday villa. The layout includes four spacious bedrooms with bathrooms on the ground floor, a large living room with kitchen, dining area, and fireplace on the first floor, a leisure area in the attic (or additional bedrooms), and a garage with potential for wellness or entertainment facilities such as a home cinema, sauna, or gym in the basement. This layout offers excellent potential for luxury rental or an exclusive private retreat. Renovation Option 2 – Two Residential Units: Alternatively, the house can be redesigned into two separate apartments, making it suitable for long-term living or dual-purpose rental. The lower unit would include two bedrooms with en-suite bathrooms and an open living room with kitchen and dining area + a large terrace with jacuzzi, while the upper unit, spread over two floors, would feature four bedrooms, three bathrooms, and two terraces. Location: Sutivan is a small town with a Mediterranean atmosphere, located on the northwest coast of the island of Brač, 13 kilometers from Split. It is surrounded by numerous pebble beaches on one side and ancient olive groves and vineyards on the other. Numerous maintained trails that run through these ancient olive groves and vineyards offer recreational opportunities for both walkers and cyclists. Just a few steps separate the new owner from the seaside promenade, restaurants, and cafes, and from the terrace on the first floor, one can enjoy a beautiful view of the sea and the town center. You can reach Sutivan by catamaran or ferry, which operate daily from the Split ferry port, combined with a bus, car, taxi, or rental car, or you can even arrive by small plane as the island of Brač has its own airport near the town of Bol. Due to the attractive geographical position of the island itself and its unique bays and beaches as well as a relaxed lifestyle, it is considered one of the most desirable destinations for living and vacationing in Croatia. This location offers the future owner a balance of historical charm, natural beauty, and long-term value, making it a rare and excellent opportunity in a strictly regulated heritage zone. For any questions, information, or to arrange a viewing appointment, contact us today. Ljubomir Dujmov Licensed Real Estate Agent +385 91 893 6560 ljubomir.dujmov@c21.hr CENTURY 21 BEST LAND REAL ESTATE",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "naziv_agencije": "CENTURY 21 Best Land",
  "profil_agencije": "https://www.njuskalo.hr/agencija/best-land",
  "email_agencije": "ljubomir.dujmov@c21.hr",
  "adresa_agencije": "Adresa:Težački put 26, 21214 Kaštel Kambelovac, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 893 6560",
  "oglas_objavljen": "19.07.2025. u 07:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "461 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/brac-sutivan-stara-dalmatinska-kuca-slika-250521219.jpg"
  ]
}