{
  "id": "47155508",
  "link": "https://www.njuskalo.hr/nekretnine/dvije-kuce-pogledom-more-oglas-47155508",
  "lokacija": {
    "lat": 43.398593556454,
    "lng": 16.197323734849,
    "approximate": true
  },
  "naslov": "Villa sa pogledom na more (prodaja)",
  "cijena": "720.425 €",
  "Lokacija": "Splitsko-dalmatinska, Šolta, Maslinica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "302,29 m²",
  "Površina okućnice": "1.450,00 m²",
  "Godina izgradnje": "1970.",
  "Godina zadnje renovacije": "2005.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "ST3685",
  "opis": "Prekrasna vila s dvije kuće, bazenom i panoramskim pogledom na more – Otok Šolta Na jednoj od najljepših lokacija otoka Šolte, s otvorenim pogledom na more i zelenilo, smjestila se ova jedinstvena nekretnina idealna za miran život, luksuzni odmor ili turističku investiciju s visokim potencijalom. Vila se sastoji od dvije zasebne kuće, okružena je prostranim mediteranskim vrtom te ima privatni bazen i sunčalište. Glavna kuća – 180 m² Sastoji se od tri etaže: podruma, prizemlja i prvog kata. Podrum: spremište i funkcionalna ljetna kuhinja Prizemlje: Dnevni boravak s kuhinjom Dvije spavaće sobe Kupaonica Natkrivena terasa, nenatkrivena terasa i loggia Natkriveno parkiralište Prvi kat (povezan vanjskim stepenicama): Dnevni boravak s kuhinjom Dvije prostrane spavaće sobe Kupaonica Dva balkona s otvorenim pogledom na more Druga kuća – 95 m² Savršeno prilagođena za goste ili dodatni smještaj. Prizemlje: Kuhinja s blagovaonicom Spavaća soba Kupaonica Nenatkrivena terasa s vanjskim kaminom i spremištem Potkrovlje: Prostrani dnevni boravak Dodatni sadržaji Garaža – 27 m² -Veliki uređeni mediteranski vrt – savršen za opuštanje i boravak na otvorenom -Bazen sa sunčalištem – za potpuni doživljaj luksuznog odmora -Direktan pogled na more i jednu od najljepših uvala na Šolti -Posebna pogodnost Postoji mogućnost dokupa neizgrađenog zemljišta ispod vile, čime bi ova nekretnina dobila status prvog reda do mora, dodatno povećavajući njezinu vrijednost i atraktivnost. Idealno za: -Cjelogodišnje stanovanje u miru i prirodi -Ekskluzivni odmor s potpunom privatnošću -Turističko iznajmljivanje s brzim povratom investicije Ova nekretnina spaja prirodnu ljepotu, funkcionalnost, privatnost i luksuz – prilika koja se rijetko pojavljuje na tržištu. Beautiful Villa with Two Houses, Pool & Panoramic Sea View – Island of Šolta Located in one of the most stunning bays on the island of Šolta, this unique property offers breathtaking sea views and complete privacy. Surrounded by a spacious Mediterranean garden, it consists of two separate houses, a private pool, and sun deck – ideal for a peaceful lifestyle, luxurious holiday retreat, or a high-potential rental investment. Main House – 180 m² Spread across three levels: basement, ground floor, and first floor. Basement: Storage room and summer kitchen Ground floor: Living room with kitchen Two bedrooms Bathroom Covered terrace, open terrace, and loggia Covered parking area First floor (accessible via external stairs): Living room with kitchen Two spacious bedrooms Bathroom Two balconies with stunning sea views Second House – 95 m² Perfect for guests or additional accommodation. Ground floor: Kitchen with dining area Bedroom Bathroom Open terrace with outdoor fireplace and storage Attic: Spacious living room Additional Features Garage – 27 m² -Large Mediterranean garden – beautifully landscaped for relaxation -Swimming pool with sun deck – for complete luxury and comfort -Direct sea view – overlooking one of the island’s most beautiful bays -Special Opportunity There is an option to purchase additional non-building land below the house, which would position this property in the first row to the sea, significantly increasing its value and appeal. Ideal for: -Year-round living in a tranquil, natural setting -Exclusive holiday home with full privacy -Tourist rental with excellent return on investment This is a rare opportunity to own a property that combines natural beauty, functionality, privacy, and luxury. For more information or to schedule a viewing, feel free to contact us. ID KOD AGENCIJE: ST3685 Dogma Dalmacija Tel: 021/293-201; 022/646-361; 023/551-400 E-mail: info@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.05.2025. u 03:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "155 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvije-kuce-pogledom-more-slika-252787668.jpg"
  ]
}