{
  "id": "47169573",
  "link": "https://www.njuskalo.hr/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-oglas-47169573",
  "lokacija": {
    "lat": 45.806647862812,
    "lng": 15.978686255422,
    "approximate": true
  },
  "naslov": "Obiteljska kuća u strogom centru Zagreba,  Gundulićeva (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Grad Zagreb, Donji Grad, Donji grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "100,00 m²",
  "Godina izgradnje": "1928.",
  "Godina zadnje renovacije": "2012.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon",
  "opis": "Samostojeća, dvorišna kuća u strogom centru Zagreba, Gundulićeva 23. OPIS NEKRETNINE: kuća je Izgrađena 1928. godine, a nalazi se u dvorištu Gundulićeve 23, adresa: Gundulićeva 23/1). Posjeduje građevinsku i uporabnu dozvolu iz tog doba (kopije). Ulaz u dvorište je iz prolaza koji veže Gundulićevu ulicu i dvorište osnovne škole \"Ivan Gundulić\", koja se nalazi iza naše kuće. Odlazak djece u školu je omogućen bez izlaska na prometnicu. Od kuće do škole ukupno 52 koraka. Kuća je samostojeća, dakle ne dodiruje ni jednu susjednu građevinu, sastoji se od tri stana, a svaki stan ima vlastiti ulaz. U prizemlju se nalazi stan ca. 40m2 i apartman od 20m2 koji uspješno, bez prestanka posluje 8 godina. Iznajmljuje se turistima sa minimalnim boravkom od 2 noćenja. Recenzije možete pogledati na Googlu, \"Studio Apartment Green Door Zagreb\". Uz apartman u prizemlju se nalazi i stan ca. 40m2 također sa vlastitim ulazom, a koji će zbog stanara koji trenutno boravi u stanu biti useljiv do kraja ove godine. U prvom katu je stan sa ulazom iz prizemlja, ukupne kvadrature sa stubištem ca. 80m2,. Prostire se po cijeloj duljini i širini kuće, dakle stan u prvom katu je polovica kuće. Niski kosi tavan (150cm u najvišem djelu) tlocrtne je površine ca.105m2 sa kojeg se izlazi na gotovo ravan, jednostrešni krov sa padom prema dvorištu. Tlocrt krova je također ca. 105m2. Ukupni bruto (BRP) kuće je ca. 210m2, dok je neto površina (NKP) ca.170m2. Tlocrt blago skošenog krova ističemo radi više mogućnosti nadgradnje objekta: Jedna od mogućnosti je da se prema trenutno važećem prostornom planu sagradi zamjenski objekt sa maksimalno 7 novih manjih stanova. Max. mogućnost izgradnje zamjenskog objekta bila bi nova zgrada sa 7 stanova, ukupne maksimalne bruto površine (BRP-a) ca. 340m2, odnosno ca. 280m2 neto (NKP-a), od čega: 2 stana u prizemlju 2 stana u prvom katu 2 stana u drugom katu 1stan od ca.50 m2 na vrhu zgrade, sa time da bi taj stan imao vlastiti zeleni vrt od ca. 55m2. Postoji i opcija samo dizanja krovišta, kojim bi stan u katu postao dvoetažni, odnosno postao veći za ca.80m2. U tom slučaju tome stanu bi pripalo i 105m2 terase, na kojoj je bez ikakvilh dozvola moguće montirati ogradu, posaditi trava, odnosno urediti lijep vrt. Prijedlog arhitekta bio je upravo zeleni krov sa pravom travom, teraccota velikim teglama u kojima su posađene masline, mediteranski hrast, limun.. Taj stan bi u toj opciji bio površine ca.160m2 +105m2 vlastitog zelenog vrta. U stan bi se i dalje ulazilo iz prizemlja. Obzirom da je hodnik u prizemlju dovoljno širok, a debljina vanjskih zidova je ca.52cm, u prizemlju je moguće ugraditi lift. Procjenu izvedbe dao je stručnjak za liftove. Kući pripadaju i tri nove, legalizirane šupe u dvorištu, a dvorište, neovisno što je zajedničko sa suvlasnicima ulične zgrade, uvijek koristimo isključivo samo mi. Dimenzija šupa (ukupno sve tri šupe) je 7x1,20m. Vlasništvo je uredno, 1/1.  Teret/zabilježbe, vidljive u vlasničkom listu su rješive, jer su oba kredita u cijelosti vraćena. Potrebno je od banke zatražiti brisovno očitovanje, nakon čega bi nekretnina bila \"Bez tereta\". Idejni projekt za zamjenski objekt smo napravili, te smo ishodili pozitivno mišljenje za prilaz kući, a koje je temelj za izradu glavnog projekta za gradnje zamjenskog objekta, ili adaptaciju. Postoji i opcija prodaje samo prvog kata kuće, što bi činio stan u prvom katu 80m2, tavan 105m2 + blago skošeni krov također 105m2.  Uz tu opciju, kupac bi dobio suglasnost dogradnje još dvije etaže i bio bi vlasnik gornje polovice kuće sa krovom kao budućim zelenim vrtom. Cijena te opcije je 350.000 eura. Kuću prodaje vlasnik, dakle bez provizije. Zahvaljujemo na na analizi ponude te ljubazno molimo samo ozbiljne i konkretne kontakte. e-mail: wotanguitar@gmail.com tel./whatsapp: + 098 416 098",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Naplatni javni parking"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "elff",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/elff",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "098 416 098",
  "oglas_objavljen": "31.07.2025. u 08:05",
  "oglas_prikazan": "1176 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684071.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684446.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684454.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/obiteljska-kuca-zagreb-donji-grad-170.00-m2-slika-250684457.jpg"
  ]
}