{
  "id": "47170204",
  "link": "https://www.njuskalo.hr/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-oglas-47170204",
  "lokacija": {
    "lat": 44.135747,
    "lng": 15.249574,
    "approximate": true
  },
  "naslov": "Vila s bazenom, pogledom na Zadar i velikim zemljištem (prodaja)",
  "cijena": "2.800.000 €",
  "Lokacija": "Zadarska, Zadar, Bili brig",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "544,55 m²",
  "Netto površina": "544,55 m²",
  "Površina okućnice": "4.455,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H711",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na mirnoj lokaciji u naselju Bili brig u Zadru, svega 2,4 km od mora i 2,6 km od centra grada, smjestila se ova iznimno prostrana novogradnja s bazenom i teniskim terenom. Nekretnina kombinira luksuz, funkcionalnost i spektakularan pogled na more i grad, a prostire se na čak četiri etaže, uključujući krovnu terasu s panoramskim pogledom. Ukupna površina objekta s bazenom iznosi 544,55 m2, dok zemljište obuhvaća čak 4.455 m2 – rijetkost na ovom području. Kuća ima garažu i veliki vanjski parking s kapacitetom za oko 10 vozila. Raspored U podrumu se nalazi kuhinja s blagovaonicom, WC, strojarnica te radna soba. Unutarnje stepenište povezuje sve etaže kuće i ima direktan izlaz u garažu. Prizemlje sadrži predsoblje, kupaonicu, tri spavaće sobe i natkrivenu terasu za opuštanje. Na prvom katu smješteni su hodnik i predsoblje, kupaonica, ostava, kuhinja s blagovaonicom i dnevnim boravkom, te dvije spavaće sobe – od kojih jedna ima vlastitu kupaonicu i garderobu. Iz dnevne zone izlazi se na veliku natkrivenu terasu s pogledom. Stepenište vodi i na nenatkrivenu krovnu terasu, koja pruža fantastičan pogled na more i panoramu Zadra. Oprema Kuća je potpuno namještena i spremna za useljenje. Grijanje je riješeno podnim sustavom putem dizalice topline i pokriva cijelu kuću osim podruma. Hlađenje je omogućeno putem sedam unutarnjih klima jedinica (dvije u dnevnom boravku, ostale po sobama). Bazen površine 54 m2 je keramički, preljevni i estetski savršeno uklopljen u okoliš. Kuća ima i dimnjak, što omogućuje dodatnu fleksibilnost u grijanju ili postavljanje kamina. Korišteni su visokokvalitetni materijali: cigleni termo blok, stiropor fasada (10 cm), PVC stolarija s troslojnim staklom i elektrorolete. Podovi su kombinacija pločica i parketa. Ulazna vrata su protuprovalna i protupožarna, čime je dodatno osigurana sigurnost i udobnost stanovanja. Pogled na more i grad Zadar – izvanredan. Lokacija nekretnine Jedan od najvećih dijelova grada Zadra, Bili Brig, idealan je za rješavanje stambenog pitanja. Na Bilom Brigu nalaze se škola, dječji vrtić, supermarketi, mnoštvo malih trgovina, tržnica, nekoliko frizerskih salona i salona za uljepšavanje, poštanski ured, banka, nekoliko kafića i pizzerija. Nadohvat ruke je i Športsko-rekreativni centar Višnjik. Bili Brig je od centra grada, Poluotoka, te od mora i plaže udaljen tek par minuta vožnje. Odlično je povezan sa svim dijelovima grada autobusnim linijama. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h711-zadar-bili-brig/ ____________________ Dieses großzügige Neubauhaus liegt im ruhigen Stadtteil Bili brig in Zadar, nur 2,4 km vom Meer und 2,6 km vom Stadtzentrum entfernt. Es bietet einen privaten Pool, einen Tennisplatz und einen herrlichen Panoramablick auf das Meer und die Stadt. Die Immobilie erstreckt sich über vier Ebenen – inklusive Dachterrasse – und verbindet Komfort mit Funktionalität. Die Gesamtfläche inkl. Pool beträgt 544,55 m2, das Grundstück umfasst außergewöhnliche 4.455 m2. Zur Verfügung stehen eine Garage und Außenstellplätze für ca. 10 Fahrzeuge. Raumaufteilung Im Kellergeschoss befinden sich eine Küche mit Essbereich, Gäste-WC, Technikraum und Büro. Eine Innentreppe verbindet alle Ebenen und führt direkt in die Garage. Im Erdgeschoss gibt es einen Eingangsbereich, ein Badezimmer, drei Schlafzimmer sowie eine überdachte Terrasse. Das erste Obergeschoss bietet Flur, Badezimmer, Abstellraum, Küche mit Ess- und Wohnzimmer sowie zwei weitere Schlafzimmer – eines davon mit eigenem Bad und begehbarem Kleiderschrank. Eine große, überdachte Terrasse mit herrlicher Aussicht gehört ebenfalls dazu. Die Dachterrasse ist offen und bietet einen traumhaften Blick auf das Meer und die Stadt Zadar. Ausstattung Das Haus ist voll möbliert und verfügt über eine Fußbodenheizung (außer Keller) mit Wärmepumpe. Sieben Deckenklimageräte sorgen für angenehme Kühlung – darunter zwei im Wohnzimmer. Der 54 m2 große Keramikpool mit Überlauf ist harmonisch in den Außenbereich integriert. Zusätzlich ist ein Kaminanschluss vorhanden. Die Bauweise umfasst Thermoziegel, eine 10 cm Styroporfassade, dreifach verglaste PVC-Fenster mit elektrischen Rollläden. Die Böden bestehen aus Fliesen und Parkett. Eingangstüren sind einbruchs- und feuersicher. Ausgezeichneter Blick auf Meer und Stadt Zadar. Standort Bili Brig ist eins der größten Stadtviertel In Zadar. Dort ist alles zu finden was für einen entspannten Alltag nötig ist: Schule, Kindergarten, Geschäfte, Kosmetik und Frisörsalons, Post, Bank, Cafes und Pizzerias. In der Nähe ist auch das Sport und Rekreationszentrum Višnjik. Bili Brig ist vom Stadtzentrum, der Halbinsel, Meer und Strand nur einige Minuten mit Auto entfernt. Das Stadtviertel ist ausgezeichnet durch gute Buslinien mit anderen Stadtteilen verbunden. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h711-zadar-bili-brig/ ____________________ Located in the peaceful Bili brig area of Zadar, just 2.4 km from the sea and 2.6 km from the city center, this spacious new-build property offers a private pool, tennis court, and a stunning panoramic view of the sea and city. The house spans four levels, including a rooftop terrace, and provides both comfort and functionality. The total surface area with pool is 544,55 m2, while the land covers a rare 4.455 m2. The property includes a garage and outdoor parking for up to 10 vehicles. Layout The basement features a kitchen with dining area, guest toilet, technical room, and an office. An internal staircase connects all levels and provides direct access to the garage. On the ground floor, you'll find an entrance hall, bathroom, three bedrooms, and a covered terrace. The first floor offers a hallway, bathroom, storage room, kitchen with dining and living area, and two more bedrooms – one with a walk-in wardrobe and private bathroom. This floor also features a large covered terrace with open views. The rooftop terrace is uncovered and offers a fantastic view over the sea and Zadar. Equipment The house is fully furnished and equipped with underfloor heating via heat pump (except basement). Seven ceiling-mounted air conditioning units cool the entire living space, including two in the living room. The ceramic overflow pool measures 54 m2 and is perfectly integrated into the outdoor area. The house includes a chimney, allowing for future fireplace installation. Built with quality materials – thermal brick walls, 10 cm styrofoam facade, PVC windows with triple glazing and electric shutters. Floors are a combination of tiles and parquet. Entrance doors are fire- and burglar-resistant. Outstanding view of the sea and Zadar. Location Bili Brig is one of the biggest city districts of Zadar providing everything necessary for a pleasant living and housing. There are schools, kindergartens, supermarkets, many small shops, markets, several hairdressers and beauty salons, a post office, banks, several bars and pizzerias. Close at hand is the sports and recreation center Visnjik. Bili Brig is from the city center, the Peninsula of Zadar, and from the beach only a few minutes’ drive away. It is very good connected with other parts of Zadar by regular bus lines. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h711-zadar-bili-brig/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 09:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "558 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-bazenom-pogledom-zadar-velikim-zemljistem-slika-250688781.jpg"
  ]
}