{
  "id": "47177740",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinj-okolica-moderna-dvojna-kuca-okolici-rovinja-oglas-47177740",
  "lokacija": {
    "lat": 45.129305191074,
    "lng": 13.826279431265,
    "approximate": true
  },
  "naslov": "Istra - Rovinj okolica - moderna dvojna kuća u okolici Rovinja (prodaja)",
  "cijena": "469.000 €",
  "Lokacija": "Istarska, Kanfanar, Kanfanar",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "400,00 m²",
  "Godina izgradnje": "2025.",
  "Pogled na more": "Da",
  "Šifra objekta": "300571006-313",
  "opis": "REMAX Centar Nekretnina iz svoje ponude izdvaja modernu duplex kuću u okolici Rovinja. Prodaje se moderna dvojna kuća u okolici Rovinja – neto površina 130 m² + terase, grijani bazen i okućnica Smještena u mirnom i zelenom okruženju, samo 15 minuta vožnje od centra Rovinja, ova prekrasna dvojna kuća predstavlja savršen spoj modernog dizajna, komfora i funkcionalnosti. Osnovne značajke: Neto površina kuće: 130 m² + prostrane terase Okućnica: 400 m² uređene zelene površine idealne za obiteljski život i rekreaciju 2 parkirna mjesta osigurana u sklopu nekretnine Kuća se prodaje kompletno namještena visokokvalitetnim namještajem po mjeri, pažljivo dizajniranim da maksimalno iskoristi prostor i stvori elegantan i ugodan dom Kuća je zapadno orijentirana, što omogućuje uživanje u prekrasnim zalascima sunca. S kata se pruža daleki pogled na more, dodatna vrijednost i posebna čar ovog doma Prizemlje: -Svijetli i prostrani dnevni boravak s modernom kuhinjom i blagovaonom -Gostinjski WC za dodatnu praktičnost -Mala ostava za skladištenje kućanskih potrepština -Izlaz na veliku terasu i sunčalište – savršeno mjesto za opuštanje i druženje tijekom toplih dana Kat: Tri komforne spavaće sobe Master soba s vlastitom kupaonicom za maksimalnu privatnost Dvije spavaće sobe koje dijele dodatnu kupaonicu, idealno za obitelj ili goste Dodatne pogodnosti: -Grijani bazen koji omogućuje kupanje i uživanje u bazenu tijekom cijele godine -Cijela kuća ima podno grijanje na dizalicu topline, što jamči učinkovito grijanje i ugodnu atmosferu tijekom hladnijih mjeseci -Moderna gradnja s kvalitetnim materijalima i dizajnom usklađenim s najnovijim trendovima Ova nekretnina je savršen izbor za one koji žele živjeti u blizini mora i prirode, a istovremeno imati pristup svim sadržajima Rovinja u kratkoj vožnji. Za dodatne informacije i dogovor za razgledavanje, slobodno nas kontaktirajte! ID KOD AGENCIJE: 300571006-313 Velibor Brkić Prodajni predstavnik Mob: +385 91 641 0182 Tel: +385 51 499 800 Fax: +385 51 499 801 E-mail: v.brkic@remax-istra.hr remax-centarnekretnina.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 641 0182",
  "oglas_objavljen": "30.05.2025. u 02:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "79 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-okolica-moderna-dvojna-kuca-okolici-rovinja-slika-250781713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-okolica-moderna-dvojna-kuca-okolici-rovinja-slika-250781705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-okolica-moderna-dvojna-kuca-okolici-rovinja-slika-250781708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-okolica-moderna-dvojna-kuca-okolici-rovinja-slika-250781711.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-okolica-moderna-dvojna-kuca-okolici-rovinja-slika-250781714.jpg"
  ]
}