{
  "id": "47170170",
  "link": "https://www.njuskalo.hr/nekretnine/pasman-ekskluzivna-kamena-vila-30-metara-mora-oglas-47170170",
  "lokacija": {
    "lat": 43.957382,
    "lng": 15.386317,
    "approximate": true
  },
  "naslov": "Pašman - Ekskluzivna kamena vila, 30 metara od mora (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Pašman, Pašman",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "233,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "0",
  "Balkon/Lođa/Terasa": "Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Smještena u mirnoj uvali Polača, na samo 30 metara od mora, ova prekrasna kamena vila savršen je spoj dalmatinske tradicije i modernog luksuza. Izgrađena 2022. godine u autentičnom stilu, vila pruža udobnost i funkcionalnost uz istinski mediteranski ugođaj, idealan za obiteljski život ili luksuzni turistički najam. S ukupno 190 m² stambenog prostora, vila se prostire na dvije etaže, uz dodatak dvije prostrane terase, svaka veličine 30 m², koje nude zadivljujući pogled na more. U prizemlju se nalaze tri spavaće sobe, svaka s vlastitom kupaonicom, te prostrani dnevni boravak od 47 m², povezan s potpuno opremljenom kuhinjom i kaminom. Iz dnevnog boravka izlazi se na terasu okruženu zelenilom, savršenu za uživanje u jutarnjoj kavi ili večernjim trenucima uz zalazak sunca. Na prvom katu smještene su dvije dodatne spavaće sobe, svaka s kupaonicom, te raskošan dnevni boravak površine 68 m², opremljen modernom teretanom i prostorom za opuštanje. I ovdje se izlazi na veliku terasu s neprekinutim pogledom na more, stvarajući savršeno mjesto za odmor. Na posjedu se nalazi i manja kuća od 19 m², koja uključuje dodatnu kuhinju, kamin i toalet. Ova kuća, smještena uz bazen veličine 7 x 3 metra, pruža dodatni prostor za uživanje u ljetnim mjesecima. Između glavne vile i male kuće smješten je vanjski kamin, idealan za pripremu dalmatinskih delicija.Vila je opremljena vrhunskim sadržajima, uključujući osam klima uređaja, solarni sustav za grijanje vode s bojlerom od 400 litara te visoko kvalitetnu opremu u obje kuhinje. Svi prozori i vrata izrađeni su od PVC-a s aluminijskim griljama, uz dodatak toplinske izolacije, čime se osigurava energetska učinkovitost tijekom cijele godine. Unutrašnjost je uređena pažljivo biranim antikvitetima i restauriranim namještajem od lokalnog kamena i drva, što cijelom prostoru daje šarm prošlih vremena. Ova vila nudi ukupno pet spavaćih soba, svaka s vlastitom kupaonicom, dok dnevni boravci nude dodatne sadržaje poput stolnog tenisa, stolnog nogometa, profesionalnog električnog pikada, trake za trčanje i opreme za jogu. Sve je pažljivo osmišljeno kako bi se vlasnicima i gostima omogućio maksimalan užitak i opuštanje. Prostrano dvorište nudi parkirni prostor za tri automobila, dok su vanjske terase opremljene sustavom za hlađenje i ventilaciju, uključujući raspršivače vode za osvježenje tijekom vrućih ljetnih dana.Ova luksuzna nekretnina prodaje se potpuno namještena, uključujući sav namještaj, dekoracije i opremu. Svi vlasnički dokumenti su uredni, a vila je spremna za trenutnu upotrebu.Ako tražite jedinstvenu kombinaciju luksuza, privatnosti i tradicije, ova vila je pravi izbor za vas.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Luka Kramberger: +385913339993 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE92462 Direktan link: https://regent.hr/prodaja/pasman-ekskluzivna-kamena-vila-30-metara-od-mora-RE92462 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "21.07.2025. u 15:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "894 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pasman-ekskluzivna-kamena-vila-30-metara-mora-slika-250293761.jpg"
  ]
}