{
  "id": "47179096",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-stokovci-294.00-m2-oglas-47179096",
  "lokacija": {
    "lat": 45.048899229493,
    "lng": 13.89145731681,
    "approximate": true
  },
  "naslov": "Kuća: Štokovci, 294.00 m2 (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Štokovci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "294,00 m²",
  "Površina okućnice": "2.000,00 m²",
  "Godina izgradnje": "2013.",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "HP13461225880",
  "opis": "Samostojeća kuća, Hrvatska – Štokovci, izgrađena 2013., renovirana 2022., ukupna površina 294,00 m2, zemljište 2.000 m2. Cijena: 650.000 EUR. Na idiličnoj lokaciji u srcu Istre, u selu Štokovci kod Svetvinčenta, prodajemo luksuznu vilu s bazenom, sportskim igralištima te pogledom na more. Nekretnina se nalazi na ograđenom zemljištu veličine 2.000 m2, što osigurava potpunu privatnost i mir u zagrljaju prirode. Vila se prostire na dvije etaže ukupne veličine 294 m2. U podrumu se nalaze višenamjenski prostor, pogodan za fitness ili druge rekreativne aktivnosti, i kotlovnica. Prizemlje obuhvaća prostranu spavaću sobu s vlastitom kupaonicom, svijetli i otvoreni dnevni boravak s kuhinjom i blagovaonicom, gostinjsku kupaonicu, prostor za perilicu i sušilicu te natkrivenu terasu s pogledom na grijani bazen i vanjski kamin. Na gornjoj etaži nalaze se tri spavaće sobe, svaka sa svojom kupaonicom; jedna od njih ima i izlaz na balkon s prekrasnim pogledom na more. Svi prostori su klimatizirani te opremljeni televizijom i internetom. Vanjski dio posjeda nudi grijani bazen sa sunčanom terasom, natkrivenu ljetnu kuhinju s roštiljem i blagovaonskim stolom, hidromasažnu kadu za šest osoba, višenamjensko sportsko igralište (nogomet, košarka, odbojka), mini golf sa šest rupa, dječje igralište s ljuljačkom, toboganom i penjalicom, pažljivo uređen vrt s automatskim zalijevanjem te ugodan sjenoviti zaklon u manjem drvorednom dijelu. Na raspolaganju su i natkriveno parkiralište za dva vozila i dodatni parkirni prostor za još dva. Vila se prodaje u potpunosti namještena i spremna je za neposrednu uporabu. Vlasništvo je uredno, dobivene su sve potrebne dozvole. Radi se o autentičnoj kamenoj istarskoj vili, koja je pažljivo održavana i opremljena s mislima na udobnost – savršen izbor za luksuzno stanovanje ili kao investicija za turistički najam najvišeg ranga. UVJET PRODAJE: Uvjet vlasnika nekretnine je da kupac u slučaju realizacije prodaje/kupnje nekretnine plati porez na promet nekretninama u iznosu od 3% od ugovorno dogovorene prodajne vrijednosti nekretnine. U slučaju interesa kontaktirajte nas; Agentica Brina Sotlar, Tel: 00386-40-626-225, E-mail: info@bazarealestate.com. Srdačno vas pozivamo na razgledavanje.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Jacuzzi"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "AgencijaBAZA",
  "profil_agencije": "https://www.njuskalo.hr/agencija/baza-agencija",
  "adresa_agencije": "Adresa:Slovenia, Slovenia",
  "telefon": "+386 40 626 225",
  "oglas_objavljen": "30.05.2025. u 10:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "74 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-stokovci-294.00-m2-slika-250793031.jpg"
  ]
}