{
  "id": "47175104",
  "link": "https://www.njuskalo.hr/nekretnine/stara-kamena-kuca-obnovu-trpanj-oglas-47175104",
  "lokacija": {
    "lat": 43.00717907513237,
    "lng": 17.274884432390536,
    "approximate": true
  },
  "naslov": "Stara kamena kuća za obnovu, Trpanj (prodaja)",
  "cijena": "135.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Trpanj, Trpanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "2",
  "Stambena površina": "129,00 m²",
  "opis": "Na prodaju je stara kamena kuća za obnovu smještena na mirnoj i atraktivnoj lokaciji u mjestu Trpanj na poluotoku Pelješcu, području maslinika i vinograda, prekrasnih plaža i skrivenih uvala. Kuća se nalazi na svega 100 m udaljenosti od mora, malih šljunčanih i stjenovitih plaža kao i šetnjice uz more koja vodi do samog centra Trpnja. U jednom dijelu kuće se nalaze autohtone sprave za proizvodnju maslinovog ulja koje daju kući poseban šarm i duh tradicije i mogu se izvrsno uklopiti u projekt obnove. Kuća je visoka prizemnica površine 129 m2, a atraktivna lokacija u blizini mora kao i njezina autohtonost, čine je idealnom prilikom za investiciju bilo da je želite obnoviti i koristiti za osobni odmor ili u turističku svrhu. Vlasništvo je uređeno 1/1, a po želji može se uz kuću dobiti i kompletan projekt po kojem je moguće provesti obnovu. Cijena je fiksna. Bez agencijske provizije, prodaje vlasnica nekretnine. Za sve informacije i dogovor oko razgledavanja slobodno me kontaktirajte na email: liljana.basic@gmail.com ili na whatsapp br mob. +385 91 5093835. ENGLISH: For sale is an old stone house for renovation located in a quiet and attractive location in Trpanj on the Pelješac peninsula, area of olive groves and vineyards, beautiful beaches and hidden coves. The house is located only 100 m from the sea, small pebble and rocky beaches as well as the promenade along the sea that leads to the very center of Trpanj. In one part of the house there are indigenous devices for the production of olive oil that give the house a special charm and spirit of tradition and can be perfectly integrated into a renovation project. The house is a high single-storey house with an area of ​​129 m2, and the attractive location near the sea as well as its indigenousness make it an ideal opportunity for investment whether you want to renovate it and use it for personal vacation or for tourism purposes. The ownership is 1/1, and if desired, you can get a complete project according to which it is possible to carry out the renovation. The price is fixed. No agency commission, the property is sold by the owner. For all information and to arrange a viewing, please contact me by email at liljana.basic@gmail.com or whatsapp number +385 91 5093835.",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "libasic",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/libasic",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "29.05.2025. u 17:49",
  "oglas_prikazan": "1326 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-obnovu-trpanj-slika-250751147.jpg"
  ]
}