{
  "id": "47170343",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-rezancima-novogradnja-prodaju-oglas-47170343",
  "lokacija": {
    "lat": 45.048518776669,
    "lng": 13.908864842982,
    "approximate": true
  },
  "naslov": "Moderna kuća s bazenom u Režancima – novogradnja na prodaju (prodaja)",
  "cijena": "436.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Režanci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "162,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "7424",
  "opis": "Na prodaju je moderna samostojeća kuća u izgradnji, smještena u mirnom stambenom okruženju, idealna za obiteljski život ili kao investicija za odmor. Ova novogradnja, građena od najkvalitetnijih materijala, prostire se na 162 m² neto površine (185 m² bruto), a uključuje privatni bazen površine 28 m², garažu i potpuno uređenu i ograđenu okućnicu. Kuća je projektirana kao funkcionalan i prostran dom s tri udobne spavaće sobe i tri kupaonice, od kojih je svaka opremljena tuš kabinom ili kadom. Dnevni boravak osvijetljen je velikom kliznom stijenom s vrhunskom Veka stolarijom i električnim roletama, što prostoru daje dodatnu dozu udobnosti i modernog dizajna. U cijeloj kući planirano je podno grijanje, dok su klima uređaji predviđeni u svakoj prostoriji, uključujući dnevni boravak. Također je ugrađen dimnjak, što omogućuje ugradnju kamina prema želji budućeg vlasnika. Okućnica je ograđena zidom visine 1,5 metara, a dvorišna vrata i ogradni zidovi su već uključeni u cijenu. Garaža ima izravan pristup kući, čime se dodatno podiže razina praktičnosti i sigurnosti. Svi papiri za nekretninu su uredni – posjeduje pravomoćnu građevinsku dozvolu, plaćene komunalne doprinose te već osiguran priključak za električnu energiju. Završetak građevinskih radova planiran je za kolovoz 2025. godine. Cijena uključuje potpuno završenu kuću bez namještaja, s opremljenim kupaonicama, kompletno uređenom okućnicom i završenim bazenom. Na upit je moguće dobiti dodatne informacije i fotografije trenutnog stanja objekta. Za sve dodatne informacije, projektne detalje ili dogovor oko obilaska, slobodno nas kontaktirajte putem telefona ili e-maila. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Za dodatne informacije i razgledavanje, slobodno kontaktirajte: Jelena Ponudić jelena@palace.agency +385 99 164 1872",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "AGENCIJA PALACE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agencija-palace",
  "email_agencije": "info@palace.agency",
  "adresa_agencije": "Adresa:Put Gimnazije 7, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "16.07.2025. u 13:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "103 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-rezancima-novogradnja-prodaju-slika-250690542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-rezancima-novogradnja-prodaju-slika-250690543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-rezancima-novogradnja-prodaju-slika-250690544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-rezancima-novogradnja-prodaju-slika-250690545.jpg"
  ]
}