{
  "id": "47170112",
  "link": "https://www.njuskalo.hr/nekretnine/klis-moderna-vila-bazenom-492m2-oglas-47170112",
  "lokacija": {
    "lat": 43.560177,
    "lng": 16.520765,
    "approximate": true
  },
  "naslov": "Klis - Moderna vila s bazenom 492m2 (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Splitsko-dalmatinska, Klis, Klis",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "492,00 m²",
  "Namještenost i stanje": "Roh-bau",
  "Broj parkirnih mjesta": "0",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Posredujemo pri prodaji luksuzne vile u novogradnji koja se nalazi u mirnom području Klisa. Mikrolokacija na kojoj se nalazi predmetni objekt je buduće naselje obiteljskih vila visoke kategorije. Samo nekoliko minuta vožnje od Splita nalazi se mjesto koje budućim vlasnicima pruža mirnu luku.Objekt  je projektiran kao višekatnica, koja se sastoji od podruma, prizemlja, prvoga kata i nadgrađa. Brutto površina objekta je 492 m2, netto 392 m2, dok je zemljište 600 m2.Podrum sačinjavaju garaža, koja je povezana sa samim objektom, te fitnes djelom(teretana), zona za opuštanje-finska sauna te svlačionica, wc. Prizemlje sačinjava soba s kupatilom, veliki dnevni boravak s kuhinjom i blagavaonicom, ostavom i wc-om, te terasom sa izlazom na veliki preljevni bazen. Prvi kat čine 4 sobe sa pripadajućim kupaonicama te prostor za ostavu, dok drugi kat ili nadgrađe čini master room soba sa kupatilom i izlazom na veliku terasu.Kuća je opremljena visokokvalitetnim materijalima što uključuje aluminijske prozore, dizalice topline , centralni bojler za cijeli objekt, podno grijanje u svim prostorijama, solarne panele na krovu, parket visoke kvalitete, keramiku i brački kamen.Cijena završenog objekta sa holtikulturom bez namještaja je 1.350.000.00 eura, a postoji mogućnost plaćanja po fazama do završetka i dobivanja uporabne dozvole.Objekt u trenutnoj fazi obuhvaća armirano betonske radove, prozore i sve instalacije, bazen do bazenske tehnike, djelomično stavljen kamen, a za budućeg vlasnika postoji mogućnost završetka radova po njegovim željama.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Ana Gabelica: +385912633344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE54996 Direktan link: https://regent.hr/prodaja/klis-moderna-vila-s-bazenom-492m2-RE54996 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "23.07.2025. u 15:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "598 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klis-moderna-vila-bazenom-492m2-slika-250286556.jpg"
  ]
}