{
  "id": "47170057",
  "link": "https://www.njuskalo.hr/nekretnine/korcula-prizba-zapanjujuca-vila-more-327-m2-oglas-47170057",
  "lokacija": {
    "lat": 42.958405,
    "lng": 17.134232,
    "approximate": true
  },
  "naslov": "Korčula, Prizba - Zapanjujuća vila uz more 327 m2 (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Dubrovačko-neretvanska, Korčula, Korčula",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "327,00 m²",
  "Broj parkirnih mjesta": "0",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Predstavljamo vam predivnu vilu smještenu tik uz more. Vila se nalazi na parceli od  _____ ima ukupnu površinu od m2 te dvorište površine … m2. Sadrži prizemlje 1. i 2. kat.U prizemlju vile nalazi se prostorija s jacuzzijem iz koje se ulazi u prostoriju sa finskom saunom i fitness opremom. Iz svake prostorije je otvoren pogled na more. U prizemlju je i prostorija za igru s biljarskim stolom, stolnim nogometom, te dva računala. Prizemlje ima izlaz na bazen površine ___ uz kojeg je sunčalište.Unutarnje stepenice vode na 1. kat, gdje se nalazi prostrana kuhinja, blagovaonica i dnevni boravak, s izravnim izlazom na natkrivenu terasu s stolom i roštiljem. Ovdje možete uživati u večernjim satima s obitelji i prijateljima. Na istom katu nalaze se dvije spavaće sobe sa zasebnim kupaonicama. Jedna soba ima izlaz na balkon.Na 2. katu nalaze se još 3 luksuzne spavaće sobe, svaka sa svojom kupaonicom i balkonom s pogledom na more.Vila ima uhodan biznis, radi deset godina. Smještena je izravno uz more, pa možete doći i brodom, a ispod kuće se nalazi vez za brod. Nekoliko stepenica vodi od mora do prekrasne kamene terase s suncobranima i ležaljkama, s koje se pruža panoramski pogled na jedan od najljepših arhipelaga Jadrana. Ukupno, ova kuća ima potencijal za pružanje visokokvalitetnog smještaja tijekom cijele godine, a posebno u ljetnoj sezoni s mogućnošću privlačenja raznolike klijentele. Također, kuća već ima uhodani posao te je bookirana svake sezone. U široj okolici su slikoviti otočići, duboke uvale, strmo odsječene hridi i plodne pitome zaravni, što ovaj kraj čini mjestom pogodnim za život i za neograničene mogućnosti odmora. Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Ana Gabelica: +385912633344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE75502 Direktan link: https://regent.hr/prodaja/fe33f364-564a-4c69-8183-3c1a52d4a603-RE75502 Regent agencija za nekretnine.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin",
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "23.07.2025. u 15:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "864 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-prizba-zapanjujuca-vila-more-327-m2-slika-250284092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/korcula-prizba-zapanjujuca-vila-more-327-m2-slika-250284093.jpg"
  ]
}