{
  "id": "47177606",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-oglas-47177606",
  "lokacija": {
    "lat": 43.477933,
    "lng": 16.565423,
    "approximate": false
  },
  "naslov": "Kuća u zelenilu s bazenom i pogledom, mirna lokacija, Podstrana (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "2",
  "Stambena površina": "120,00 m²",
  "Godina izgradnje": "2020.",
  "Godina zadnje renovacije": "2024.",
  "Energetski razred": "A+",
  "Šifra objekta": "I32071",
  "opis": "Kuća u zelenilu s bazenom i pogledom, mirna lokacija, Podstrana Privatna oaza na uzvisini s bazenom i pogledom prema otocima, kuća na velikoj parceli od 4.600 m2, Podstrana Na mirnom uzvišenju u Podstrani, na samom kraju ulice, nalazi se ova šarmantna kuća koja pruža savršen spoj privatnosti, prirode i nesmetanog pogleda. Smještena na velikoj parceli od približno 4600 m2, među maslinama i borovima, ova kuća nudi osjećaj potpune odvojenosti, a opet je nadomak obale i svega potrebnog za svakodnevni život. Prostor je oblikovan s mjerom – ništa nije prenaglašeno, ali sve odiše toplinom i funkcionalnošću. U prizemlju se nalazi dnevni dio povezan s natkrivenom terasom i prostranim vanjskim prostorom. Tu je smješten i veliki kameni kamin, koji se savršeno nadovezuje na bazen i stvara atmosferu prave dalmatinske konobe pod vedrim nebom. Na gornjoj etaži nalaze se dvije spavaće sobe, svaka sa svojom kupaonicom, a iz svake prostorije pruža se pogled koji zaustavlja dah – otvoreno plavetnilo mora i otoka koji se pružaju prema horizontu. Maslinik koji okružuje kuću nije tek dekoracija već živi dio krajolika, njegovan i skladno uklopljen u cjelinu. Kući se pristupa urednim putem, a ispred nje ima dovoljno prostora za više automobila. Cijeli prostor odiše jednostavnošću i autentičnošću, bez pretjerivanja, ali s jasnoćom da se radi o mjestu stvorenom za opuštanje i bijeg od svakodnevne vreve. Ova kuća predstavlja rijetku priliku – nekretninu koja spaja prirodni ambijent, mediteranski ugođaj i spektakularan pogled, u jednoj od najpoželjnijih lokacija uz obalu. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "18.07.2025. u 09:59",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "233 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-slika-250778750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-slika-250778751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-slika-250778752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-slika-250778754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-slika-250778755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zelenilu-bazenom-pogledom-mirna-lokacija-podstrana-slika-250778757.jpg"
  ]
}