{
  "id": "47196505",
  "link": "https://www.njuskalo.hr/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-oglas-47196505",
  "lokacija": {
    "lat": 44.674950159471,
    "lng": 14.761578596869,
    "approximate": true
  },
  "naslov": "Ekskluzivna vila s bazenom u Novalji, 310.00 m2 (prodaja)",
  "cijena": "1.450.000 €",
  "Lokacija": "Ličko-senjska, Novalja, Lun",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "310,00 m²",
  "Površina okućnice": "620,00 m²",
  "Godina izgradnje": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "opis": "PARTHENON nekretnine s ponosom predstavljaju ovu impresivnu vilu vrhunskog dizajna, smještenu na jednoj od najprestižnijih lokacija u Novalji, udaljenu svega 250 metara od mora i poznate pješčane plaže Babe. U potpunosti opremljena i elegantno namještena, ova nekretnina nudi bezbrižno useljenje, uz doživljaj luksuza. Vila je smještena na prostranoj parceli površine 780 m², a obuhvaća ukupno 310 m² bruto stambenog prostora raspoređenog na dvije etaže. Svojom modernom arhitekturom, visokokvalitetnim materijalima i pažljivo promišljenim detaljima, ova nekretnina predstavlja vrhunac ponude na otoku Pagu. Profinjen i prozračan interijer prizemlja Ulaz u vilu vodi u izuzetno prostranu dnevnu zonu koja objedinjuje vrhunsku kuhinju Häcker s otokom, blagovaonicu i dnevni boravak. Kuhinja je opremljena aparatima visokog standarda marke Liebherr i Bosch, a povezana je s funkcionalnom ostavom. Prostor je koncipiran u open-space formatu, s impresivnim staklenim stijenama koje otvaraju pogled prema vanjskoj terasi i bazenu, stvarajući neprekinut protok između unutarnjeg i vanjskog života. Dnevni boravak opremljen je pripremom za otvoreni kamin, dizajnerskim sofama i velikim SMART TV-om, stvarajući savršeno mjesto za odmor i druženje. Prizemlje također uključuje moderno uređenu kupaonicu, dodatnu prostoriju idealnu za igraonicu ili kućno kino, utility prostoriju, vešeraj te spremište. Visoki stropovi od 3 metra dodatno naglašavaju osjećaj elegancije i prozračnosti. Kat rezerviran za odmor i privatnost Na katu se nalaze četiri prostrane spavaće sobe, svaka s vlastitim predprostorom i luksuzno opremljenom kupaonicom, što osigurava maksimalnu udobnost i privatnost. Sve sobe su opremljene king-size krevetima, SMART TV uređajima, prostranim ormarima i velikim staklenim stijenama koje vode na privatne terase s očaravajućim pogledom na more i prirodu. Dodatni prostor na katu može se urediti kao sauna, wellness zona ili privatni ured. Arhitektura i izvedba Vila je izgrađena prema najvišim standardima moderne arhitekture: Samostojeća dvoetažna građevina s lebdećim stepeništem obloženim mramorom Staklene stijene velikog formata i spušteni stropovi u Knauf tehnici Priprema za otvoreni kamin u dnevnom boravku Podno grijanje u dnevnom boravku i kupaonicama (Danfoss wi-fi) Svaka soba ima vlastite, odvojene instalacije vode i struje Geberit super-silent sustav odvodnje Unitherm cigla, Sika hidroizolacije, sigurnosna kaljena i laminirana stakla Vanjski prostor i bazen Bazen veličine 10 x 4 metra obložen je španjolskom staklokeramikom i opremljen toplinskom pumpom za grijanje, što omogućuje korištenje tijekom većeg dijela godine. Prostrano sunčalište površine preko 100 m² popločeno je prvoklasnim mramorom. Okućnica uključuje privatni parking za četiri vozila, automatska kolna vrata, pješački portal s interfonom i kamerom, pripremu za veliki roštilj i vrhunski dizajnirane vanjske obloge. Tehnologija i sigurnost Nekretnina je opremljena naprednim sustavima za udobnost i sigurnost: Električne aluminijske rolete i Vimar sklopke i utičnice Punjač za električna vozila snage do 11 kW Video nadzor sa 8 HD kamera s daljinskim pristupom Wi-fi i kabelska mreža kroz cijelu kuću Platforma za klima uređaje izolirana od objekta radi tišine i stabilnosti Kupaonice Kupaonice su uređene u skladu s najvišim standardima: Sanitarije Villeroy&Boch, Hansa slavine s tropskim tušem Geberit predstjenski elementi, Hüppe i Duscholux tuš kabine Porculanske pločice velikog formata (120 x 120 cm) Električno podno grijanje s dodatnim priključcima za radijatore Spavaće sobe i završna obrada Spavaće sobe obložene su parketima od punog hrastovog drva velikog formata, a unutarnja vrata izvedena su s magnetnim zatvaranjem i skrivenim pantima, što dodatno doprinosi minimalističkoj eleganciji prostora. Cijena: 1.450.000,00 EUR Za više informacija, detaljne tlocrte i dogovor o razgledavanju, obratite se s povjerenjem pozivom na broj: 00385953777146. Ova vila nije samo nekretnina – to je investicija u životni stil. Parthenon nekretnine – kada tražite više.",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "PARTHENON nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/parthenon12",
  "email_agencije": "office@parthenon-nekretnine.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 377 7146",
  "oglas_objavljen": "16.07.2025. u 10:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "197 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705804.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705801.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705796.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705802.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705799.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-bazenom-novalji-310.00-m2-slika-251705805.jpg"
  ]
}