{
  "id": "47205192",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zupanja-200.00-m2-oglas-47205192",
  "lokacija": {
    "lat": 45.073376087988,
    "lng": 18.691678709373,
    "approximate": true
  },
  "naslov": "Kuća: Županja, 335.00 m2 (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Vukovarsko-srijemska, Županja, Županja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "335,00 m²",
  "Godina izgradnje": "1984.",
  "Godina zadnje renovacije": "2010.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Balkon",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Šarmantna obiteljska kuća u srcu Županje – Savršena za obitelj, odmor ili investiciju Ova prostrana obiteljska kuća smještena je u mirnoj ulici Zrinskih i Frankopana, u samom centru Županje, Vukovarsko-srijemska županija. Ukupna površina zemljišta iznosi 335 m², dok stambeni prostor obuhvaća približno 200 m², pružajući dovoljno prostora za udoban život ili atraktivnu investiciju. Kuća se prostire na dvije etaže (prizemlje i kat) i sastoji se od ukupno 6 soba, uključujući 4 spavaće sobe. Dva prostrana balkona na suprotnim stranama kuće pružaju idealno mjesto za opuštanje. Dva kupaonice dodatno povećavaju udobnost za obitelj ili goste. Postojeća kuhinja nudi mogućnost individualnog uređenja i modernizacije prema vašim željama. Kuća je djelomično renovirana, pružajući prostor za osobne prilagodbe i kreativne ideje. Lokacija je izuzetna zbog blizine rijeke Save – obala je udaljena samo oko dvije minute hoda, idealna za šetnje i rekreaciju. U neposrednoj blizini nalaze se trgovine poput Konzum Maxi (Veliki Kraj 77), osnovne škole Mate Lovraka (cca 300 m) i Ivana Kozarca (cca 600 m), te Dom zdravlja Županja (Dr. Franje Račkog 32) s 24-satnim dežurstvom. Centralni autobusni kolodvor Županja (Zagrebačka 14) i željeznička stanica Županja osiguravaju izvrsne regionalne i međunarodne prometne veze. Pristup autocesti A3 omogućuje brzo putovanje do gradova poput Zagreba, Osijeka i Beograda. Posebnosti: -Mirna, a ipak centralna lokacija -Prostrani unutarnji i vanjski prostori -Dva velika balkona s različitim orijentacijama -Djelomično renovirana – prostor za individualno uređenje -Idealna kao obiteljska kuća, vikendica ili investicijski objekt Dodatne parcele dostupne za kupnju: Uz glavno zemljište, dostupne su i dvije dodatne parcele za kupnju: Parcela 920/3 s površinom od 988 m² Parcela 921 s površinom od 668 m² Napomena: Ove parcele nisu uključene u navedenu cijenu i mogu se kupiti po individualnom dogovoru. Idealne su za proširenje, uređenje vrta ili dodatne građevinske projekte. Za dodatne informacije, dodatne fotografije ili dogovor za razgledavanje, molimo da nas najprije kontaktirate putem e-maila. Nakon toga, rado ćemo dogovoriti telefonski razgovor ili osobni susret. E-mail: d.novokmet@outlook.de Telefon: +49 17664662592",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "zupanja3009",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/zupanja3009",
  "adresa_agencije": "Adresa:Germany, Germany",
  "telefon": "+49 176 64662592",
  "oglas_objavljen": "03.06.2025. u 12:57",
  "oglas_prikazan": "1268 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zupanja-200.00-m2-slika-250996129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zupanja-200.00-m2-slika-250996130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zupanja-200.00-m2-slika-250996131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zupanja-200.00-m2-slika-250996133.jpg"
  ]
}