{
  "id": "47209351",
  "link": "https://www.njuskalo.hr/nekretnine/zagreb-pantovcak-obiteljska-kuca-zemljiste-11.458-m2-oglas-47209351",
  "lokacija": {
    "lat": 45.83043,
    "lng": 15.96158,
    "approximate": true
  },
  "naslov": "Zagreb, Pantovčak, obiteljska kuća, zemljište 11.458 m2 (prodaja)",
  "cijena": "1.900.000 €",
  "Lokacija": "Grad Zagreb, Gornji Grad - Medveščak, Pantovčak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "7",
  "Stambena površina": "362,00 m²",
  "Površina okućnice": "11.458,00 m²",
  "Godina izgradnje": "1943.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "20",
  "opis": "Zagreb, Pantovčak, obiteljska kuća, zemljište 11.458 m2 U zagrebačkom naselju Pantovčak, prodaje se obiteljska kuća sa zemljištem koje se prostire na ukupnoj površini od 11.458 m2. U seriji potresa koji su pogodili Zagreb, kuća i popratne građevine na terenu su pretrpjele oštećenja te su označene žutom naljepnicom. Iz navedenog razloga, potencijalnom kupcu se otvara mogućnost rušenja postojećih objekata te gradnja novih. Prema GUP-u Grada Zagreba, katastarska čestica na kojoj se nalaze navedeni objekti većom svojom površinom pripada stambenoj namjeni S. U vlasničkom listu nisu navedeni tereti niti aktivne plombe. Ova nekretnina nalazi se u rezidencijalnom dijelu grada, okružena je diplomatskim predstavništvima, u blizini dječjeg vrtića, osnovne škole, javnog prijevoza te trgovine s mješovitom robom. Do Britanskog trga je potrebno manje od 5 minuta vožnje osobnim vozilom. Preporučili bismo je investitorima ili obitelji koja traži mirnu i prestižnu lokaciju s mogućnošću izgradnje novog objekta prema vlastitim željama. Ne propustite ovu jedinstvenu priliku za kupnju vrijedne nekretnine u srcu Zagreba. Slobodno nas kontaktirajte za dodatne informacije i razgledavanje. Za više informacija: Boško Gajdobranski Tel: +385 91 4112000 Email: bosko@agathias.hr ID NEKRETNINE: 20",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "AGATHIAS d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agathias",
  "email_agencije": "info@agathias.hr",
  "adresa_agencije": "Adresa:Zavrtnica 17, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 411 2000",
  "oglas_objavljen": "24.07.2025. u 23:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "310 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-pantovcak-obiteljska-kuca-zemljiste-11.458-m2-slika-251027740.jpg"
  ]
}