{
  "id": "47209328",
  "link": "https://www.njuskalo.hr/nekretnine/sveti-lovrec-moderna-vila-237-m-bazenom-panoramskim-pogledom-oglas-47209328",
  "lokacija": {
    "lat": 45.16956,
    "lng": 13.7437,
    "approximate": true
  },
  "naslov": "Sveti Lovreč, moderna vila 237 m² s bazenom i panoramskim pogledom (prodaja)",
  "cijena": "900.000 €",
  "Lokacija": "Istarska, Sveti Lovreč, Sveti Lovreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "237,00 m²",
  "Površina okućnice": "1.140,00 m²",
  "Godina izgradnje": "2026.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "166",
  "opis": "Sveti Lovreč, moderna vila 237 m2 s bazenom i panoramskim pogledom U srcu bajkovite Istre, u neposrednoj blizini povijesnog Svetog Lovreča, smjestila se suvremena vila koja s lakoćom spaja eleganciju, udobnost i ljepotu netaknute prirode. Na parceli od 1140 m2, ova luksuzna nekretnina pruža 237 m2 pažljivo osmišljenog životnog prostora raspoređenog na dvije etaže – idealan izbor za one koji traže privatnost, ali i ambijent za druženje i uživanje. U prizemlju se nalaze ulazni trijem, pretprostor, gostinjski toalet, praonica, prostrana blagovaonica, dnevni boravak i kuhinja, kao i jedna spavaća soba s vlastitom kupaonicom i garderobom. Dvije natkrivene terase pružaju dodatni prostor za boravak na otvorenom i povezuju interijer s uređenom okućnicom. Kat donosi još više privatnosti i komfora – tri spavaće sobe, svaka s vlastitom kupaonicom, kao i dodatna prostorija na hodniku koju je moguće prilagoditi kao saunu, kućni ured ili prostor za relaksaciju – ovisno o željama budućeg vlasnika. Tri terase na katu pružaju očaravajući pogled na more, Alpe te siluetu crkve Sv. Eufemije u Rovinju. Vrt je prava mala oaza mira – vanjski bazen poziva na osvježenje, a uz njega je integriran i osvijetljen fire pit, savršen za večernja druženja pod zvijezdama. Pomoćni objekt s ljetnom kuhinjom, tušem i wc-om omogućava bezbrižno uživanje tijekom toplijih mjeseci. Svaki detalj u uređenju pažljivo je biran: talijanska keramika, troslojni hrastov parket, Viessmann dizalica topline, Mitsubishi klima uređaji u bijeloj boji, aluminijska stolarija u antracit nijansi (RAL 7016) s troslojnim staklom, kao i pripreme za punionicu električnih vozila i solarne panele. Dodatno su izvedene sve potrebne instalacije za buduću ugradnju depuratora, dizalice topline za bazen te klima uređaja u pomoćnom objektu. Poseban naglasak stavljen je na luksuz kupaonica – opremljene su sanitarijama Hansgrohe serije Vivenis u krom izdanju, dok su školjke, bidei i umivaonici izvedeni u sofisticiranom mat bijelom finišu, pružajući sklad funkcionalnosti i dizajna. Ova vila ne predstavlja samo dom, već i životni stil – mir, luksuz, prirodne ljepote i iznimnu povezanost. Blizina Rovinja, Poreča, vinskih puteva, biciklističkih staza i međunarodnih zračnih luka čini ovu nekretninu savršenom za cjelogodišnji boravak ili turistički najam. Vaš novi kutak raja u Istri čeka na vas – mjesto gdje se vrhunska arhitektura, priroda i užitak života susreću u savršenom skladu. Za više informacija: Boško Gajdobranski Tel: +385 91 4112000 Email: bosko@agathias.hr ID NEKRETNINE: 166",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "AGATHIAS d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/agathias",
  "email_agencije": "info@agathias.hr",
  "adresa_agencije": "Adresa:Zavrtnica 17, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 411 2000",
  "oglas_objavljen": "24.07.2025. u 23:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "96 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveti-lovrec-moderna-vila-237-m-bazenom-panoramskim-pogledom-slika-251027168.jpg"
  ]
}