{
  "id": "47202405",
  "link": "https://www.njuskalo.hr/nekretnine/cetverosobna-montazna-kuca-oglas-47202405",
  "lokacija": {
    "lat": 46.307998546743,
    "lng": 16.340257092849,
    "approximate": true
  },
  "naslov": "Četverosobna montažna kuća (prodaja)",
  "cijena": "89.300 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "169,51 m²",
  "Šifra objekta": "VZ2740",
  "opis": "Kuća nije izgrađena - kuća je iz ponude tipskih montažnih kuća namijenjenih za gradnju Obiteljska komforna montažna kuća predviđena za gradnju od 169.51 m² bruto površine, isporučuje se u roh bau varijanti. Montažna kuća \"Andora\" je dio naše linije tipskih montažnih obiteljskih kuća, dizajnirana za moderan i ugodan obiteljski život. Kuća se isporučuje u varijanti \"visoki roh bau\", što znači da je kompletno dovršena izvana. Glavne karakteristike: Niskoenergetska montažna kuća je izuzetno energetski efikasna sa 33 cm izolacije u vanjskim zidovima, što osigurava minimalne troškove grijanja i hlađenja. Vrhunska PVC troslojna stolarija, visokokvalitetni prozori koji osiguravaju optimalnu izolaciju i zaštitu od vanjskih utjecaja. Aluminijska vrata, moderna i sigurna, pružaju dodatnu estetiku i sigurnost vašem domu. Kuća se sastoji od: - četiri spavaće sobe - kupatila - WC-a - tehničke sobe - prostrane kuhinje - dnevni boravak s otvorenim konceptom Kako bismo vam isporučili kuću \"Andora\" potrebno je osigurati: - Građevinski teren za izgradnju - Glavni projekt i građevinsku dozvolu - Geodetsku izmjeru - Dovod komunalnih priključaka do terena - Iskope i temeljnu ploču Kontaktirajte nas i saznajte više o našim uslugama i načinu na koji možemo pomoći da realizirate svoju nekretninu. Više o ponudi montažnih kuća možete saznati na https://www.icon-group.hr/ Iva Florjančič 098/475-296 iva.florjancic@dogma-nekretnine.com ID KOD AGENCIJE: VZ2740 Iva  Florjančič Voditeljica segmenta niskoenergetskih objekata Mob: 098/475-296 Tel: +385 51 341 080 E-mail: iva.florjancic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "25.07.2025. u 10:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1441 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/cetverosobna-montazna-kuca-slika-252784660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/cetverosobna-montazna-kuca-slika-252784662.jpg"
  ]
}