{
  "id": "47201559",
  "link": "https://www.njuskalo.hr/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-oglas-47201559",
  "lokacija": {
    "lat": 44.249834483971,
    "lng": 15.537498063308,
    "approximate": true
  },
  "naslov": "Rovanjska - villa novogradnja bazen 70m od mora! 950000€ (prodaja)",
  "cijena": "950.000 €",
  "Lokacija": "Zadarska, Jasenice, Rovanjska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "281,00 m²",
  "Površina okućnice": "409,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4868-002",
  "opis": "Rovanjska Novogradnja! Vrhunska moderna villu 281 m2 (korisne površine 215 m2) sa grijanim bazenom cca 30 m2! Sauna! Cca 70 m od mora i plaže! Vrhunska lokacija, mirno okruženje, neposredna blizina mora i plaže. Villa se sastoji od: Prizemlja: - kuhinja i veliki dnevni boravak sa blagovaonicom (open-space koncept), - kupatilo sa toaletom, - sauna, - spremište. Kata: - 4 en suite spavaće sobe sa kupatilima. Krovna terasa površine cca 94 m2 (spremište, natkriveni i nenatkriveni dio), otvoren pogled na more! Ispred ville se nalazi i vanjska kuhinja sa prostorom za druženje i odmaranje te grijani bazen cca 30m2. Prostoru se može pristupiti direktno iz ville kroz veliku staklenu stijenu. Cijeli objekt je opremljen s najnovijim dizalicama topline, podno grijanje u cijelom objektu, aluminijski prozori sa sunguard staklima povećanog otvora, kvalitetna gradnja, orijentiranost i pažnja na detalje! Preporuka agencije. Sve dodatne informacije na upit info@maxxia.hr, info.maxxia@gmail.com. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Rovanjska Newly-built! A superb modern villa of 281 m2 (usable area 215 m2) with a heated pool of approx. 30 m2! Sauna! About 70m away from the sea and beach! Top location, quiet environment, close proximity to the sea and beach. The villa consists of: Ground floor: - kitchen and large living room with dining room (open-space concept), - bathroom with a toilet, - sauna, - repository. First floor: - 4 en suite bedrooms with bathrooms. Roof terrace of approx. 94 m2 (storage room, covered and uncovered part), open sea view! In front of the villa there is also an outdoor kitchen with a space for socializing and relaxing and a heated pool of approx. 30 m2. The space can be accessed directly from the villa through a large glass wall. The entire facility is equipped with the latest heat pumps, underfloor heating in the entire building, aluminum windows with sunguard glasses of increased opening, quality construction, orientation and attention to detail! Agency recommendation. All additional information on request info@maxxia.hr, info.maxxia@gmail.com. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY 7/7 DAYS BY PREVIOUS AGREEMENT! Rovanjska Neubau! Eine hervorragende moderne Villa von 281 m2 (Nutzfläche 215 m2) mit beheiztem Pool von ca. 30 m2! Sauna! Ca. 70m vom Meer und Strand entfernt! Top-Lage, ruhige Umgebung, unmittelbare Nähe zum Meer und Strand. Die Villa besteht aus: Erdgeschoss: - Küche und großes Wohnzimmer mit Esszimmer (Open-Space-Konzept), - Badezimmer mit Toilette, - Sauna, - Lager. Erster Stock: - 4 en suite Schlafzimmern mit Badezimmern. Dachterrasse von ca. 94 m2 (Lagerraum, überdachter und offener Teil), offener Meerblick! Vor der Villa gibt es auch eine Außenküche mit Platz zum geselligen Beisammensein und Entspannen und ein beheizter Pool von ca. 30 m2. Der Platz ist durch eine große Glaswand direkt von der Villa aus zugänglich. Der gesamte Objekt ist mit modernsten Wärmepumpen ausgestattet, Fußbodenheizung im gesamten Gebäude, Aluminiumfenster mit Sonnenschutzgläsern mit vergrößerter Öffnung, hochwertige Konstruktion, Orientierung und Liebe zum Detail! Agenturempfehlung. Alle weiteren Informationen auf Anfrage info@maxxia.hr, info.maxxia@gmail.com. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4868-002 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Grijanje": [
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "15.07.2025. u 12:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "135 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952905.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-villa-novogradnja-bazen-70m-mora-950000-slika-250952915.jpg"
  ]
}