{
  "id": "47216719",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-bazenom-debeljak-oglas-47216719",
  "lokacija": {
    "lat": 44.04936399586,
    "lng": 15.361117794531,
    "approximate": false
  },
  "naslov": "PRODAJA - KUĆA S BAZENOM - DEBELJAK (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Zadarska, Sukošan, Debeljak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "138,19 m²",
  "Netto površina": "138,19 m²",
  "Godina izgradnje": "2027.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "5393",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "PRODAJA - KUĆA 138,19m2 S BAZENOM - DEBELJAK Prodajemo modernu vilu u mjestu Debeljak, u blizini Sukošana. U blizini su kafići, trgovina i škola te već izgrađene vile za odmor. Od Sukošana je udaljena 5min vožnje. Početak gradnje je u rujnu 2025.g. na parceli površine 600 m2. Planirani završetak je na ljeto 2027.g. Sastoji se od prizemlja i prvoga kata. Prizemlje ukupne površine od 60,38m2 sastoji se od ulaznog pretprostora, dnevnog boravka s kuhinjom i blagovaonicom i toaleta. Iz dnevnog boravka se izlazi u vrt u kojem je bazen (31,60m2) i prostor za sunčanje. Unutarnjim stepeništem dolazi se na kat površine od 77,81m2 na kojem se nalaze 3 spavaće sobe, svaka s vlastitom kupaonicom, hodnik i spremište. Sve sobe imaju izlaz na terasu. Biti će osiguran i vanjski parking za 2 automobila. Vlasništvo 1/1 ! Bonus nekretnine d.o.o. Osredak 4, Zagreb Zadar FOR SALE – HOUSE 138.19 m² WITH POOL – DEBELJAK We are selling a modern villa located in Debeljak, near Sukošan. Cafés, a shop, and a school are nearby, as well as already built holiday villas. Sukošan is just a 5-minute drive away. Construction is set to begin in September 2025 on a plot of 600 m². Completion is planned for summer 2027. The house consists of a ground floor and an upper floor. The ground floor has a total area of 60.38 m² and includes an entrance hall, living room with kitchen and dining area, and a toilet. The living room opens up to a garden with a swimming pool (31.60 m²) and a sunbathing area. An internal staircase leads to the upper floor, which has an area of 77.81 m² and features 3 bedrooms, each with its own bathroom, a hallway, and a storage room. All bedrooms have access to a terrace. There will also be outdoor parking for 2 cars. Ownership 1/1! Bonus Nekretnine d.o.o. Osredak 4, Zagreb Zadar ZU VERKAUFEN – HAUS 138,19 m² MIT POOL – DEBELJAK Wir verkaufen eine moderne Villa im Ort Debeljak, in der Nähe von Sukošan. In der Nähe befinden sich Cafés, ein Geschäft und eine Schule sowie bereits errichtete Ferienvillen. Sukošan ist nur 5 Autominuten entfernt. Der Baubeginn ist für September 2025 auf einem Grundstück von 600 m² geplant. Die Fertigstellung ist für Sommer 2027 vorgesehen. Das Haus besteht aus einem Erdgeschoss und einem Obergeschoss. Das Erdgeschoss hat eine Gesamtfläche von 60,38 m² und umfasst einen Eingangsbereich, ein Wohnzimmer mit Küche und Essbereich sowie eine Gästetoilette. Vom Wohnzimmer aus gelangt man in den Garten mit einem Pool (31,60 m²) und einer Sonnenterrasse. Über eine Innentreppe erreicht man das Obergeschoss mit einer Fläche von 77,81 m², auf dem sich 3 Schlafzimmer – jeweils mit eigenem Bad –, ein Flur und ein Abstellraum befinden. Alle Schlafzimmer haben Zugang zu einer Terrasse. Es sind auch zwei Außenstellplätze für Autos vorgesehen. Eigentum 1/1! Bonus Nekretnine d.o.o. Osredak 4, Zagreb Zadar",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "www.bonus.hr",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bonus-nekretnine",
  "email_agencije": "info@bonus.hr",
  "adresa_agencije": "Adresa:Maksimirska 36, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 5554 010",
  "oglas_objavljen": "31.07.2025. u 18:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "190 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-bazenom-debeljak-slika-251099531.jpg"
  ]
}