{
  "id": "47210275",
  "link": "https://www.njuskalo.hr/nekretnine/gorski-kotar-fuzine-kuca-odmor-oglas-47210275",
  "lokacija": {
    "lat": 45.325739676787,
    "lng": 14.708388368119,
    "approximate": true
  },
  "naslov": "GORSKI KOTAR, FUŽINE - Kuća za odmor (prodaja)",
  "cijena": "675.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Fužine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "135,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "39699",
  "opis": "GORSKI KOTAR, FUŽINE - Kuća za odmor U prodaju smo dobili predivnu kuću za odmor sa tri spavaće sobe, kuhinjom, dnevnim boravkom  i dvije kupaone. Tu je i dio za  SPA opuštanje koje sadrži hidromasažnu kadu i saunu, a u dvorištu je terasa sa roštiljom. U prizemlju su dnevni boravak i kuhinja povezani  sa terasom, a poseban ugođaj daje i kamin. Kat ima lijepu terasu od 20m2 s koje se vidi božanstven krajolik. Ova kuća je napravljena od izuzetno kvalitetnih trupaca kombinacija jele/smreke promjera od 29-50 cm, sve ručno rađeno. Nalazi se na duplim temeljima, a drvo je zaštićeno sa 5 slojeva njemačkog proizvođača  laka Renner. Također, trupci koji čine ogradu na terasi, uzdignuiti su od podloge čime je drvo ekstra zaštićeno od kiše i snijega. Vanjska terasa, koja okružuje cijelu kuću ima 44m2, a popločana je keramikom koja se prostire kroz cijelo prizemlje kuće gdje je postavljeno podno grijanje. Na katu su podovi od hrastovog parketa, a grijanje je na radijatore te sve povezano dizalicom topline. U dvorištu su sjenica i roštilj.ž Uredna vlasnička dokumentacija! NEKRETNINA JE NA ODLIČNOJ I JEDINSTVENOJ LOKACIJI S VELIKIM POTENCIJALOM! Naselje FUŽINE je smješteno na 730 metara nadmorske visine. Klima je kontinentalna varijanta mediteranske s posebno lijepim proljećem, ljetom i jeseni te snježnim, često i dugim zimama. Prosječna godišnja temperatura zraka je 7,6 stupnjeva Celzija. Ljeti temperature rijetko prijeđu 30°, a toplih noći gotovo i nema. Stoga je ljeti klima izuzetno ugodna, kao što su to i stabilni zimski dani s bogatstvom snijega. Fužine su poznate po čistom gorskom zraku o kojem neumorno brine bura koja je prevladavajući vjetar za anticiklone. S okolnih vrhova (Bitoraj 1385 metara, Viševica 1428 m, Tuhobić 1106 m, Preradović 885 m) pružaju se prekrasni vidici na živopisne šumovite predjele Gorskoga kotara i bližu okolicu: jezera, naselja Vrata, Lič i Fužine, krško Ličko polje, ali i na more, obalu i kvarnerske otoke. Fužine imaju odličnu prometnu povezanost. Kraj graniči s Kvarnerskim zaljevom pa je do morske obale - Rijeke i Crikveničko-vinodolske rivijere svega 30, a do otoka Krka samo 22 kilometra udaljenosti. Fužine su smještene su u neposrednoj blizini auto–ceste Zagreb – Rijeka i do njih se vrlo lako dolazi, a moguće je posjetiti ih već pomalo romantičnom vožnjom vlakom. Zbog toga je moguće u vrućim ljetnim danima ugodno noćiti u Fužinama, a istovremeno boraviti i na moru. Fužine obilježava bogatstvo voda. Danas su ondje tri akumulacijska jezera: Bajer, Lepenica i Potkoš koja su se odlično uklopila u goranski pejzaž. Bogata su ribom i pravi su mamac za ribiče. Bistre vode obiluju pastrvom, klenom, glavaticom, šaranom, štukom, amurom… Na jezerima se održavaju jedriličarske regate, ronilačka natjecanja, a moguće je surfanje, vožnja čamcima i kanuima. Duboke goranske šume su kao stvorene za lovce jer obiluju najviše visokom, ali i drugom divljači. Posebno značajna turistička atrakcija je špilja Vrelo. Špilja je otkrivena pedesetih godina 20. stoljeća kod gradnje jezera Bajer. Kvalitetno je osvijetljena i uređena za posjete sa stručnim vodičem. Dugačka ukupno 300 metara i specifična po tome što je jedina turistički uređena spilja u Hrvatskoj kroz koju protječe podzemna voda. Također, takve je konfiguracije, bez stepenica, da je mogu posjetiti čak i ljudi u invalidskim kolicima. Zbog njene pristupačnosti i atraktivnosti obilaze je sve generacije, od djece iz dječjih vrtića do starijih osoba. Kao popularno turističko odredište, Fužine nude turistima brojne sportske i rekreacijske sadržaje. U okolici ćete naći devet obilježenih pješačkih i biciklističkih staza, obilježene su i planinarske staze, a najpopularnija je šetnica oko jezera Bajer s pratećom trim-stazom. Prekrasan park Gorica s trima teniskim terenima nudi mogućnost aktivnog bavljenja sportom i rekreacijom.U naselju Vratima je smješten sportsko – rekreacijski centar „Gmajna\". U mjestu su razvijene sve djelatnosti koje osiguravaju nesmetan život stanovništvu i ugodan boravak gostima. Tu je Dom zdravlja, ljekarna, banka, pošta, željeznički kolodvor, benzinska crpka, komunalno poduzeće, općinska uprava i turistički ured. Područje fužinarsko-ličkog kraja bogato je kulturnim i sakralnim objektima. Najstarija je crkva Sv. Jurja u Liču iz 1662. godine, a crkva Sv. Antona Padovanskog u Fužinama građena je punih 25 godina od 1808. do 1833. godine i najveći je takav objekt u Gorskom kotaru. Posebno je zanimljivo i atraktivno Svetište Blažene Djevice Marije Snježne u Ličkom polju. Prema predaji, 1733. godine na tom se mjestu ukazala Gospa u snijegu. Već se stoljećima hodočasti na svetište u potrazi za molitvom i ozdravljenjem, a svakog 5. kolovoza priređuje se tradicionalno hodočašće. Umjesto velike crkve koja je srušena u Drugom svjetskom ratu, Svetište danas krasi mala crkva podignuta 2002. godine. U najstarijem naselju, Liču (ucrtan u Mletačke karte još u 12. stoljeću), nalazi se vrlo atraktivna i po mnogočemu posebna Etnografska zbirka gdje su prikupljeni zanimljivi etnografski predmeti i arhivska građa koji govore o povijesti ovoga kraja. U razvitku fužinarsko-ličkog kraja su vrlo značajni rani počeci obrazovanja. Fužine školu dobivaju već 1785. godine. To je jedna od najstarijih škola u ovom dijelu Hrvatske, a utjecala je na visok stupanj pismenosti i kulture stanovništva kroz povijest. U naseljima općine Fužine govori se štokavsko, čakavsko i kajkavsko narječje, što se zadržalo do danas pa je govor svih triju dijalekata: ča-kaj-što zanimljiva karakteristika ovoga kraja. Kulturne udruge imaju dugu tradiciju, a jedno od najistaknutijih mjesta u povijesti i danas zauzima puhački orkestar Fužine, osnovan 1848. godine. Orkestar je zaštitni znak Fužina, uspješno nastupa u zemlji i inozemstvu i ima više od 50 aktivnih članova. Fužine su vrlo poznate po svojoj gastronomskoj ponudi. Odlični restorani nude bogat izbor autohtonih domaćih jela ili jela od gljiva, divljači i šumskih plodova pripremljenih po originalnim receptima. Poznate su i po ugodnim smještajnim kapacitetima u pansionima, hotelima, apartmanima i planinskim kućama za odmor, a ovdje ćete pronaći i wellness i fitness sadržaje. U Fužinama ćete uvijek naći nešto za sebe. Ljetni su mjeseci rezervirani za aktivni boravak na otvorenom, dok su u zimskim mjesecima posebno zapaženi Novogodišnji koncert Puhačkog orkestra kao i originalan Ispraćaj stare godine na otvorenom, svakog 31. prosinca točno u podne. Agencijska usluga naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja. ID KOD AGENCIJE: 39699 Arijana Traub Vanjski suradnik Mob: +385 91 267 1662 Tel: +385 91 480 8808 E-mail: arijana@dux-nekretnine.hr www.dux-opatija.com",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "15.07.2025. u 10:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "198 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042532.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042557.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-fuzine-kuca-odmor-slika-251042563.jpg"
  ]
}