{
  "id": "47225252",
  "link": "https://www.njuskalo.hr/nekretnine/istra-kuca-bazenom-kljuc-ruke-oglas-47225252",
  "lokacija": {
    "lat": 45.15424147655,
    "lng": 13.928438610089,
    "approximate": true
  },
  "naslov": "Istra, Nova kuća s bazenom - Svetvinčenat (prodaja)",
  "cijena": "305.000 €",
  "Lokacija": "Istarska, Žminj, Laginji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "121,30 m²",
  "Površina okućnice": "750,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "4",
  "Energetski razred": "A",
  "Šifra objekta": "0021-11",
  "opis": "Istra, Nova kuća s bazenom - moguć dogovor s vlasnikom za završetak po principu ključ u ruke. Deseo nekretnine iz ponude izdvaja niskoenergetsku A+ samostojeću modernu kuću 121 m2 s bazenom 32 m2 samo 3 km od centra Žminja, 8 km od Svetvinčenta i 5 km od Istarskog ipsilona. Kuća zadovoljava sve potrebe kategorizacije 4 zvjezdice a nalazi  se na terenu veličine 750 m2 , prodaje u trenutnoj fazi a prodavatelj nudi mogućnost završetka objekta po principu ključ u ruke. Nalazi se na rubu sela,  zadnjoj građevinskoj parceli a sastoji se od ulaznog hodnika, kuhinje s blagovaonom i dnevnim boravkom, vanjske i unutrašnje ostave, 3 spavaće sobe, 2 kupatila i toaleta, jedna od soba ima svoju vlastitu kupaonu te velike terase. U objektu je predviđeno podno grijanje a dnevni boravak i sve sobe su klimatizirane inverterskim klima uređajima. Cijeli objekt okrenut je bazenu s kojeg se pruža pogled na zelenilo budući je kuća na samom rubu građevinske zone i dalje od nje se nalazi zeleni pojas. Udaljenost od Svetvinčenta je 10 km, Pule 35 km, aerodroma 40 km. Prema procjeni završetak kompletnog objekta unutra i izvana moguće je završiti uz iznos od 70.000 - 90.000 € ovisno o kvaliteti uređaja i materijala koje kupac želi ugraditi. Za sada su izvedeni sljedeći radovi : - KV H grede sušene na 18 stupnjeva i zaštićene , sve uvezeno iz Austrije - arhitektonski projekt - geodetski projekt - iskopi , ploča objekta i nadtemeljni zidovi, terasa i kompletna školjka bazena zajedno sa strojarskim radovima i čepastom folijom oko bazena - crijep Bramac - antracit moderna kockasta limarija - antracit stolarija sa troslojnim staklom sa antracit kamenim klupčicama i elektrčnim podiznim roletnama na prozorima i kliznim stijenama - kompletna I faza struje u kući - kompletna I faza vode u kući - kompletna I faza klimatizacije i pripreme za podno grijanje - izolirani i obloženi zidovi knauf ploćama - fasada objekta ( nije do kraja urađena jer se čeka nasipanje terena ali je plaćena) - HEP plaćena struja 9,2 kw - Vodovod plaćen priključak vode - plaćene komunalije - električna biološka jama - podno grijanje u cijelom objektu i podloge - gletanje i krećenje objekta ID KOD AGENCIJE: 0021-11 Rade  Crnogorčić Agent s licencom Mob: +385 95 902 8920 E-mail: rc21@deseo-nekretnine.hr www.deseo.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Deseo nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/deseo-nekretnine-doo",
  "adresa_agencije": "Adresa:52100 Pula, Istarska, Hrvatska",
  "telefon": "098 903 3056",
  "oglas_objavljen": "20.07.2025. u 12:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "458 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182535.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-kuca-bazenom-kljuc-ruke-slika-251182549.jpg"
  ]
}