{
  "id": "47220534",
  "link": "https://www.njuskalo.hr/nekretnine/marcana-vila-izgradnji-oglas-47220534",
  "lokacija": {
    "lat": 44.956621506939,
    "lng": 13.945202754564,
    "approximate": true
  },
  "naslov": "Marčana - vila u izgradnji (prodaja)",
  "cijena": "513.500 €",
  "Lokacija": "Istarska, Marčana, Marčana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "186,50 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon",
  "Energetski razred": "A+",
  "Šifra objekta": "1681",
  "opis": "Marčana je idealna destinacija daleko od ljetne vreve i prenapučenih turističkih središta: njenih 36 kilometara obale najmanje je urbanizirana obalna zona u Istri s kristalno bistrim morem i raskošnim zelenilom u zaleđu. Destinacija nudi mir, očuvanu istarsku arhitekturu te bogatu kulturno-povijesnu i prirodnu baštinu., paletu restorana i konoba s ponudom lokalnih tradicijskih jela, vinara, uljara i medara. Priobaljem dominiraju zeleni poluotoci i zaljevi s čijih se obala pruža neprocjenjiv pogled prema plavetnilom okupanom horizontu. Na osami u miru i zelenilu prodaje se isprojektirana luksuzna vila s preljevnim bazenom, velikim terasama i otvorenim pogledom na Velebit, Učku i Cres. Parcela je okružena maslinikom, lozom i poljoprivrednim parcelama. Vila se prodaje ključ u ruke bez postavljenih podnih obloga, što ostavlja budućem vlasniku da sam odluči o istima. Vila se sastoji od stambenog prostora od 186.50 m2 te pripadajuće terase. Na prizemlju vile nalazi se otvorena kuhinja s blagovaonicom i dnevnim boravkom od čak 52 m2, toalet, vešeraj, te spavaća soba s kupaonicom. Kat je povezan unutarnjim stepenicama te se sastoji od 3 spavaće sobe s vlastitim kupaonicama. Opremljena je PVC i ALU stolarijom, sa roletnama na struju, te je ugrađen bio-pročišćivač. Na prekrasnoj okućnici veličine 700 m2 smjestila se natkrivena terasa od 28 m2, te nenatkrivena terasa od 49 m2. U toplim ljetnim danima možete uživati u preljevnom bazenu smještenom na okućnici. Također, u dvorištu ville smjestila su se i 3 parkirna mjesta, kao i strojarnica. Vila će imati pogled na otok Cres, velebitske planine i prirodu. Udaljenost od centra 1.4 km, od mora 9 km. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1681 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "84 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcana-vila-izgradnji-slika-251140670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcana-vila-izgradnji-slika-251140671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcana-vila-izgradnji-slika-251140672.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcana-vila-izgradnji-slika-251140673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcana-vila-izgradnji-slika-251140674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcana-vila-izgradnji-slika-251140675.jpg"
  ]
}