{
  "id": "47220849",
  "link": "https://www.njuskalo.hr/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-oglas-47220849",
  "lokacija": {
    "lat": 45.320626914167,
    "lng": 14.676256937036,
    "approximate": true
  },
  "naslov": "Fužine - kuća s 3 stana i jacuzzijem, za investiciju! (prodaja)",
  "cijena": "374.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Benkovac Fužinski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "800,00 m²",
  "Godina zadnje renovacije": "2020.",
  "Šifra objekta": "2258",
  "opis": "Na prodaju se nudi atraktivna kuća s tri stambene jedinice, idealna za obitelji koje traže priliku za život i biznis na jednoj lokaciji. Ova nekretnina smještena je na prostranom terenu od 1.200 m2, u mirnom okruženju koje nudi privatnost, a istovremeno je blizu svih važnih sadržaja. Kuća se prostire na ukupnoj površini od 350 m2 te se sastoji od prizemlja, prvog kata i visokog potkrovlja. U prizemlju se nalazi funkcionalan stan od 55 m2, koji može poslužiti kao odlična opcija za stanovanje ili kao dodatni izvor prihoda. Uz to, tu je i prostrana garaža od 50 m2 koja pruža dovoljno mjesta za pohranu vozila i alatnih sredstava. Na prvom katu smješten je luksuzni apartman od 120 m2 koji je savršeno opremljen modernim sadržajima, uključujući vlastiti wellness prostor koji pruža opuštajući bijeg iz svakodnevnog života. Ovaj apartman, zahvaljujući svom privlačnom uređenju i udobnosti, predstavlja odličnu priliku za turističko iznajmljivanje. Najveći stambeni prostor nalazi se u visokom potkrovlju, gdje je smješten dvoetažni stan od 130 m2. Ovaj prostor obiluje prirodnom svjetlošću zahvaljujući novim prozorima i modernoj arhitekturi, a interijer je pažljivo dizajniran kako bi se osigurala funkcionalnost i udobnost. Kuća je nedavno temeljito renovirana, uključujući obnovu krova, stavljanja novih prozora i vrata te modernizaciju fasade. S novim sustavom centralnog grijanja na drva, osigurana je udobnost tijekom cijele godine. Osim same nekretnine, u cijenu je uključena i dobro uhodana djelatnost iznajmljivanja apartmana koja traje već deset godina. Upravitelj apartmana izvrsno poznaje tržište i tijekom godine zabilježava visoku popunjenost koja doseže čak 200 dana. Ovaj aspekt čini ovaj objekt posebnim jer predstavlja mogući izvor redovitog prihoda. Na prekrasnoj okućnici od 1.200 m2, osim glavne kuće, nalazi se i atraktivna kućica na drvetu koja može poslužiti kao prostor za igru za djecu ili kao dodatni prostor za opuštanje. Okolina je pogodna za druženje i uživanje na otvorenom, s dovoljno prostora za vrt, roštiljanje ili opuštanje na suncu. Stan u prizemlju i apartman na prvom katu prodaju se namješteni i opremljeni unikatnim drvenim namještajem, što dodatno podiže njihovu vrijednost i pruža dodatnu prednost kupcima koji žele odmah useliti bez dodatnih troškova opremanja. Ova nekretnina je idealna investicija za one koji žele kombinirati život s poslovanjem ili jednostavno traže prostranu obiteljsku kuću u idiličnom okruženju. Ne propustite priliku da postanete vlasnik ovog jedinstvenog objekta koji nudi mnoge mogućnosti i potencijale! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2258 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Jacuzzi"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "112 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-3-stana-jacuzzijem-investiciju-slika-251146097.jpg"
  ]
}