{
  "id": "47221175",
  "link": "https://www.njuskalo.hr/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-oglas-47221175",
  "lokacija": {
    "lat": 45.137641561816,
    "lng": 14.211381304779,
    "approximate": true
  },
  "naslov": "Rabac, okolica - prodaja ville s očaravajućim pogledom na more (prodaja)",
  "cijena": "475.000 €",
  "Lokacija": "Istarska, Kršan, Zagorje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "100,00 m²",
  "Površina okućnice": "424,00 m²",
  "Godina izgradnje": "2022.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "2769",
  "opis": "U predivnoj Istri, u blizini slikovitog grada Labina, smjestila se ova nova kuća koja nudi spektakularan pogled na more Blaga, tipično mediteranska klima, bajkoviti zeleni krajolici i razvedene obale oduševit će svakog ljubitelja prirode. Istočna Istra, gdje se zelena brda spajaju s plavim morem lokacija je ove nekretnine, u široj okolici grada Labina, stvarajući savršeno utočište za bijeg od gradske gužve. Kuća je izgrađena na parceli od 476 m2, a ukupna stambena površina iznosi 100 m2, raspoređena na dvije etaže. Gornja etaža kuće koncipirana je kao otvoreni prostor koji obuhvaća dnevni boravak, kuhinju i blagovaonicu, stvarajući tako savršenu harmoniju za obiteljska okupljanja ili opuštanje s prijateljima. Osim toga, na ovoj etaži nalazi se i wc, koji dodatno povećava funkcionalnost prostora. Velike staklene stijene omogućuju obilje prirodne svjetlosti, a s balkona se pruža nevjerojatni pogled na more i otoke, što će svaki trenutak proveden u ovom domu učiniti nezaboravnim. Na donjoj etaži nalaze se dvije udobne spavaće sobe koje nude privatnost i mir, kao i kupaonica i dodatno spremište. Sve prostorije su klimatizirane, što osigurava ugodnu temperaturu tijekom cijele godine, dok moderna PVC stolarija i keramika koja izgleda kao parket dodaju estetski dojam i funkcionalnost. Okućnica je prostrana i uređena, pružajući mogućnost dodatnog uređenja, što bi dodatno povećalo atraktivnost ove nekretnine. Ispred kuće, na okućnici, se nalazi prostor za bazen koji je trenutno u izgradnji. Sa svih terase i balkona pruža se prekrasan panoramski pogled koji će vas svakodnevno inspirirati i opuštati. Osim same kuće, lokacija je iznimno privlačna. U blizini se nalaze brojne plaže, restorani, kafići i ostali sadržaji, a povijesni Labin nudi bogatu kulturnu baštinu i razne manifestacije tijekom cijele godine. Plomin, nedaleko od Labina, središte je bogate povijesti i prirodnih ljepota, te pruža brojne mogućnosti za istraživanje. Ova nekretnina predstavlja idealnu priliku ne samo za obiteljski život, već i kao investicija za turistički najam, s obzirom na sve atrakcije i blizinu mora. Kuća se prodaje nenamještena, što omogućava novim vlasnicima da je prilagode vlastitim željama i potrebama. Uz sve navedeno, ova kuća nudi miran način života, predivan pogled i sve mogućnosti koje Istra može pružiti. Vlasništvo je 1/1 i bez tereta, što dodatno olakšava proces kupnje. Ako tražite savršeno mjesto za odmor ili novi dom, ova kuća s pogledom na more je pravi izbor za vas. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2769 Gordana Grgat Asistent u posredovanju Mob: +385 95 712 9727 Tel: +385 98 901 1342 E-mail: gordana@codexnekretnine.hr www.codexnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "95 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rabac-okolica-prodaja-ville-ocaravajucim-pogledom-more-slika-251149979.jpg"
  ]
}