{
  "id": "47220886",
  "link": "https://www.njuskalo.hr/nekretnine/mrzla-vodica-prodaja-terena-montaznom-kucom-oglas-47220886",
  "lokacija": {
    "lat": 45.381723191872,
    "lng": 14.684694579195,
    "approximate": true
  },
  "naslov": "Mrzla Vodica - prodaja terena sa montažnom kućom (prodaja)",
  "cijena": "289.000 €",
  "Lokacija": "Primorsko-goranska, Lokve, Zelin Mrzlovodički",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "90,00 m²",
  "Površina okućnice": "530,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2331",
  "opis": "U Mrzlim Vodicama na prodaju je prekrasna montažna A frame kuća površine 90 kvadrata, dostupna za sve one koji traže savršeni spoj udobnosti i modernog dizajna. Ova nekretnina prostire se na dva kata, a prizemlje obuhvaća prostranu kuhinju s blagovaonicom, udoban dnevni boravak te toaletu, dok se na katu, u visokom potkrovlju, nalaze dvije spavaće sobe i kupaonica. Jedna od ključnih prednosti ovog A frame tipa kuće je izvanredna izolacija koja osigurava ugodnu temperaturu tijekom cijele godine, što je posebno važno s obzirom na okruženje. Velike staklene stijene omogućuju obilje prirodne svjetlosti i sunčevih zraka, stvarajući prozračan i svijetao ambijent unutar doma. Kuća se nalazi na parceli od 530 m², koja pruža dovoljno prostora za ljetno opuštanje i druženje na terasi. Ovaj miran kraj, u blizini Lokvarskog jezera, predstavlja idealnu priliku za sve ljubitelje prirode i tišine. Budući kupac potpisuje ugovor s vlasnikom i nakon šest mjeseci seli u svoju novu kuću, a prijenos nekretnine je jednostavan i brz s preuzimanjem ključeva. Ova nekretnina nudi sve što vam je potrebno za udoban život u netaknutoj prirodi. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2331 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "252 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mrzla-vodica-prodaja-terena-montaznom-kucom-slika-251146568.jpg"
  ]
}