{
  "id": "47221048",
  "link": "https://www.njuskalo.hr/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-oglas-47221048",
  "lokacija": {
    "lat": 45.379991626128,
    "lng": 13.957323114706,
    "approximate": true
  },
  "naslov": "Buzet, okolica - prodaja starine sa zemljištem za adaptaciju (prodaja)",
  "cijena": "40.000 €",
  "Lokacija": "Istarska, Buzet, Sveti Donat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "54,00 m²",
  "Površina okućnice": "30,00 m²",
  "Šifra objekta": "2594",
  "opis": "Na prodaju su dvije kamene kuće s dodatnim poljoprivrednim zemljištem, smještene na južnim obroncima brežuljaka iznad Buzeta, u mirnom i slikovitom selu. Riječ je o dvije starine, jedna tlocrtne veličine 27 m2  i dvorištem od 30m2, druga je tlocrtne veličine 29m2 i dvorištem od 20m2. Kuće imaju tri etaže, prizemlje, kat i tavan, pružajući mogućnost proširenja za dodatni stambeni prostor. Svaka kuća se nalazi na odvojenoj čestici, jedna nasuprot drugoj, a uz njih je dostupan dodatni teren površine 107 m². Geodetska izmjera i elaborat za obje kuće već su plaćeni i napravljeni, što olakšava budućim vlasnicima daljnje korake u adaptaciji i renoviranju. Za obje kuće je vlasništvo čisto (1/1), a jedna kuća već posjeduje uporabnu dozvolu za stambenu zgradu. Druga kuća trenutačno ima status gospodarske zgrade, ali je projekt za prenamjenu u stambeni objekt već u izradi, što je uključeno u ukupnu cijenu. U paketu dobivate dvije kuće i dodatno zemljište s urednim papirima, spremnim za gradnju. Na terenu se nalazi voda, dok je za struju potrebno podnijeti zahtjev za priključak. Mogućnosti : - Kuća s dvorištem i poljoprivrednim zemljištem: 52.000 EUR - Kuća s dvorištem bez poljoprivrednog zemljišta: 42.000 EUR - Obje kuće s dvorištem i poljoprivrednim zemljištem (paket cijena): 78.000 EUR Ova ponuda je izvanredna prilika za sve koji žele ulagati u obnovu tradicionalnih istarskih kuća i uživati u miru prirode, a istovremeno biti blizu svih pogodnosti koje nudi Buzet. Udaljenost od Buzeta 7 km, Sovinjaka 3 km. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2594 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "542 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-slika-251148645.jpg"
  ]
}