{
  "id": "47220838",
  "link": "https://www.njuskalo.hr/nekretnine/krk-prodaja-kuce-1-red-mora-oglas-47220838",
  "lokacija": {
    "lat": 45.028672249438,
    "lng": 14.577542838268,
    "approximate": true
  },
  "naslov": "Krk - prodaja kuće 1. red do mora (prodaja)",
  "cijena": "1.970.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "450,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "2021.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "2244",
  "opis": "Na prodaju je prekrasna kuća koja se nalazi u prvom redu do mora, smještena na slikovitom otoku Krku, poznatom po svojoj netaknutoj prirodi i kristalno čistom moru. Ova nekretnina predstavlja savršenu kombinaciju luksuza i udobnosti, idealna za one koji traže mirno mjesto za odmor ili vrhunsku investiciju. Kuća se sastoji od dva prostrana apartmana, svaki od njih s tri velike spavaće sobe, osiguravajući tako dovoljno prostora za obitelj ili grupu prijatelja. Svaki apartman dolazi s tri moderne kupaonice koje su opremljene najnovijim sanitarnim uređajima, a otvoreni koncept dnevnog boravka uključuje udobnu kuhinju i blagovaonicu, savršene za zajedničke obroke i druženja. Veliki prozori u svakoj sobi omogućuju obilje prirodne svjetlosti, dok pružaju i predivan pogled na more. Osim apartmana, kuća sadrži luksuzni penthouse površine 100 m², koji se može pohvaliti fenomenalnim pogledom na more i okolne otoke. Ovaj penthouse savršeno je mjesto za uživanje u zalasku sunca uz čašu vina ili opuštanje uz inovativni dizajn i visokokvalitetne materijale. Nekretnina je izgrađena s naglaskom na kvalitetu i funkcionalnost, pa tako nudi i dovoljno parkirnih mjesta za sve vlasnike i goste, što je uvijek važan aspekt prilikom odabira stambenog prostora. Dodatno, atraktivna lokacija omogućava neposrednu blizinu plaže, restorana i drugih sadržaja, što čini ovu kuću savršenom za obitelji, turiste ili investitore. Ova nekretnina predstavlja izuzetnu priliku za ulaganje, s potencijalom za iznajmljivanje tijekom turističke sezone, kao i za stvaranje vlastitog raja na otoku Krku. Ne propustite priliku postati vlasnikom ove jedinstvene kuće koja nudi sve što vam je potrebno za kvalitetan život i odmor uz more. Kontaktirajte nas za više informacija i dogovorite razgledavanje ove nevjerojatne nekretnine! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2244 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Etažno centralno na struju",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "101 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145933.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-prodaja-kuce-1-red-mora-slika-251145941.jpg"
  ]
}