{
  "id": "47221060",
  "link": "https://www.njuskalo.hr/nekretnine/zamet-najam-stana-radnike-oglas-47221060",
  "lokacija": {
    "lat": 45.344321845916,
    "lng": 14.387635009535,
    "approximate": true
  },
  "naslov": "Zamet - najam stana za radnike (iznajmljivanje)",
  "cijena": "1.380 €",
  "Lokacija": "Primorsko-goranska, Rijeka, Zamet",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "100,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "2611",
  "opis": "U mirnom i ugodnom dijelu Gornjeg Zameta nudi se na najam prostrana kuća idealna za smještaj do šest radnika. Ova nedavna ponuda obuhvaća prizemlje i kat, pružajući tako dovoljno prostora za udoban boravak. Kuća se sastoji od tri dvokrevetne sobe, što ju čini pogodnom za grupu radnika koji traže kvalitetno, funkcionalno i opremljeno mjesto za život. U prizemlju se nalaze dnevni boravak i kuhinja, koji su savršeno povezani kako bi se osigurala otvorena i ugodna atmosfera za druženje ili opuštanje nakon napornog radnog dana. Opremljena kuhinja omogućava lako pripremanje obroka, dok dnevni boravak nudi udoban kutak za odmor. S obzirom na to da se kuća nalazi u području s puno prirode, terasa vanjskog prostora i veranda dodatno upotpunjuju doživljaj boravka, nudeći savršeno mjesto za jutarnje kave ili večernje druženje uz roštilj. Grijanje na peć na drva i dodatne grijalice osiguravaju toplinu tijekom hladnijih mjeseci, stvarajući ugodan ambijent unutar prostora. Uz sve navedeno, kuća također nudi parking prostor, što je dodatna pogodnost s obzirom na svakodnevne potrebe zaposlenika. U cijenu najma uključeni su svi troškovi režija, što olakšava planiranje budžeta i omogućuje vrhunsko iskustvo bez skrivenih troškova. Ova kuća predstavlja savršeno rješenje za jedinstven i komforan smještaj radnika na dugoročno ili srednjoročno najam, stoga ne propustite priliku da se uvjerite u udobnost koju ovaj prostor nudi. Razgledavanje nekretnine je moguće uz prethodnu najavu, a slobodno nas kontaktirajte za više detalja ili zakazivanje termine. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2611 Vrsalović Sandro Suradnik u procesu obuke Mob: 0996732289 Tel: +385 98 901 1342 E-mail: vrsalovic.sandro@gmail.com www.codexnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do iznajmljivanja",
  "oglas_prikazan": "122 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zamet-najam-stana-radnike-slika-251148835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zamet-najam-stana-radnike-slika-251148836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zamet-najam-stana-radnike-slika-251148837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zamet-najam-stana-radnike-slika-251148838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zamet-najam-stana-radnike-slika-251148839.jpg"
  ]
}