{
  "id": "47221043",
  "link": "https://www.njuskalo.hr/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-oglas-47221043",
  "lokacija": {
    "lat": 45.233773114209,
    "lng": 13.936785940995,
    "approximate": true
  },
  "naslov": "Pazin - obiteljska kuća s 2 stana i prostranom okućnicom (prodaja)",
  "cijena": "477.000 €",
  "Lokacija": "Istarska, Pazin, Rusijani",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "284,00 m²",
  "Površina okućnice": "3.212,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "B",
  "Šifra objekta": "2583",
  "opis": "U malom, pitomom gradu Pazinu, smještena je prostrana kuća s velikom okućnicom, koja nudi savršenu ravnotežu između urbanog života i prirodnog okruženja. Ova nekretnina, ukupne površine 248 m2, idealna je za obitelj ili kao investicija u turizam, zahvaljujući svojoj povoljnijoj lokaciji, udaljenoj samo nekoliko minuta hoda od centra grada. Kuća je podijeljena na dva odvojena stana, svaki od 142 m2, što omogućuje privatnost i udobnost. Stan u prizemlju karakteriziraju prostrani i funkcionalni prostori – dnevni boravak sa svjetlom koji se prolijeva kroz velike prozore, kuhinja koja je povezana s ostavom, te tri udobne spavaće sobe. Kupatilo je moderno uređeno, a dodatna prostorija s privatnim ulazom, koja se trenutno koristi kao spremište, pruža fleksibilnost za razne aktivnosti. Na katu se nalazi drugi stan koji nudi slične karakteristike, a dodatnu vrijednost donose dva balkona i terasa, s kojih se pruža prekrasan pogled na okolnu prirodu. Kako bi boravak bio ugodan tijekom cijele godine, oba stana opremljena su klima uređajima, a tu je i centralno grijanje koje osigurava toplinu zimi. Ova nekretnina ne osigurava samo unutarnji komfor, već i vanjske sadržaje koji upotpunjuju život u njoj. Na prostranoj okućnici nalaze se tri garaže, ognjište i konoba koja pruža savršen ambijent za druženje s obitelji i prijateljima, osobito tijekom lijepih dana. Ovaj dodatni prostor omogućava i organizaciju raznih okupljanja i proslava, stvarajući tako nezaboravne uspomene. Osim same kuće, posebna prednost ove nekretnine je i građevinski dio okućnice koji se proteže na 700 m2. Ova površina pruža neograničene mogućnosti za uređenje i gradnju prema vlastitim željama i potrebama, čineći je idealnom priliku za sve one koji žele ostvariti svoje vizije o idealnom domu ili proširenju obiteljskog prostora. Pazin, poznat kao srce Istre, nudi bogatu povijest i kulturne sadržaje. U blizini se nalaze brojne staze za bicikliste i planinare, restorani s lokalnim specijalitetima te razne manifestacije tijekom cijele godine. Ova lokacija pruža jedinstvenu priliku za miran život u prirodi, uz svu potrebnu infrastrukturu na dohvat ruke. Stoga, kuća u Pazinu nije samo nekretnina, već i idealno mjesto za obiteljski život ili uspješnu turističku investiciju. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2583 Vrsalović Sandro Suradnik u procesu obuke Mob: 0996732289 Tel: +385 98 901 1342 E-mail: vrsalovic.sandro@gmail.com www.codexnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "101 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148521.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-obiteljska-kuca-2-stana-prostranom-okucnicom-slika-251148522.jpg"
  ]
}