{
  "id": "47220864",
  "link": "https://www.njuskalo.hr/nekretnine/kringa-starina-prodaju-renovaciju-oglas-47220864",
  "lokacija": {
    "lat": 45.176853005125,
    "lng": 13.830126016735,
    "approximate": true
  },
  "naslov": "Kringa - starina za prodaju i renovaciju (prodaja)",
  "cijena": "200.000 €",
  "Lokacija": "Istarska, Tinjan, Kringa",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "311,00 m²",
  "Godina izgradnje": "1968.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "2282",
  "opis": "Prodaje starina za renovaciju – autentična istarska kuća s velikim potencijalom! Kringa je malo i slikovito selo smješteno u srcu Istre, nedaleko od Pazina. Ovo naselje, koje broji tek nekoliko stotina stanovnika, predstavlja pravi dragulj ruralne Istre, gdje se tradicija, povijest i prirodne ljepote stapaju u savršenoj harmoniji.  Okružena je prekrasnim prirodnim krajolikom. Valoviti brežuljci, bujne šume i plodne doline koje okružuju selo nude brojne mogućnosti za opuštanje i uživanje u prirodi. Ovdje možete uživati u dugim šetnjama, vožnji biciklom ili jednostavno u promatranju prirodnih ljepota koje ovaj kraj nudi. Nedaleko mjesta nudimo vam jedinstvenu priliku za kupnju starine u srcu Istre, idealne za one koji žele stvoriti svoj vlastiti kutak autentičnog života u ovom prekrasnom dijelu Hrvatske. Ova kuća, smještena na dvije etaže, ima dvije sobe, a nalazi se na prostranom dvorištu s dodatnim objektima – konobom i štalom, koji pružaju široke mogućnosti za renovaciju i prenamjenu. Kuća od 80 m2 je u izvornom stanju i zahtijeva potpunu obnovu, što vam omogućuje da je prilagodite svojim potrebama i ukusima. Možete spojiti sve ostale postojeće prostore u jedan veći stambeni objekt, čime biste dobili prostrani dom pun karaktera i povijesti. Alternativno, možete zadržati originalnu strukturu i pretvoriti konobu ili štalu u dodatne sadržaje poput gostinjskih apartmana, prostora za umjetnički studio, ili autentične istarske konobe za ugostiteljske svrhe. Sveukupna moguća stambena kvadratura je nešto manje od 400 m2. Ova nekretnina nudi savršenu kombinaciju tradicije i mogućnosti modernog uređenja, pružajući vam slobodu da kreirate jedinstven prostor koji odražava vašu viziju. S obzirom na svoju povoljnu lokaciju i prostor, ovo je idealna prilika za investiciju u turizam ili za stvaranje obiteljskog doma s dodatnim sadržajima. Dodatno se može kupiti parcela 40 m od kuće koja je ujedno i građevinska, veličine 288 m2. Novi vlasnik kuće je može koristiti i za parking tako da okućnicu kuće iskoristi u cijelosti za ostale vanjske sadržaje. Ako tražite projekt s velikim potencijalom u srcu Istre, ne propustite ovu priliku. Kontaktirajte nas za više informacija i dogovorite razgledavanje kako biste vidjeli sve mogućnosti koje ova starina nudi. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2282 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "93 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kringa-starina-prodaju-renovaciju-slika-251146224.jpg"
  ]
}