{
  "id": "47221243",
  "link": "https://www.njuskalo.hr/nekretnine/bribir-prodaja-kuce-odmor-saunom-bazenom-oglas-47221243",
  "lokacija": {
    "lat": 45.207076475968,
    "lng": 14.798636162881,
    "approximate": true
  },
  "naslov": "Bribir - prodaja kuće za odmor sa saunom i bazenom (prodaja)",
  "cijena": "442.000 €",
  "Lokacija": "Primorsko-goranska, Vinodolska Općina, Bribir",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "175,00 m²",
  "Godina izgradnje": "2017.",
  "Godina zadnje renovacije": "2022.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "2847",
  "opis": "Na prodaju je predivna vila smještena u slikovitom mjestu Bribir, koja se prostire na prostranih 200 kvadratnih metara. Ova nekretnina nudi savršenu kombinaciju moderne udobnosti i tradicionalnog mediteranskog šarma. Vila je okružena zelenilom i nudi predivan pogled na okolna brda i prirodu, što pruža osjećaj mira i privatnosti. Interijer vile osmišljen je s pažnjom prema detaljima a sastoji se od dnevnog boravka, elegantne kuhinje opremljene svim potrebnim aparatima te udobnih spavaćih soba koje garantiraju opuštajući san. Veliki prozori omogućuju obilje prirodne svjetlosti, dok otvoreni raspored prostora stvara ugodnu i toplu atmosferu. Vanjski dio vile uključuje prekrasno uređenu terasu idealnu za opuštanje i uživanje u sunčanju, kao i prostor za roštilj koji je savršen za obiteljska okupljanja ili druženja s prijateljima. Bazen dodatno doprinosi luksuzu ove nekretnine, pružajući savršeno mjesto za osvježenje tijekom vrućih ljetnih dana. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2847 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na brikete/pelete",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "67 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bribir-prodaja-kuce-odmor-saunom-bazenom-slika-251150631.jpg"
  ]
}