{
  "id": "47221378",
  "link": "https://www.njuskalo.hr/nekretnine/bakar-prodaja-ljetnikovca-1-red-mora-oglas-47221378",
  "lokacija": {
    "lat": 45.300111539392,
    "lng": 14.546355804013,
    "approximate": true
  },
  "naslov": "Bakar - prodaja ljetnikovca, 1. red do mora! (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Primorsko-goranska, Bakar, Bakar-dio",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "520,00 m²",
  "Godina izgradnje": "1770.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "3019",
  "opis": "VRIJEDNO PAŽNJE! Na prodaju se nudi jedinstvena nekretnina smještena u slikovitom gradiću Bakru, koja datira iz 1775. godine. Ova fascinantna građevina, koja se može opisati kao kraljevski ljetnikovac, prostire se na 251 m² stambene površine i obuhvaća predivno dvorište od 516 m², koje je omeđeno povijesnim bedemom. Iako je riječ o dvojnoj kući, ova nekretnina djeluje samostalno, s vlastitim ulazom i ograđenim dvorištem koje pruža potpunu privatnost. U dvorištu se nalazi ljetna kuhinja, sjenica, kao i dvije terase koje nude savršeno mjesto za opuštanje i uživanje u predivnom pogledu na more. Također, tu su vanjski WC i spremište, a posebna pogodnost je i prisutnost izvorske vode u samom dvorištu. Unutrašnjost kuće sastoji se od prizemlja, prvog kata i potkrovlja. U prizemlju se nalazi prostor od približno 100 m², koji se može koristiti na različite načine. S jedne strane kuće nalazi se kuhinja i veća prostorija, dok je s druge strane adaptiran poslovni prostor s vlastitim ulazom. Ova fleksibilnost omogućava različite mogućnosti korištenja, bilo za osobne potrebe ili kao poslovni prostor. Na prvom katu smješten je stan s dvije spavaće sobe i dnevnim boravkom, opremljen velikom terasom koja pruža prekrasan pogled na okolinu i more. Ovaj prostor je idealan za obitelj ili kao apartman za iznajmljivanje turistima. Potkrovlje nudi dodatne mogućnosti s jednom sobom, WC-om i tri neuređene prostorije koje se mogu prilagoditi prema vlastitim željama i potrebama, čime se može povećati stambena površina ili stvoriti dodatni sadržaji. Iako je kuća trenutno u funkcionalnom stanju, postoje brojne mogućnosti za preuređenje i prilagodbu, omogućujući vam da je transformirate u predivnu vilu uz more. Ova nekretnina može poslužiti kao savršeno mjesto za vlastiti odmor, ali i kao profitabilna turistička nekretnina koja nudi potencijal za budući razvoj. Zahvaljujući svojoj povijesnoj vrijednosti, lokaciji uz more i jedinstvenim arhitektonskim karakteristikama, ova nekretnina predstavlja pravu priliku za sve one koji traže poseban dom ili investiciju u nekretnine u Hrvatskoj. Ne propustite priliku da postanete vlasnik ovog dragulja na obali! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 3019 Sandro Vrsalović Asistent u posredovanju Mob: +385 99 673 2289 Tel: +385 98 901 1342 E-mail: sandro@codexnekretnine.hr www.codexnekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "259 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bakar-prodaja-ljetnikovca-1-red-mora-slika-251151959.jpg"
  ]
}