{
  "id": "47220743",
  "link": "https://www.njuskalo.hr/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-oglas-47220743",
  "lokacija": {
    "lat": 44.971013841466,
    "lng": 13.864779527042,
    "approximate": true
  },
  "naslov": "Vodnjan, Sv. Kirin - prodaja kamene oaze u samom srcu Istre (prodaja)",
  "cijena": "165.000 €",
  "Lokacija": "Istarska, Vodnjan, Vodnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "431,00 m²",
  "Šifra objekta": "2042",
  "opis": "Tražite li mirno utočište u srcu Istre? Ovo imanje smješteno između Pazina, Fažane i Vodnjana, nudi vam jedinstvenu priliku za stvaranje vašeg privatnog raja. Nudi: - Prostranost i privatnost: 6.133 m² zemljišta okruženog prekrasnim istarskim krajolikom. - Dvije postojeće zgrade: 431 m² bruto površine s potencijalom za potpunu obnovu i adaptaciju prema vašim željama - Idejni projekt: Spreman idejni plan obnove, koji poštuje izvorne gabarite objekata i omogućuje stvaranje modernog i funkcionalnog prostora. - Permakultura: Mogućnost uređenja okoliša po permakulturnim principima, za samoodrživ život u skladu s prirodom. - Lokacija: Mirna lokacija u Sv. Kirinu, s odličnom povezanošću s okolnim gradovima i svim potrebnim sadržajima. - Infrastruktura: Struja i voda u neposrednoj blizini. - Vlasništvo: Uredno vlasništvo 1/1, bez tereta. Potencijali: - Obiteljska kuća: Izgradite svoj san o obiteljskom domu u mirnom okruženju. - Vikendica: Kreirajte svoje privatno utočište za odmor i relaksaciju. - Agroturizam: Iskoristite potencijal zemljišta i razvijte svoju malu farmu ili agroturističko gospodarstvo. Zašto odabrati ovo imanje: - Mir i privatnost: Uživajte u potpunoj privatnosti i tišini, daleko od gradske vreve. - Potencijal za personalizaciju: Obnovite postojeće zgrade prema svojim željama i stvorite dom po mjeri. - Odlična lokacija: Blizina mora, šuma i svih potrebnih sadržaja. - Investicija u budućnost: Ulaganje u nekretninu u Istri je uvijek sigurna investicija. Ne propustite ovu jedinstvenu priliku! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2042 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "321 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodnjan-sv-kirin-prodaja-kamene-oaze-samom-srcu-istre-slika-251144757.jpg"
  ]
}