{
  "id": "47221383",
  "link": "https://www.njuskalo.hr/nekretnine/labin-prodaja-imanja-osami-samostojecom-kamenom-starinom-oglas-47221383",
  "lokacija": {
    "lat": 45.063631976672,
    "lng": 14.115278876615,
    "approximate": true
  },
  "naslov": "Labin - prodaja imanja na osami sa samostojećom kamenom starinom (prodaja)",
  "cijena": "390.000 €",
  "Lokacija": "Istarska, Labin, Kranjci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "123,00 m²",
  "Površina okućnice": "27.806,00 m²",
  "Šifra objekta": "3023",
  "opis": "Imanje se nalazi u idiličnom Istarskom kraju, u blizini grada Labina, te pruža savršen spoj tradicije i prirodne ljepote. Površina okućnice iznosi 20.743 m², a uz samo imanje 7063m2 šume koje nudi brojne mogućnosti za daljnji razvoj i uživanje u mirnom okruženju. Na imanju se nalazi stara autohtona istarska kuća, koja je s ljubavlju očuvana i obnovljena, te je opremljena s priključcima na vodu i struju. Kuća je legalizirana i ucrtana, te je razvedena na dvije etaže. Teren je bogat raznim voćkama, grožđem, maslinama, te mnogim drugim biljnim kulturama, čime pruža odlične uvjete za ljubitelje poljoprivrede i vrtlarstva. Poljoprivredni dio zemljišta se obrađuje, te uključuje 140 posađenih maslina, 140 komada vinove loze, 100-tinjak voćki (trešnje, jabuke, breskve, višnje, marelice, dunje..), te preko 3.000 m2 zemljišta obrađenog za razno povrće (krumpir, kapula, grašak, mahune, blitve..). Dio terena je obrađivan u razne svrhe, što otvara brojne mogućnosti za daljnje iskorištavanje. Ovo imanje nudi mogućnost mirnog života u prirodi, a istovremeno se nalazi u blizini svih potrebnih sadržaja. Savršeno je za one koji žele uživati u istarskoj tradiciji, stvarati vlastiti vrt ili vinograd, ili pak pretvoriti imanje u turistički raj. Idealno za ljubitelje prirode, poljoprivrede ili jednostavno za uživanje u spokojnom okruženju Istre. Također je idealna prilika za nekoga tko želi proširiti već započeti ili uhodani turistički posao. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 3023 Sandro Vrsalović Asistent u posredovanju Mob: +385 99 673 2289 Tel: +385 98 901 1342 E-mail: sandro@codexnekretnine.hr www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "131 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-prodaja-imanja-osami-samostojecom-kamenom-starinom-slika-251151981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-prodaja-imanja-osami-samostojecom-kamenom-starinom-slika-251151982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-prodaja-imanja-osami-samostojecom-kamenom-starinom-slika-251151983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-prodaja-imanja-osami-samostojecom-kamenom-starinom-slika-251151984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/labin-prodaja-imanja-osami-samostojecom-kamenom-starinom-slika-251151985.jpg"
  ]
}