{
  "id": "47220783",
  "link": "https://www.njuskalo.hr/nekretnine/pazin-kuca-adaptaciju-oglas-47220783",
  "lokacija": {
    "lat": 45.276321210944,
    "lng": 13.879375757808,
    "approximate": true
  },
  "naslov": "Pazin - kuća za adaptaciju (prodaja)",
  "cijena": "45.500 €",
  "Lokacija": "Istarska, Pazin - Okolica, Trviž",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "121,00 m²",
  "Šifra objekta": "2119",
  "opis": "Na prodaju je stara kamena kuća smještena u mirnom mjestu Trviž, u središnjoj Istri, nedaleko od Pazina. Ova nekretnina nudi brojne mogućnosti za renovaciju i adaptaciju prema vlastitim potrebama. Idealna je kao podrum za vino, masline ili razne poljoprivredne aktivnosti, ali također može poslužiti i kao ugodno mjesto za život. Trviž se odlikuje svojom slikovitom okolinom i pruža savršenu priliku za cjelogodišnje stanovanje ili opuštanje tijekom odmora nakon renovacije. Udaljenost od obale mora iznosi 29 kilometara, što omogućuje jednostavan pristup plažama i obalnim aktivnostima. Nekretnina je opremljena strujom, vodom, a kanalizacija je dovedena do vrata. Sve potrebne dokumentacije su uredne, što olakšava proces kupnje i pripreme za renovaciju. Ova kamena kuća predstavlja izvrsnu priliku za one koji traže miran život u prirodi, uz mogućnost vlastitog razvoja prostora. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2119 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "520 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuca-adaptaciju-slika-251145125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-kuca-adaptaciju-slika-251145126.jpg"
  ]
}