{
  "id": "47221336",
  "link": "https://www.njuskalo.hr/nekretnine/kostrena-prodaja-zapocete-gradnje-super-lokaciji-oglas-47221336",
  "lokacija": {
    "lat": 45.30732360987,
    "lng": 14.504030556331,
    "approximate": true
  },
  "naslov": "Kostrena - prodaja započete gradnje na super lokaciji (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Primorsko-goranska, Kostrena, Kostrena Sveta Lucija",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "170,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "2958",
  "opis": "U predivnom naselju Kostrena, smještena je ova jedinstvena nekretnina koja nudi izvanrednu priliku za one koji traže dom po vlastitim željama i potrebama. Prodaje se započeta gradnja samostojeće kuće površine 170 m2, koja se prostire na tri etaže, uključujući suteren, prizemlje i prvi kat. Ova kuća je savršena za obitelj ili kao investicija, a budući vlasnik ima mogućnost završetka interijera prema vlastitim željama. Kuća se sastoji od šest prostranih soba, koje se mogu prilagoditi raznim potrebama, bilo da je riječ o spavaćim sobama, radnim prostorima ili dodatnim dnevnim boravcima. Osim toga, tu su i tri kupaonice, što omogućuje udoban život i privatnost za sve članove obitelji ili goste. Zemljište na kojem se kuća nalazi je opremljeno svim potrebnim komunalijama, što olakšava daljnje radove i useljenje. Okućnica površine približno 300 m2 pruža dovoljno prostora za uređenje vanjskih sadržaja, poput vrta, terase ili igrališta za djecu, čime se dodatno povećava kvaliteta života u ovom prostoru. Lokacija kuće u Kostreni nudi mir i tišinu, ali istovremeno je blizu svih potrebnih sadržaja kao što su trgovine, škole, restorani i plaže. Ova nekretnina predstavlja savršenu priliku za one koji žele kreirati svoj idealan dom u jednom od najljepših dijelova obale. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2958 Vrsalović Sandro Suradnik u procesu obuke Mob: 0996732289 Tel: +385 98 901 1342 E-mail: vrsalovic.sandro@gmail.com www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Vrtna kućica"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "283 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-prodaja-zapocete-gradnje-super-lokaciji-slika-251151399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-prodaja-zapocete-gradnje-super-lokaciji-slika-251151400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-prodaja-zapocete-gradnje-super-lokaciji-slika-251151401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kostrena-prodaja-zapocete-gradnje-super-lokaciji-slika-251151402.jpg"
  ]
}