{
  "id": "47221194",
  "link": "https://www.njuskalo.hr/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-oglas-47221194",
  "lokacija": {
    "lat": 45.361634608246,
    "lng": 14.309851991334,
    "approximate": true
  },
  "naslov": "Matulji, Mihotići - prodaja kuće u roh - bau fazi sa prekrasnim pogled (prodaja)",
  "cijena": "395.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Mihotići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "523,00 m²",
  "Površina okućnice": "2.276,00 m²",
  "Godina izgradnje": "1985.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "2781",
  "opis": "Ova samostojeća nekretnina predstavlja izvanrednu priliku za investitore ili obitelji koje traže prostran i prilagodljiv prostor za život ili poslovanje. Smještena na prostranoj okućnici od 2276 m2, ova nekretnina se sastoji od tri etaže, svaka s površinom od 130 m2, što omogućuje širok spektar mogućnosti za organizaciju prostora. Objekt je trenutno u roh-bau stanju, što pruža potencijalnim vlasnicima slobodu da ga dovrše prema vlastitim željama i potrebama. U suterenu se nalaze dva odvojena prostora koja su podijeljena na garažu i stambeni prostor, što omogućava stvaranje dodatnog stambenog ili poslovnog prostora. Prizemlje je projektirano kao stan s tri spavaće sobe i dnevnim boravkom, dok je na prvom katu predviđena još jedna stambena jedinica koja čeka na vlastitu transformaciju. Prema planu, kuća bi trebala sadržavati dva trosobna stana s dnevnim boravkom te jedan jednosobni stan, pružajući tako mogućnost za iznajmljivanje ili obiteljski život. Nekretnina također dolazi s dvije pomoćne zgrade, koje se mogu koristiti za razne namjene, uključujući skladištenje ili kao radionice. Pored toga, tu je i garaža od 29 m2 koja pruža dodatnu sigurnost za vozila i opremu. Važno je napomenuti da je krov betonski, što osigurava dugotrajnost i otpornost na vremenske uvjete. Iako kuća ima drvenu stolariju koja zahtijeva promjenu, ovo je odlična prilika za one koji žele modernizirati nekretninu po svom ukusu. Voda se trenutno dijeli s susjedom, ali postoji mogućnost odvajanja, što će dodatno povećati privatnost i samostalnost budućeg vlasnika. Nekretnina je legalizirana, s urednom dokumentacijom i bez tereta, što znači da je kupovina jednostavna i sigurna. Čisto vlasništvo jamči da ćete bez briga moći uživati u svom novom prostoru. Ova nekretnina nudi potencijal za stvaranje doma iz snova ili uspješnog poslovnog prostora, a sve na jedinstvenoj lokaciji koja nudi mir i privatnost. Obavezno razmotrite ovu izvanrednu priliku! Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2781 Vrsalović Sandro Suradnik u procesu obuke Mob: 0996732289 Tel: +385 98 901 1342 E-mail: vrsalovic.sandro@gmail.com www.codexnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "78 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/matulji-mihotici-prodaja-kuce-roh-bau-fazi-prekrasnim-pogled-slika-251150112.jpg"
  ]
}