{
  "id": "47221164",
  "link": "https://www.njuskalo.hr/nekretnine/krmpote-prodaja-starine-zemljistima-blizini-oglas-47221164",
  "lokacija": {
    "lat": 45.127657382026,
    "lng": 14.924201816961,
    "approximate": true
  },
  "naslov": "Krmpote - prodaja starine sa zemljištima u blizini (prodaja)",
  "cijena": "90.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Luka Krmpotska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "108,00 m²",
  "Površina okućnice": "30.381,00 m²",
  "Šifra objekta": "2756",
  "opis": "Na prodaju se nudi nekretnina koja se sastoji od starinske zgrade koja zahtijeva kompletnu obnovu, smještene u mirnom i slikovitom okruženju. Ova nekretnina predstavlja jedinstvenu priliku za sve koji žele obnoviti povijesni objekt i prilagoditi ga svojim potrebama ili ga pretvoriti u turističku atrakciju. Uz staru zgradu, u ponudi je i zemljište ukupne površine 30.000 m2, koje se sastoji od više parcela koje nisu međusobno spojene. Ove parcele su raštrkane i većim dijelom prekrivene šumom, što pruža dodatne mogućnosti za različite projekte. Moguće je dogovoriti otkup drva sa šumarijom, čime se otvaraju mogućnosti za dodatne prihode ili vlastite potrebe. Zemljište se može kupiti i u manjim dijelovima, što može biti zanimljivo investitorima ili pojedincima koji žele razvijati manje projekte. Ova kombinacija starinske zgrade i prostranog zemljišta pruža izvanredne mogućnosti za razvoj, bilo da se radi o stambenim, turističkim ili rekreativnim projektima. Ljubitelji prirode i povijesti prepoznat će potencijal ove nekretnine, koja se nalazi u području bogatom prirodnim ljepotama, a istovremeno nudi priliku za stvaranje nečega posebnog. Ova nekretnina čeka svog novog vlasnika koji će joj udahnuti novi život i iskoristiti sve njene prednosti. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2756 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "233 puta",
  "slike": []
}