{
  "id": "47221050",
  "link": "https://www.njuskalo.hr/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-oglas-47221050",
  "lokacija": {
    "lat": 45.378839568283,
    "lng": 13.955647813119,
    "approximate": true
  },
  "naslov": "Buzet, okolica - prodaja starine sa zemljištem za adaptaciju (prodaja)",
  "cijena": "45.000 €",
  "Lokacija": "Istarska, Buzet, Sveti Donat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "58,00 m²",
  "Površina okućnice": "20,00 m²",
  "Šifra objekta": "2595",
  "opis": "Na prodaju su dvije kamene kuće smještene u slikovitom selu iznad Buzeta, na južnim obroncima brežuljaka, uz dodatno poljoprivredno zemljište. Prva kuća ima tlocrt površine 27 m² s dvorištem od 30 m², dok druga kuća zauzima 29 m² s dvorištem od 20 m². Obje kuće se prostiru na tri etaže: prizemlju, katu i tavanu, omogućujući daljnje proširenje stambenog prostora. Kuće su smještene na odvojenim česticama, jedna nasuprot druge, a uz njih dolazi i dodatni teren od 107 m². Geodetska izmjera i elaborat su već plaćeni, što olakšava budućim vlasnicima adaptaciju i renoviranje. Čisto vlasništvo (1/1) osigurava sigurnost kupovine, a jedna kuća već ima uporabnu dozvolu. Druga kuća se trenutno vodi kao gospodarska zgrada, no projekt za prenamjenu u stambeni objekt je u izradi i uključen je u ukupnu cijenu. U paketu se nude dvije kuće s urednim papirima i dodatnim zemljištem, spremnim za gradnju. Na terenu se nalazi voda, dok je za struju potrebno podnijeti zahtjev za priključak. Cijene su sljedeće: - Kuća s dvorištem i poljoprivrednim zemljištem: 52.000 EUR - Kuća s dvorištem bez poljoprivrednog zemljišta: 42.000 EUR - Obje kuće s dvorištem i poljoprivrednim zemljištem (paket): 78.000 EUR Ova ponuda predstavlja izvrsnu priliku za investitore koji žele obnoviti tradicionalne istarske kuće i uživati u mirnom okruženju, a istovremeno biti blizu svih pogodnosti koje pruža Buzet. Udaljenost od Buzeta iznosi 7 km, a od Sovinjaka 3 km. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://codexnekretnine.hr/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 2595 Sandra Vrsalović Agent s licencom Mob: +385 98 901 1342 Tel: +385 98 901 1342 E-mail: sandra@codexnekretnine.hr www.codexnekretnine.hr",
  "naziv_agencije": "Codex nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/codexnekretnine",
  "email_agencije": "sandra@codexnekretnine.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 901 1342",
  "oglas_objavljen": "05.06.2025. u 13:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "384 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-slika-251148646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-slika-251148647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-slika-251148648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-okolica-prodaja-starine-zemljistem-adaptaciju-slika-251148649.jpg"
  ]
}