{
  "id": "47231876",
  "link": "https://www.njuskalo.hr/nekretnine/posedarje-objekt-prvi-red-mora-369000-oglas-47231876",
  "lokacija": {
    "lat": 44.210564701016,
    "lng": 15.478098082416,
    "approximate": true
  },
  "naslov": "Posedarje - objekt PRVI RED DO MORA , PRILIKA! 369000€ (prodaja)",
  "cijena": "369.000 €",
  "Lokacija": "Zadarska, Posedarje, Posedarje",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "136,59 m²",
  "Površina okućnice": "242,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4371-003",
  "opis": "Posedarje Unikatan objekt u PRVOM REDU DO MORA i šljunčane plaže površine 137 m2 s okućnicom površine 242 m2. Objekt je u sklopu dvojne kuće (etažiran) te je vrlo intimno ograđen. Nalazi se na samom kraju slijepe ulice u vrlo mirnom okruženju bez susjeda i prometa. Dio slijepe ulice koji se nalazi ispred nekretnine je u suvlasništvu prodavatelja što pruža dodatni mir i intimu. Sastoji se od prizemlja u kojem su smješteni: - veliki dnevni boravak s blagovaonicom koji se otvara na terasu s pogledom na more, - kuhinja, - 2 prostrane spavaće sobe, - manji uredski prostor, - kupaonica s toaletom, - gostinjski toalet, - loggia s pogledom na more, - velika terasa s otvorenim pogledom na more. U prizemlju se nalazi i odvojeni objekt (20 m2) u roh-bau fazi gradnje koji se, također, može prenamijeniti u stambeni dio. U suterenu se nalazi garaža (19 m2) i spremište (16.40 m2). Dio dvorišta je pun zelenila i drveća te je redovno održavan. Poznati lokalni slikar oslikao je zidove nekretnine. Kvalitetni dalmatinski kamen je korišten za izradu vanjskih detalja. Vrlo specifična nekretnina smještena na vrlo traženoj lokaciji, idealna za odmor i opuštanje, kao i za bavljenje turističkom djelatnošću. Sve daljnje informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Posedarje A unique property in the FIRST ROW TO THE SEA and pebble beach with a surface of 137 m2 and a garden area of ​​242 m2. The building is part of a semi-detached house (storied) and is fenced in a way that provides privacy. It is located at the very end of a cul-de-sac in a very quiet environment without neighbors or traffic. The part of the cul-de-sac located in front of the property is co-owned by the seller, which provides additional peace and intimacy. It consists of a ground floor with: - a large living room with a dining room that opens onto a terrace with a sea view, - the kitchen, - 2 spacious bedrooms, - smaller office space, - bathroom with a toilet, - guest toilet, - a loggia with a sea view, - a large terrace with an open sea view. There is also a separate building (20 m2) in the Rohbau phase of construction located on the ground floor, which can also be converted into a residential area. There is a garage (19 m2) and a storage room (16.40 m2) located in the basement. Part of the yard is filled with greenery and trees and is regularly maintained. The walls were painted by a famous local painter. Quality Dalmatian stone was used to create the exterior details. A very distinctive property located in a highly sought-after location, ideal for rest and relaxation, as well as for engaging in tourist activities. All further information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY 7/7 DAYS BY PRIOR ARRANGEMENT! Posedarje Ein einzigartiges Objekt in ERSTER REIHE ZUM MEER und Kiesstrand mit einer Fläche von 137 m2 und einer Gartenfläche von 242 m2. Das Gebäude ist Teil eines Doppelhauses (Etagenhaus) und ist so eingezäunt, dass Privatsphäre gewährleistet ist. Es liegt am Ende einer Sackgasse in einer sehr ruhigen Umgebung ohne Nachbarn oder Verkehr. Der dem Grundstück vorgelagerte Teil der Sackgasse ist Miteigentum des Verkäufers, was für zusätzliche Ruhe und Intimität sorgt. Es besteht aus einem Erdgeschoss mit: - ein großes Wohnzimmer mit Esszimmer, das auf eine Terrasse mit Meerblick führt, - die Küche, - 2 geräumige Schlafzimmer, - kleinere Büroräume, - Badezimmer mit Toilette, - Gästetoilette, - eine Loggia mit Meerblick, - eine große Terrasse mit offenem Meerblick. Im Erdgeschoss befindet sich auchein separates Gebäude (20 m2) im Rohbau-Bauabschnitt, das auch in einen Wohnbereich umgewandelt werden kann. Im Untergeschoss befinden sich eine Garage (19 m2) und ein Abstellraum (16,40 m2). Ein Teil des Hofes ist mit Grünflächen und Bäumen bepflanzt und wird regelmäßig gepflegt. Die Wände wurden von einem berühmten lokalen Maler bemalt. Für die Gestaltung der Außendetails wurde hochwertiger dalmatinischer Stein verwendet. Eine sehr besondere Immobilie in begehrter Lage, Ideal zum Ausruhen und Entspannen sowie für touristische Aktivitäten. Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h - 14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4371-003 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "780 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258930.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258943.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251258990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posedarje-objekt-prvi-red-mora-369000-slika-251259041.jpg"
  ]
}