{
  "id": "47231877",
  "link": "https://www.njuskalo.hr/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-oglas-47231877",
  "lokacija": {
    "lat": 44.128995233474,
    "lng": 15.232000517115,
    "approximate": true
  },
  "naslov": "Petrići - kuća sa 3 etažirana stana odlična lokacija! 550000€ (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Zadar, Petrići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "332,00 m²",
  "Površina okućnice": "520,00 m²",
  "Godina zadnje renovacije": "2006.",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K-4352-01",
  "opis": "Zadar - Petrići Izuzetna nekretnina sa 3 etažirana stana na vrhunskoj lokaciji smještena na terenu površine 520 m2. Kuća se nalazi u blizini svih sadržaja, a u isto vrijeme je vrlo intimno smještena u mirnom okruženju. Sastoji se od prizemlja, prvog kata i drugog kata. U prizemlju su smještena dva etažirana 1.5 sobna stana površine 32 m2. Na prvom i drugom katu je smješten veliki 3.5 sobni dvoetažni apartman sa terasom površine 168 m2 koji se sastoji od: - velikog open space dnevnog boravka sa kuhinjom i blagovaonom (cca 60 m2), - 2 kupaonice sa toaletom, - 3 spavaće sobe (2 sa ugradbenim ormarima), - natkrivene terase duž etaže, - ostave. Dvorišna zgrada u ROH-BAU fazi (priključci za struju i vodu) površine 27 m2 idealna za konobu ili još jednu jedinicu. Vrlo kvalitetna gradnja sa izolacijom i puno svjetlosti, klimatizirano. Podno centralno grijanje! Veliki dvorišni prostor za parking više automobila. Potrebna manja estetska ulaganja. Nekretnina sa puno potencijala! Sve dodatne informacije na upit! Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Zadar - Petrići An exceptional real estate with 3 condominium apartments on a top location placed on a plot of 520 m2. The house is located near all necessary facilities but at the same time it's very intimately located in a quiet environment. It consists of a ground floor, first floor and second floor. On the ground floor there are two 1.5-room condominium apartments with an area of 32 m2. On the first and second floor there is a large 3.5 room duplex apartment with a terrace with an area of 168 m2, which consists of: - large open space living room with a kitchen and dining room (approx. 60 m2), - 2 bathrooms with a toilet, - 3 bedrooms (2 with built-in closets), - covered terraces along the floor, - pantry. The garden building is in ROH-BAU phase (electricity and water connections) with an area of 27 m2, ideal for a tavern or another unit. Very high-quality construction with insulation and lots of light; air-conditioned. Floor central heating! Large yard space for parking of several cars. Minor aesthetic investments required. Property with a lot of potential! All additional information on request! Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Zadar - Petrići Eine außergewöhnliche Immobilie mit 3 kondominium Wohnungen in Toplage platziert auf einem Grundstück von 520 m2. Das Haus liegt in der Nähe aller notwendigen Einrichtungen, ist aber gleichzeitig sehr intim und ruhig gelegen. Es besteht aus einem Erdgeschoss, einem ersten Stock und einem zweiten Stock. Im Erdgeschoss befinden sich zwei 1,5-Zimmer-Wohnungen mit einer Fläche von 32 m2. Im ersten und zweiten Stock befindet sich eine große 3,5-Zimmer-Maisonette-Wohnung mit Terrasse mit einer Fläche von 168 m2, bestehend aus: - großes offenes Wohnzimmer mit Küche und Esszimmer (ca. 60 m2), - 2 Badezimmer mit Toilette, - 3 Schlafzimmer (2 mit Einbauschränken), - überdachte Terrassen entlang des Bodens, - Speisekammer. Das Gartengebäude ist in der ROH-BAU-Phase (Strom- und Wasseranschlüsse) mit einer Fläche von 27 m2, ideal für eine Taverne oder eine andere Einheit. Sehr hochwertige Bauweise mit Isolierung und viel Licht; komplett klimatisiert. Fußbodenzentralheizung! Großer Hofplatz zum Abstellen mehrerer Autos. Kleinere ästhetische Investitionen erforderlich. Immobilie mit viel Potenzial! Alle weiteren Informationen auf Anfrage! Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DES EIGENTUMS 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385  91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4352-01 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "249 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/petrici-kuca-3-etazirana-stana-odlicna-lokacija-550000-slika-251259420.jpg"
  ]
}