{
  "id": "47231890",
  "link": "https://www.njuskalo.hr/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-oglas-47231890",
  "lokacija": {
    "lat": 44.329182183715,
    "lng": 15.144781384568,
    "approximate": true
  },
  "naslov": "Povljana - novoizgrađena villa s bazenom otvoren pogled na more! 12500 (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Povljana, Povljana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "295,00 m²",
  "Površina okućnice": "780,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-5614-002",
  "opis": "Povljana - Pag Luksuzna vila (novogradnja 2024.) površine 295m2 sa bazenom 200m od mora! Mirna lokacija s otvorenim pogledom na more! Smještena na zemljištu površine 780m2. Villa prizemnica sastoji se od: - prostrane kuhinje s dnevnim boravkom i blagovaonicom (open-space), - 4 spavaće sobe, - 4 kupaonice sa toaletom, - prostorije za druženje i zabavu koja uključuje biljar i pikado, - terase s infinity edge bazenom i prostorom za relaksaciju. Terasa je opremljena garniturom i ležaljkama te nudi mogućnost spajanja vanjskog tuša. S vanjske strane ville jedan dio je građen od autohtonog paškog kamena. Visoko kvalitetni materijali, spoj modernih i autentičnih elemenata, pažnja na detalje, kompletno opremljena i spremna za useljenje, moguća turistička namjena. Sustav grijanja je klima i podno grijanje (putem dizalice topline). Pored objekta nalazi se parking sa nekoliko parkirnih mjesta. U neposrednoj blizini nalazi se slična villa te postoji mogućnost kupovine oba objekta. Sve dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Povljana - Pag A luxury villa (new construction 2024) with an area of 295m2 and a pool 200m from the sea! Quiet location with an open sea view! Located on a plot of land of 780m2. The single-story villa consists of: - a spacious kitchen with a living room and dining area (open-space), - 4 bedrooms, - 4 bathrooms with toilets, - an entertainment room that includes billiard and darts, - a terrace with an infinity edge pool and relaxation area. The terrace is equipped with furniture and sun loungers and offers the option to connect the outdoor shower. One part of the exterior of the villa is built from indigenous Pag stone. High-quality materials, a blend of modern and authentic elements, attention to detail, fully furnished and ready to move-in, possible tourist rental purpose. The heating system includes air conditioning and underfloor heating (via a heat pump). Next to the property, there is parking with several parking spaces. In the immediate vicinity, there is a similar villa and the possibility of purchasing both properties. All additional information upon request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY 7/7 DAYS BY PREVIOUS AGREEMENT! Povljana - Pag Eine Luxusvilla (Neubau 2024) mit einer Fläche von 295 m² und einem Pool, 200m vom Meer entfernt! Ruhige Lage mit offenem Meerblick! Befindet sich auf einem Grundstück mit einer Fläche von 780 m². Die Erdgeschossvilla besteht aus: - geräumiger Küche mit Wohnzimmer und Esszimmer (Open-Space), - 4 Schlafzimmern, - 4 Badezimmern mit Toilette, - einem Freizeitbereich mit Billard und Dart, - einer Terrasse mit Infinity-Pool und Entspannungsbereich. Die Terrasse ist mit Möbeln und Liegen ausgestattet und bietet die Möglichkeit, eine Außendusche anzuschließen. Ein Teil der Außenseite der Villa ist aus einheimischem Pag-Stein gebaut. Hochwertige Materialien, eine Kombination aus modernen und authentischen Elementen, Aufmerksamkeit für Details, komplett ausgestattet und bezugsfertig, mögliche touristische Nutzung. Das Heizsystem besteht aus Klimaanlage und Fußbodenheizung (über Wärmepumpe). Neben dem Objekt befindet sich ein Parkplatz mit mehreren Stellplätzen. In unmittelbarer Nähe gibt es eine ähnliche Villa, und es besteht die Möglichkeit, beide Objekte zu kaufen. Weitere Informationen per Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0515 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-5614-002 MAXXIA Real Estate Mob: +385 91 339 9908 E-mail: info@maxxia.hr www.maxxiarealestate.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "191 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/povljana-novoizgradena-villa-bazenom-otvoren-pogled-more-12500-slika-251259519.jpg"
  ]
}