{
  "id": "47232193",
  "link": "https://www.njuskalo.hr/nekretnine/istra-motovun-kuca-obnovu-velikom-okucnicom-150m2-pogled-oglas-47232193",
  "lokacija": {
    "lat": 45.336370323149,
    "lng": 13.828029070207,
    "approximate": true
  },
  "naslov": "Istra, Motovun - kuća za obnovu sa velikom okućnicom, 150m2, pogled na (prodaja)",
  "cijena": "327.000 €",
  "Lokacija": "Istarska, Motovun, Motovun",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "1.682,00 m²",
  "Godina izgradnje": "1920.",
  "Godina zadnje renovacije": "1970.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "133-76",
  "opis": "U starogradskoj jezgri Motovuna nalazi se čak 26 zaštićenih spomenika kulture, zbog čega se ovaj srednjovjekovni gradić nalazi na UNESCO World Heritage pristupnoj listi. Motovun nudi bogatstvo kulturno - povijesne baštine kojom se diči srednjovjekovni dragulj unutrašnjosti Istre! Kiaser Immobilien predstavlja vam starinu sa pogledom na Motovun sa velikom okućnicom: potencijal za obnovu po kupčevoj želji. Kuća se prostire kroz nekoliko etaža: Prizemlje: -garaža: zatvorena garaža s garažnim vratima pruža siguran prostor za parkiranje vozila i dodatno skladištenje. -konoba: tradicionalna konoba pruža autentično okruženje za druženje i zabavu ili kao vinski podrum. -skladišta: dva skladišta omogućuju dodatno pohranjivanje raznih predmeta, alata ili drugih potrepština. Prvi kat na prvi kat se dolazi vanjskim, betonskim stubištem: -kuhinja s dnevnim boravkom: otvoren i udoban prostor za pripremu hrane i druženje. -3 spavaće sobe: dovoljno prostora za smještaj obitelji ili gostiju. -kupaonica Drugi kat na koji se dolazi unutarnjim, drvenim stubištem: -1 spavaća soba: dodatna spavaća soba, koja može poslužiti kao gostinjska soba, ured.... Kući je potrebna adaptacija, ali se time otvara mogućnost prilagođavanja prostora novim kupcima. Prekrasni pogled na Motovun pruža dodatnu vrijednost i čini ovu nekretninu još atraktivnijom. Eksterijer: Ispred kuće nalazi se dovoljno parkirnih mjesta za četiri vozila. Zemljište uz kuću također je uključeno u prodaju: mogućnost za uređenje prekrasne okućnice ili vrt za uzgoj povrća ili voća. Potočić koji teče kroz zemljište i ljeti i zimi dodatno obogaćuje ambijent i pruža dodatnu vrijednost zemljištu, a vinogradi u blizini doprinose šarmu mjesta i omogućuju priliku za degustaciju odličnih lokalnih vina. Posrednička naknada za kupca iznosi 3% + PDV. Naknada pokriva sve usluge vezane uz kupnju i plaća se samo u slučaju kupnje nekretnine, pri sklapanju prvog pravnog posla. Slobodno nas kontaktirajte za dodatne informacije i dogovor o obilasku: Damir Mlacović e-mail: damir@kaiser-immobilien.hr tel: +385-98-339-933 ID KOD AGENCIJE: 133-76 Damir Mlacović Agent s licencom u posredovanju u prometu nekretnina Mob: +38598339933, +385995677888 E-mail: damir@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "28.07.2025. u 12:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "112 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-kuca-obnovu-velikom-okucnicom-150m2-pogled-slika-251263899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-kuca-obnovu-velikom-okucnicom-150m2-pogled-slika-251263907.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-kuca-obnovu-velikom-okucnicom-150m2-pogled-slika-251263911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-motovun-kuca-obnovu-velikom-okucnicom-150m2-pogled-slika-251263916.jpg"
  ]
}