{
  "id": "47231884",
  "link": "https://www.njuskalo.hr/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-oglas-47231884",
  "lokacija": {
    "lat": 44.460426128836,
    "lng": 15.208926501659,
    "approximate": true
  },
  "naslov": "Lukovo Šugarje - kuća prvi red do mora s bazenom! 1.050.000€ (prodaja)",
  "cijena": "1.050.000 €",
  "Lokacija": "Ličko-senjska, Karlobag, Lukovo Šugarje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "155,50 m²",
  "Površina okućnice": "766,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K- 4388-01",
  "opis": "Lukovo Šugarje Izuzetna katnica s 2 stambene jedinice s bazenom, jacuzzijem i dvorištem površine 766 m2! Prvi red do mora! Direktan prilaz moru i sunčalištu s obje strane kuće. Lokacija koja nudi apsolutni mir i intimu. Kuća se sastoji od: - 1 prostranog 2.5 sobnog apartmana s terasom (otvoreni pogled na more i otoke), - 1 prostranog 3.5 sobnog apartmana s terasom (otvoreni pogled na more i otoke). + Velika terasa na kojoj se nalazi jacuzzi s otvorenim pogledom na more. Uređena okućnica površine 573 m2 sa zasađenim mediteranskim biljem i kaminom koja pruža idilični dalmatinski ugođaj. Bazen na svega nekoliko metara udaljenosti od mora. Dodatna nekretnina se sastoji od parcele površine 163m2 i objekta od 30m2. Izravan pristup kući s ceste; osigurano više parkirnih mjesta. Rijetkost na tržištu, odlična prilika za nastavak uhodane turističke djelatnosti ili kao luksuzna kuća za odmor! Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Lukovo Šugarje (approx. 15 km away from Tribanj) An exceptional house with 2 apartments, swimming pool, jacuzzi and a yard of 766 m2! FIRST ROW TO THE SEA! Direct access to the sea and sunbathing area on both sides of the house. A location that offers absolute peace and intimacy. The house consists of: - 1 spacious 2.5 room apartment with a terrace (open view of the sea and islands), - 1 spacious 3.5 room apartment with a terrace (open view of the sea and islands). + A large terrace with a jacuzzi, also with an open view of the sea. A landscaped garden area of ​​573 m2 with Mediterranean plants and a fireplace that provides an idyllic Dalmatian atmosphere. Swimming pool a few meters away from the sea. The additional property consists of a plot of land with an area of 163 m2 and a building of 30 m2. Direct access to the house from the road; several parking spaces are provided. A rarity on the market and a great opportunity to continue a well-established tourist activity or as luxury holiday home! Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY 7/7 DAYS BY PRIOR ARRANGEMENT! Lukovo Šugarje (ca. 15 km von Tribanj entfernt) Ein außergewöhnliches Haus mit 2 Wohnungen, Swimmingpool, Whirlpool und einem Garten von 766 m2! ERSTE REIHE ZUM MEER! Direkter Zugang zum Meer und Liegewiese auf beiden Seiten des Hauses. Ein Ort, der absolute Ruhe und Intimität bietet. Das Haus besteht aus: - 1 geräumige 2,5-Zimmer-Wohnung mit Terrasse (offener Blick auf das Meer und die Inseln), - 1 geräumige 3,5-Zimmer-Wohnung mit Terrasse (offener Blick auf das Meer und die Inseln). + Eine große Terrasse mit Whirlpool, ebenfalls mit freiem Blick auf das Meer. Eine gepflegte Gartenfläche von 573 m2 mit mediterranen Pflanzen und einem Kamin, der für eine idyllische dalmatinische Atmosphäre sorgt. Schwimmbad nur wenige Meter vom Meer entfernt. Die zusätzliche Immobilie besteht aus einem Grundstück mit einer Fläche von 163 m2 und einem Gebäude von 30 m2. Direkter Zugang zum Haus von der Straße; mehrere Parkplätze. Eine Rarität auf dem Markt und eine großartige Gelegenheit, eine gut etablierte touristische Aktivität fortzusetzen oder als luxuriöses Ferienhaus! Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DES EIGENTUMS 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 91 606 0516 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K- 4388-01 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "231 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259617.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259627.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259628.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lukovo-sugarje-kuca-prvi-red-mora-bazenom-1.050.000-slika-251259641.jpg"
  ]
}