{
  "id": "47231915",
  "link": "https://www.njuskalo.hr/nekretnine/impresivna-dvojna-kuca-bazenom-malinska-otok-krk-oglas-47231915",
  "lokacija": {
    "lat": 45.128154288902,
    "lng": 14.530823993025,
    "approximate": true
  },
  "naslov": "Impresivna dvojna kuća s bazenom, Malinska, otok Krk (prodaja)",
  "cijena": "780.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "250,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "D-863",
  "opis": "Na prodaju je moderna, dvojna kuća u Malinskoj, samo 100 m udaljena od mora, predstavljajući spoj elegancije i udobnosti u mirnom okruženju koje nudi privatnost i opuštanje. Nekretnina obuhvaća stambenu površinu od 130 m2 te se proteže na dvije etaže: prizemlje i prvi kat. U prizemlju se nalazi hodnik, prostrani dnevni boravak, blagovaonica, kuhinja, praktično spremište za pohranu stvari te kupaonica. Iz prizemlja se izlazi na natkrivenu terasu koja nudi pogled na svježe plavetnilo bazena, stvarajući idealno mjesto za opuštanje ili uživanje u obrocima na otvorenom. Na prvi kat vode unutarnje stepenice gdje se nalaze tri moderne spavaće, dvije kupaonice te prvi kat ima izlaz na balkon s kojeg se pruža veoma lijepi pogled na more. Okućnica, uređena s pažnjom, prostire se na 250 m2 obuhvaća prostrani bazen sa sunčalištem, stvarajući idilično mjesto za uživanje u suncu i osvježenju. Dva parkirna mjesta osiguravaju praktičnost svakodnevnog života, dok visoki standard moderne gradnje osigurava udobnost i luksuz. PVC stolarija pruža izvanrednu izolaciju, osiguravajući optimalnu temperaturu i energetsku učinkovitost, dok keramičke podne obloge i sanitarije prve klase dodaju sofisticiranost prostoru, ističući njegovu estetiku i funkcionalnost. Uz klima uređaje, osigurana je ugodna klima tijekom cijele godine, prilagođena vašim potrebama. Sve ove karakteristike čine ovu nekretninu izvanrednim primjerom luksuznog i pametnog stanovanja, pružajući vam ne samo udobnost, već i sigurnost, energetsku učinkovitost i osjećaj luksuza u svakom trenutku. ID KOD AGENCIJE: D-863 Nikola Depope Agent s licencom Mob: +385912001968 Tel: +38551222353 E-mail: nikola@terraaurea.hr www.terraaurea.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Terra Aurea d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/terra-aurea",
  "adresa_agencije": "Adresa:Vršanska 26 L, 51500 Krk, Primorsko-goranska, Hrvatska",
  "telefon": "051 222 353",
  "oglas_objavljen": "21.07.2025. u 09:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "92 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impresivna-dvojna-kuca-bazenom-malinska-otok-krk-slika-251260832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/impresivna-dvojna-kuca-bazenom-malinska-otok-krk-slika-251260840.jpg"
  ]
}