{
  "id": "47243574",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-oglas-47243574",
  "lokacija": {
    "lat": 43.56080165108742,
    "lng": 16.339507621685982,
    "approximate": false
  },
  "naslov": "Kuća: Kaštel Stari, Bez agencijske provizije (prodaja)",
  "cijena": "1.100.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Stari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "180,00 m²",
  "Netto površina": "180,00 m²",
  "Površina okućnice": "530,00 m²",
  "Godina izgradnje": "2021.",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se moderno uređena kuća u Kaštel Starom koja se već nekoliko godina uspješno koristi za turistički najam i ostvaruje izvrsne recenzije i zavidnu zaradu. Smještena u mirnoj ulici okružena isključivo moderno uređenim kućama, na odličnoj lokaciji između Splita i Trogira. Ova nekretnina predstavlja idealnu priliku za one koji traže profitabilnu investiciju ili luksuzan dom za život. Glavne značajke: * Grijani bazen s toplinskom pumpom – uživanje tijekom cijele godine * Infracrvena sauna – dodatni sadržaj koji gosti posebno cijene * Punjač za električna vozila – sve više tražena pogodnost * Odvojena mjerila struje – mogućnost prenamjene u dva zasebna apartmana ili dva stambena prostora * Kuća je prvotno bila zamišljena kao dva stana, no spojena je radi jednostavnijeg upravljanja tijekom sezone * Uhodan turistički najam s odličnim ocjenama na najpoznatijim platformama * U neposrednoj blizini plaža, trgovina, restorana i svih sadržaja potrebnih za kvalitetan boravak Za koga je ova kuća idealna? Investitore koji žele nastaviti uspješan turistički posao bez dodatnih ulaganja Obitelji koje traže prostran dom s mogućnošću odvajanja prostora. One koji traže fleksibilnu nekretninu koja se lako može prilagoditi različitim potrebama Ne propustite priliku za ulaganje u nekretninu s dokazanom isplativošću i vrhunskim sadržajem! Za više informacija ili dogovor oko razgledavanja, slobodno me kontaktirajte. Molim agencije za nekretnine da me ne kontaktiraju osim ako imaju odmah kupce bez dodatnog oglašavanja kuće! Ein modern eingerichtetes Haus in Kaštel Stari steht zum Verkauf. Es wird seit mehreren Jahren erfolgreich als Feriendomizil genutzt und erzielt hervorragende Bewertungen und beneidenswerte Gewinne. Das Haus liegt in einer ruhigen Straße, umgeben von ausschließlich modern eingerichteten Häusern, in bester Lage zwischen Split und Trogir. Diese Immobilie ist die ideale Gelegenheit für alle, die eine rentable Investition oder ein luxuriöses Zuhause suchen. Hauptmerkmale: * Beheizter Pool mit Wärmepumpe – ganzjähriger Genuss * Infrarotsauna – zusätzliche Annehmlichkeiten, die Gäste besonders schätzen * Ladestation für Elektrofahrzeuge – ein zunehmend gefragter Komfort * Separate Stromzähler – Möglichkeit zur Umwandlung in zwei separate Wohnungen oder zwei Wohnbereiche * Das Haus war ursprünglich als zwei Wohnungen konzipiert, wurde aber zur einfacheren Verwaltung während der Saison verbunden. * Etabliertes Feriendomizil mit hervorragenden Bewertungen auf den bekanntesten Plattformen * In unmittelbarer Nähe von Stränden, Geschäften, Restaurants und allen Annehmlichkeiten, die für einen hochwertigen Aufenthalt notwendig sind Für wen ist dieses Haus ideal? Investoren, die ein erfolgreiches Tourismusunternehmen ohne zusätzliche Investitionen weiterführen möchten Familien, die ein geräumiges Zuhause mit der Möglichkeit zur Trennung von Räumen suchen. Suchen Sie eine flexible Immobilie, die sich problemlos an unterschiedliche Bedürfnisse anpassen lässt? Dann verpassen Sie nicht die Gelegenheit, in eine Immobilie mit nachgewiesener Rentabilität und erstklassiger Ausstattung zu investieren! Für weitere Informationen oder zur Vereinbarung eines Besichtigungstermins kontaktieren Sie mich bitte. A modernly decorated house in Kaštel Stari is for sale, which has been successfully used as a tourist rental for several years and has achieved excellent reviews and enviable profits. Located in a quiet street surrounded exclusively by modernly decorated houses, in a prime location between Split and Trogir. This property represents an ideal opportunity for those looking for a profitable investment or a luxurious home to live in. Main features: * Heated pool with heat pump - year-round enjoyment * Infrared sauna - additional amenities that guests especially appreciate * Electric vehicle charger - an increasingly sought-after convenience * Separate electricity meters - possibility of conversion into two separate apartments or two living spaces * The house was originally designed as two apartments, but was connected for easier management during the season * Established tourist rental with excellent ratings on the most famous platforms * In the immediate vicinity of beaches, shops, restaurants and all amenities necessary for a quality stay Who is this house ideal for? Investors who want to continue a successful tourism business without additional investment Families looking for a spacious home with the ability to separate spaces. Those looking for a flexible property that can easily adapt to different needs Don't miss the opportunity to invest in a property with proven profitability and top-notch amenities! For more information or to arrange a viewing, please feel free to contact me. Une maison à la décoration moderne est à vendre à Kaštel Stari. Elle est exploitée avec succès comme location touristique depuis plusieurs années et bénéficie d'excellentes critiques et d'une rentabilité enviable. Située dans une rue calme, entourée de maisons modernes, elle bénéficie d'un emplacement privilégié entre Split et Trogir. Cette propriété représente une opportunité idéale pour ceux qui recherchent un investissement rentable ou une résidence de luxe. Caractéristiques principales : * Piscine chauffée avec pompe à chaleur : un plaisir toute l'année * Sauna infrarouge : des équipements supplémentaires particulièrement appréciés des clients * Borne de recharge pour véhicule électrique : un confort de plus en plus recherché * Compteurs électriques séparés : possibilité de conversion en deux appartements séparés ou en deux espaces de vie * La maison était initialement conçue pour deux appartements, mais a été connectée pour une gestion plus facile pendant la saison * Location touristique établie avec d'excellentes notes sur les plateformes les plus réputées * À proximité immédiate des plages, des commerces, des restaurants et de toutes les commodités nécessaires à un séjour de qualité Pour qui cette maison est-elle idéale ? Investisseurs souhaitant poursuivre une activité touristique prospère sans investissement supplémentaire Familles recherchant une maison spacieuse avec la possibilité de séparer les espaces. Vous recherchez un bien immobilier flexible et adaptable à vos besoins ? Ne manquez pas l'opportunité d'investir dans un bien à la rentabilité avérée et aux prestations haut de gamme ! Pour plus d'informations ou pour organiser une visite, n'hésitez pas à me contacter. Продається сучасно оформлений будинок у Каштел Старі, який успішно використовується як туристичне житло протягом кількох років і має чудові відгуки та завидні прибутки. Розташований на тихій вулиці, оточеній виключно сучасно оформленими будинками, у престижному місці між Сплітом та Трогіром. Ця нерухомість є ідеальною можливістю для тих, хто шукає вигідну інвестицію або розкішний будинок для проживання. Основні характеристики: * Басейн з підігрівом та тепловим насосом - цілорічний відпочинок * Інфрачервона сауна - додаткові зручності, які особливо цінують гості * Зарядний пристрій для електромобілів - все більш затребувана зручність * Окремі лічильники електроенергії - можливість переобладнання на дві окремі квартири або два житлові приміщення * Будинок спочатку був спроектований як дві квартири, але був об'єднаний для легшого управління протягом сезону * Встановлений туристичний об'єкт з відмінними рейтингами на найвідоміших платформах * У безпосередній близькості від пляжів, магазинів, ресторанів та всіх зручностей, необхідних для якісного проживання Для кого ідеально підходить цей будинок? Інвесторам, які хочуть продовжувати успішний туристичний бізнес без додаткових інвестицій Сім'ям, які шукають просторий будинок з можливістю розділення приміщень. Ті, хто шукає гнучку нерухомість, яку можна легко адаптувати до різних потреб, не пропустіть можливість інвестувати в нерухомість з доведеною прибутковістю та першокласними зручностями! Щоб отримати додаткову інформацію або домовитися про перегляд, будь ласка, зв'яжіться зі мною.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "aadum",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/aadum",
  "adresa_agencije": "Adresa:21312 podstrana, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 620 6021",
  "oglas_objavljen": "01.08.2025. u 04:08",
  "oglas_prikazan": "752 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251373736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251373725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251373731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251376395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251373718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371988.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251373745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251373750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastel-stari-bez-agencijske-provizije-slika-251371986.jpg"
  ]
}