{
  "id": "47249990",
  "link": "https://www.njuskalo.hr/nekretnine/pazin-vila-bazenom-oglas-47249990",
  "lokacija": {
    "lat": 45.232334,
    "lng": 13.942039,
    "approximate": true
  },
  "naslov": "PAZIN - Vila sa bazenom (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Istarska, Pazin, Draželj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "140,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "A+",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "PAZIN - Vila sa bazenom Prestavljam Vam savršenu priliku za kupnju novogradnje s bazenom i dva stana. Nekretnina se sastoji od 176 m2 stambenog prostora podijeljenog u dvije jedinice. Nalazi se na zemljištu ukupne kvadrature 792 m2. Koncipirana je kao dva samostalna stana. Jedan dvosoban stan s dnevnim boravkom i kupaonicom sastoji se od 60 m2. Drugi trosoban stan s dnevnim boravkom i dvije kupaonice sastoji se od 77 m2. Natkrivena terasa ukupne kvadrature 32 m2 prostire se ispred oba stana. Nekretnina se prodaje u potpunosti namještena te spremna za useljenje. Moderan dizajn te pomno izabrani materijali čine boravak u vili veoma ugodnim i luksuznim. Vila je opremljena svim potrebnim za lagodan život, svaka prostorija pruža klima jedinicu te podno grijanje. Radi odličnog koncepta nekretnine budući vlasnik imati će razne mogućnosti pri iskorištavanju prostora. Obje jedinice u potpunosti su samostalne te gledajući turističko iznajmljivanje imaju veliku prednost na tržištu. Okućnica je iskorištena kako bi Vam omogućila parking za više automobila te jednostavan pristup u ograđenu okućnicu. Bazen se sastoji od 27 m2 te je obložen keramikom, kao i sunčalište bazena. Opremljen je kako bi Vam njegovo održavanje bilo čim jednostavnije, pruža automatsko punjenje i pražnjenje prema potrebi. Nekretnina se nalazi u kompleksu od tri samostojeće vile s privatnim pristupom. Kompleks je odvojen od pogleda te pruža glavni ulaz sa kontrolom pristupa prepoznavanjem tablice ili daljinskim upravljanjem. Također mu pripada 600m2 privatnog puta. Lokacija je odlična glede cjelogodišnjeg života. Na svega pet minuta lagane šetnje nalaze se brojni sadržaji poput restorana, kafića, dućana, pošte i škole dok se razni šoping centri i centar grada nalaze na svega pet minuta vožnje. Prve plaže i šetnice nalaze se na deset minuta vožnje automobilom. Njemacka +49 172 7820304 HR +385 91 5098 935",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Herceg Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/BenjaminInnenArt",
  "email_agencije": "info@hercegimmobilien.de",
  "adresa_agencije": "Adresa:Pestalozzistraße 9, 71522 Sachsenweiler, Backnang, Germany, Germany",
  "telefon": "+49 9162 6864574",
  "oglas_objavljen": "06.07.2025. u 20:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "209 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-vila-bazenom-slika-251440885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-vila-bazenom-slika-251440886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-vila-bazenom-slika-251440892.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pazin-vila-bazenom-slika-251440888.jpg"
  ]
}