{
  "id": "47242004",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-oglas-47242004",
  "lokacija": {
    "lat": 45.16232609501317,
    "lng": 18.004392385482788,
    "approximate": false
  },
  "naslov": "Kuća s građevinskim zemljištem, zapadni ulaz u centar Slavonskog Broda (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Brodsko-posavska, Slavonski Brod, Plavo Polje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "182,00 m²",
  "Netto površina": "170,00 m²",
  "Površina okućnice": "851,00 m²",
  "Godina izgradnje": "1928.",
  "Godina zadnje renovacije": "1997.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "F",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "OPĆE INFORMACIJE: Površina čestice na kojoj se kuća nalazi iznosi 1033 m², a sama kuća je površine oko 13x14 m², u prizemlju se nalaze dva lokala (jedan je veličine 89 m², a drugi 31 m²). Obzirom da se zemljište kraj kuće nalazi na uglovnici, moguća je gradnja i do 4 etaže, a vjerojatno se zbog navedenog može dobiti dozvola za i za 5.etažu. U prostornom planu dolazila bi u obzir gradnja stambeno-poslovnog kompleksa (što je danas najpopularnije) ili potpuno stambenog, a zbog postojeće kuće velike kubature, komunalne naknade bile bi umanjene za buduću građevinu (kupac/investitor ostvarivao bi velike olakšice prilikom ishođenja građevinske dozvole za buduću građevinu). Nekretnina je vlasništvo 1/1 te nema nikakvog terećenja. LOKACIJA: Kuća se nalazi na samom zapadnom ulazu u centar grada Slavonskog Broda, ulica Petra Svačića 17. Svačićeva ulica je žila kucavica grada jer se u njoj nalazi većina velikih trgovačkih centara (Spar, Lidl, Eurospin, Kaufland, Pevex), McDonald's, benzinska postaja INA, autobusni i željeznički kolodvor, Pošta, Porezna uprava... U neposrednoj blizini nalazi se Dom zdravlja Plavo polje, Glavna ljekarna, dječji vrtić Pčelica, osnovna škola Hugo Badalić, Brodska tvrđava. Glavni gradski trg Korzo nalazi se tik do tvrđave i do njega se dolazi laganim korakom za 7-8 minuta. Svi trgovački centri nalaze se na lijevoj strani ulice, dok se navedena nekretnina s pripadajućim građevinskim zemljištem pored, nalazi sa desnoj strani (prema ulazu u centar grada). Nekoliko stotina metara ispred kuće nalazi se veliki trgovački centar Supernova Colosseum te granični prijelaz prema susjednoj BiH. Lokacija je nezaobilazna za sve koji ulaze u sam centar grada. Ukoliko ste zainteresirani za navedenu nekretninu s pripadajućim zemljištem, moguće je dogovoriti sastanak. Osobno, najviše sam zainteresiran za pronalazak ozbiljnog investitora koji ima kapacitet izgraditi stambenu/stambeno-poslovnu zgradu te isplatiti me u određenoj kvadraturi, odnosno u stanovima. Obzirom da se dosada svaka izgrađena stambena zgrada u Slavonskom Brodu prodala prije negoli je gradnja i započela, ne sumnjam da će se ista situacija i u ovom slučaju dogoditi. Također, na teren je izašao i ovlašteni projektant koji je utvrdio mogućnosti i uvjete gradnje. Ozbiljnim kupcima/investitorima navedeno šaljem mail-om. Neozbiljne kupce/investitore koji bi pokušali rušiti cijenu, molim da zaobiđu ovaj oglas jer vrijeme je svima dragocjeno. :)",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "123ha",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/123ha",
  "adresa_agencije": "Adresa:Brodsko-posavska, Hrvatska",
  "telefon": "098 166 4169",
  "oglas_objavljen": "04.07.2025. u 14:38",
  "oglas_prikazan": "1642 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-slika-251361351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-slika-251361352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-slika-251361353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-slika-251361354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-slika-251361355.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-gradevinskim-zemljistem-zapadni-ulaz-centar-slavonskog-broda-slika-251361356.jpg"
  ]
}