{
  "id": "47247363",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-virovitica-340.00-m2-oglas-47247363",
  "lokacija": {
    "lat": 45.837925245547,
    "lng": 17.39061596803,
    "approximate": true
  },
  "naslov": "Kuća: Virovitica, 424 m2 (prodaja)",
  "cijena": "349.000 €",
  "Lokacija": "Virovitičko-podravska, Virovitica, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "11",
  "Stambena površina": "424,00 m²",
  "Netto površina": "424,00 m²",
  "Površina okućnice": "504,00 m²",
  "Godina izgradnje": "2000.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Energetski razred": "A",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "CRO/DE/ENG Prodajem kuću I unosan  posao vezan uz iznajmljivanje smještaja radnicima (zbog svojih gabarita spada u kategoriju stambene zgrade - 11 soba, tri kuhinje, 5 kupaonica s wc-om, dva boravka, dupla garaža, podrum i građena je ciglom) u centru Virovitice. Virovitica je smještena između glavnog grada Zagreba (150 km) i Osijeka (središte prekrasne zelene Slavonije s pregršt bogatih gastro-turističkih destinacija, 120, km), a prekrasni Jadran i Istra su udaljeni svega tri sata vožnje automobilom. Kuća je u samom centru grada i svega nekoliko minuta do centra, a opet se nalazi u mirnoj obiteljskoj ulici. Kuća posjeduje tri zasebna stana veličine preko 100m2. Svi stanovi imaju poseban ulaz. Dva stana se trenutno iznajmljuju i donose dodatne značajne prihode, ali o detaljima samo telefonski (sve je legalno: ugovori, porezna izvješća, izvadci sa žiro računa.). Ispred ima nekoliko parkirnih mjesta, dolje se nalazi garaža (vrata na daljinski) s pratećim podrumskim prostorijama (sveukupno 93m2) i izlaz na dvorište. Svaka etaža je klimatizirana, najsuvremenije centralno grijanje na plin s prenosivim termostatom na dodir (za sva tri stana, unutarnja temperatura je 24 c, plaća se samo 240 eura u zimskim mjesecima),sve je pod videonadzorom (pokretna i statična kamera, možete komunicirati preko nje i kad niste prisutni u objektu). Dvorište iza kuće proteže se na 450m2 (prekrasno zelenilo s obiljem cvijeća, ukrasnih grmova i drveća). Virovitica kao županijski centar posjeduje: veliku opću bolnicu, sveučilište, najmanje profesionalno kazalište u Hrvatskoj, kino, nekoliko osnovnih i srednjih škola, vrtiće, staračke domove i još mnogo drugih stvari. Ich verkaufe ein Haus (aufgrund seiner Größe fällt es in die Kategorie eines Wohngebäudes – 11 Zimmer, drei Küchen, fünf Badezimmer mit WC, zwei Wohnzimmer, Doppelgarage, Keller) im Zentrum von Virovitica.Virovitica liegt zwischen der Hauptstadt Zagreb (150 km) und Osijek (dem Zentrum der wunderschönen grünen Region Slawonien mit zahlreichen reichhaltigen gastro-touristischen Destinationen, 120 km entfernt). Die traumhafte Adriaküste und Istrien sind nur drei Autostunden entfernt. Das Haus befindet sich direkt im Stadtzentrum und ist dennoch nur wenige Minuten vom Zentrum entfernt, in einer ruhigen Familienstraße. Es verfügt über drei separate Wohnungen, jeweils größer als 100 m². Alle Wohnungen haben einen eigenen Eingang. Zwei der Wohnungen sind derzeit vermietet und bringen zusätzliche, bedeutende Einnahmen – Details dazu nur telefonisch (alles legal: Mietverträge, Steuererklärungen, Kontoauszüge etc.).Vor dem Haus gibt es mehrere Parkplätze. Im unteren Bereich befindet sich eine Garage (mit Fernbedienung) mit dazugehörigem Kellerraum (insgesamt 93 m²) sowie ein Ausgang in den Garten. Jede Etage ist klimatisiert, mit modernster Gas-Zentralheizung ausgestattet, inklusive tragbarem Touch-Thermostat (für alle drei Wohnungen – die Innentemperatur beträgt 24 °C, die Heizkosten im Winter liegen nur bei 240 Euro). Das gesamte Objekt ist videoüberwacht (bewegliche und statische Kameras, Kommunikation über Kamera ist auch bei Abwesenheit möglich).Der Garten hinter dem Haus erstreckt sich über 450 m² – wunderschönes Grün mit einer Fülle an Blumen, Ziersträuchern und Bäumen. Als Hauptstadt der Gespanschaft Virovitica-Podravina hat Virovitica ein großes Allgemeinkrankenhaus, eine Universität, das kleinste professionelle Theater Kroatiens, ein Kino, mehrere Grund- und weiterführende Schulen, Kindergärten, Altenheime und vieles mehr. I am selling a house (due to its size, it falls into the category of a residential building – 11 rooms, three kitchens, five bathrooms with toilets, two living rooms, double garage, basement) in the center of Virovitica. Virovitica is located between the capital city Zagreb (150 km) and Osijek (the center of the beautiful green region of Slavonia, with numerous rich gastro-touristic destinations, 120 km away). The stunning Adriatic coast and Istria are just a three-hour drive away. The house is situated directly in the city center and yet only a few minutes from the main square, in a quiet family street. It consists of three separate apartments, each over 100 m² in size. All apartments have their own private entrance. Two of the apartments are currently rented out and generate significant additional income – details available by phone only (everything is legal: rental contracts, tax reports, bank statements, etc.). There are several parking spaces in front of the house. In the lower area, there is a garage (with remote control) with an adjoining basement space (a total of 93 m²) and access to the backyard. Each floor is air-conditioned and equipped with a state-of-the-art gas central heating system, including a portable touch thermostat (for all three apartments – indoor temperature is 24°C, and heating costs in winter are only 240 euros). The entire property is under video surveillance (movable and static cameras; communication via the system is possible even when you're not on-site). The backyard extends over 450 m² – a beautifully landscaped garden with an abundance of flowers, decorative shrubs, and trees. As the capital of the Virovitica-Podravina County, Virovitica offers a large general hospital, a university, the smallest professional theater in Croatia, a cinema, several primary and secondary schools, kindergartens, retirement homes, and much more. +385953912409",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "JonatanGaleb",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/JonatanGaleb",
  "adresa_agencije": "Adresa:Bećka 25, 33000 Virovitica, Virovitičko-podravska, Hrvatska",
  "telefon": "095 904 2946",
  "oglas_objavljen": "27.07.2025. u 13:56",
  "oglas_prikazan": "2379 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410893.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251424797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410894.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410896.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251424937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410921.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-251410922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-virovitica-340.00-m2-slika-255172703.jpg"
  ]
}