{
  "id": "47250512",
  "link": "https://www.njuskalo.hr/nekretnine/istra-istarska-stancija-pogledom-prirodu-oglas-47250512",
  "lokacija": {
    "lat": 45.096883737254,
    "lng": 13.960199020782,
    "approximate": true
  },
  "naslov": "Istra - Istarska stancija s pogledom na prirodu (prodaja)",
  "cijena": "150.500 €",
  "Lokacija": "Istarska, Barban, Rojnići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "160,00 m²",
  "Površina okućnice": "600,00 m²",
  "Šifra objekta": "101-161",
  "opis": "Autentična istarska stancija s odobrenjem konzervatora za izgradnju bazena – mirna lokacija u srcu Istre Prodaje se tradicionalna istarska stancija smještena na mirnoj i privatnoj lokaciji, idealna za život ili turističku namjenu. Nekretnina se nalazi na parceli površine 600 m² te ima odobrenje konzervatora za izgradnju bazena, što pruža dodatnu vrijednost i potencijal za buduće uređenje. Osnovne informacije: Ukupna stambena površina: 160 m² Raspored: prizemlje + prvi kat Okućnica: 600 m² Lokacija: tiha i prirodom okružena pozicija Stancija je raspoređena na dvije etaže koje nude dovoljno prostora za komforan boravak. Objekt odiše istarskim šarmom, a svojom strukturom nudi brojne mogućnosti uređenja i prilagodbe prema osobnim potrebama. Ključne značajke: Tradicionalna istarska arhitektura Potvrda konzervatorskog odjela za mogućnost izgradnje bazena Pristup svim komunalijama Uredno vlasništvo i dokumentacija Okruženje koje pruža potpuni mir i privatnost Idealna baza za stvaranje luksuzne vile, kuće za odmor ili obiteljskog doma Ova nekretnina je izvrsna prilika za ulaganje u autentičan istarski prostor s dodanom vrijednošću zahvaljujući odobrenju za izgradnju bazena. Spoj tradicije, mira i mogućnosti razvoja čine ovu stanciju jedinstvenom na tržištu. Za više informacija ili razgledavanje, slobodno nas kontaktirajte. ID KOD AGENCIJE: 101-161 MANOR NEKRETNINE d.o.o. Mob: +385 99 365 7230 Tel: +385 51 504 909 E-mail: info@manor.hr www.manor.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Manor nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/manor-nekretnine",
  "email_agencije": "info@manor.hr",
  "adresa_agencije": "Adresa:Adamićeva 36, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 365 7230",
  "oglas_objavljen": "22.07.2025. u 09:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "235 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-istarska-stancija-pogledom-prirodu-slika-251435107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-istarska-stancija-pogledom-prirodu-slika-251435109.jpg"
  ]
}