{
  "id": "47250790",
  "link": "https://www.njuskalo.hr/nekretnine/istra-cerovlje-kamena-starina-zapocetom-adaptacijom-oglas-47250790",
  "lokacija": {
    "lat": 45.283627860106,
    "lng": 14.017833386361,
    "approximate": true
  },
  "naslov": "ISTRA, CEROVLJE - Kamena starina sa započetom adaptacijom (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Istarska, Cerovlje, Cerovlje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Površina okućnice": "749,00 m²",
  "Šifra objekta": "39844",
  "opis": "ISTRA, CEROVLJE - Kamena starina sa započetom adaptacijom Cerovlje je središnje naselje prostrane istoimene općine koja se proteže brežuljkastim krajolikom sjeveroistočno od Pazina, a u svom sastavu ima brojne zaseoke i nekoliko većih ruralnih naselja. Nalazi se na 278 metara nadmorske visine i prostire se na površini od 4,99 km². U ovoj općini nalazi se najduža spilja u Istri, maslinik na najvišoj nadmorskoj visini i dva dvorca, njome protječe Pazinčica, a uz dolinu rječice smjestila se pruga, pa cesta i na kraju autoput. U tom krajoliku bajkovitih vizura, na prodaju je kamena starina sa započetom adaptacijom. Uronjena je u mir, tišinu i čari prirode na rubu pitoresknog kamenog sela koje odiše spokojem i tradicijom s kojeg se pruža panoramski pogled na pitoreskne baršunaste brežuljke. Impresivna starina iz austrougarskog doba proteže se kroz dvije etaže i zahtjeva rekonstrukciju a obnovom bi se mogla dobiti reprezentativna nekretnina s velikim potencijalom pa je stoga izrađen projekt te je ishodovana građevinska dozvola za rekonstrukciju. Projekt je zamišljen kao savršen spoj tradicionalnog i modernog koji se oblikovno i koloristički uklopa u naselje i krajolik. Adaptacija je započela; postavljeno je krovište i betonske međukatne konstrukcije te se navedena cijena odnosi na navedeno stanje. Kombinacija bujnog zelenila i arhitekture čini ovu nekretninu idealnom za ljubitelje kamenih starina i prirode s velikim potencijalom za miran obiteljski život ili unosan posao iznajmljivanja. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39844 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "23.07.2025. u 08:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "263 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-zapocetom-adaptacijom-slika-251446040.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-zapocetom-adaptacijom-slika-251446050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-zapocetom-adaptacijom-slika-251446052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-zapocetom-adaptacijom-slika-251446065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-cerovlje-kamena-starina-zapocetom-adaptacijom-slika-251446071.jpg"
  ]
}