{
  "id": "47250565",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-potpunu-adaptaciju-centru-drnisa-oglas-47250565",
  "lokacija": {
    "lat": 43.858363,
    "lng": 16.157756,
    "approximate": false
  },
  "naslov": "Kuća za potpunu adaptaciju u centru Drniša (prodaja)",
  "cijena": "35.000 €",
  "Lokacija": "Šibensko-kninska, Drniš, Drniš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "50,00 m²",
  "Šifra objekta": "I32236",
  "opis": "Kuća za potpunu adaptaciju u centru Drniša Kuća za potpunu adaptaciju u centru Drniša Starija kuća smjestila se u samom centru Drniša – površine oko 50 m², koja zahtijeva kompletnu adaptaciju. Ovo je nekretnina s velikim potencijalom za one koji traže projekt obnove, bilo za osobne potrebe ili investiciju. Kuća se prostire na dvije etaže (prizemlje i kat), s posebnim ulazima za svaku razinu, što omogućuje razne mogućnosti uređenj. Gornji kat ima i terasu, što dodatno proširuje potencijal korištenja prostora. Stanje kuće zahtijeva cjelovitu rekonstrukciju, uključujući infrastrukturne zahvate (instalacije, krovište, podovi i zidovi), što budućem vlasniku pruža rijetku priliku da nekretninu uredi od temelja – u potpunosti prema vlastitim željama. Lokacija u srcu grada osigurava neposrednu blizinu svih sadržaja – trgovina, škole, vrtića, javnog prijevoza i ostalih važnih institucija. Cijena je podložna dogovoru. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "10.06.2025. u 01:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2161 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-potpunu-adaptaciju-centru-drnisa-slika-251594481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-potpunu-adaptaciju-centru-drnisa-slika-251594483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-potpunu-adaptaciju-centru-drnisa-slika-251594485.jpg"
  ]
}