{
  "id": "47264525",
  "link": "https://www.njuskalo.hr/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-oglas-47264525",
  "lokacija": {
    "lat": 44.262375,
    "lng": 15.1185858,
    "approximate": true
  },
  "naslov": "PRIVLAKA - vila s bazenom, 3 spavaće sobe, pogled na more, wellness (prodaja)",
  "cijena": "770.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "162,30 m²",
  "Netto površina": "162,30 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "1542",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "PRIVLAKA - na prodaju je moderna vila s grijanim bazenom i wellnessom na odličnoj lokaciji, s otvorenim pogledom na more. Ukupna bruto površina vile iznosi 201,80 m2, a neto 162,30 m2. Prostire se preko dvije etaže - prizemlja i 1. kata. Prizemlje obuhvaća: - prostrani dnevni boravak s kuhinjom i blagovaonicom u konceptu otvorenog prostora, - kupaonicu, - spremište, - sobu predviđenu za saunu, - ulazni prostor s hodnikom, - veliku natkrivenu terasu, - natkriveni ulaz. Iz dnevnog boravka izlazi se kroz velike staklene stijene na natkrivenu terasu površine 31 m2 na kojoj se nalazi jacuzzi. Terasa se nastavlja na grijani bazen sa sunčalištem, stvarajući skladnu i funkcionalnu cjelinu za uživanje. Praktičan ulaz s terase vodi i u wellness dio kuće s prostorom za saunu i dodatnom kupaonicom. Unutarnje stubište vodi na 1. kat gdje se nalaze: - 3 komforne spavaće sobe, svaka sa vlastitom kupaonicom i izlazom na privatnu loggiu, - dodatna loggia s vanjskom jedinicom klima uređaja, - hodnik. Sa svih loggia pruža se prelijep otvoren pogled na more i okolno zelenilo. U dvorištu centralno mjesto zauzima grijani bazen dimenzija 8m x 3m okružen sunčalištem, dok je ostatak vanjskog prostora pažljivo uređen – kombinacija popločanih površina i zelenih zona s travom i ukrasnim biljem. Osigurana su i dva parkirna mjesta. Vila se gradi na parceli površine 420 m2 i biti će ograđena ALU ogradom. Već sa same parcele pruža se pogled na more. Opremljenost vile: - podno grijanje u dnevnom boravku s kuhinjom i blagovaonicom te u svim kupaonicama, - klima uređaji u svim sobama, - PVC stolarija s ALU električnim roletama i komarnicima, - video nadzor, - jacuzzi, - sauna, - protuprovalna vrata, - toplinska fasada debljine 15 cm, - kaljena stakla na loggiama, - travertin kamen, - podne obloge: kvalitetna keramika velikih dimenzija (moguć je odabir parketa, laminata ili drugih obloga prema želji kupca u fazi gradnje), - kupaonska oprema visokog standarda, također prema izboru budućeg vlasnika - priprema za solerne panele, - dizalica topline. Vila se smjestila u mirnoj, slijepoj ulici, u okruženju privatnosti i tišine, a istovremeno nadomak svih potrebnih sadržaja za svakodnevni život ili odmor. Idealna je kao obiteljski dom ili kao mirno utočište za one koji žele udobnost i opuštanje. Udaljenost od mora i plaže iznosi oko 600 m, a najbliža trgovina nalazi se već na udaljenosti od 250 m. Završetak svih radova i useljenje planirani su do ljeta 2026. godine. Kontakt: Sonja Đurasek +385 95 337 5701",
  "Grijanje": [
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Sauna",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Condura Nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/condura-nekretnine",
  "adresa_agencije": "Adresa:Vukovarska 8, 23232 Nin, Zadarska, Hrvatska",
  "telefon": "095 735 6901",
  "oglas_objavljen": "23.07.2025. u 09:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "111 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-vila-bazenom-3-spavace-sobe-pogled-more-wellness-slika-251583592.jpg"
  ]
}