{
  "id": "47264673",
  "link": "https://www.njuskalo.hr/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-oglas-47264673",
  "lokacija": {
    "lat": 44.155899946558,
    "lng": 15.202770895305,
    "approximate": true
  },
  "naslov": "Diklo - ekskluzivna kuća 161 m2 prestižna lokacija pogled more! 690000 (prodaja)",
  "cijena": "690.000 €",
  "Lokacija": "Zadarska, Zadar, Diklo",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "161,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "K-4386-003",
  "opis": "Diklo Ekskluzivna kuća na prestižnoj lokaciji u vrlo mirnom okruženju s pogledom na more. Kuća je dvojni objekt sa potpunom intimom. More i plaža na samo 150 m od kuće. Dvorišni prostor idealan za cjelogodišnje življenje kao i  ljetni boravak. Pogled na more! Sastoji se od prizemlja i kata. Prizemlje: - kuhinja sa blagovaonicom, - dnevni boravak sa izlazom na terasu, - gostinjski toalet, - prostrana terasa. Kat: - 2 velike spavaće sobe, - 2 manje spavaće sobe, - prostrana kupaonica, - terasa sa pogledom na more. Vrlo atraktivna lokacija, mirno i intimno okruženje čine ovu nekretninu iznimnom prilikom za bavljenje turističkom djelatnošću ili za cjelogodišnji boravak. Blizina prirode, mora, plaže i svih potrebnih gradskih sadržaja. Sve dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Diklo An exclusive house in a prestigious location, surrounded by a peaceful environment and with a beautiful sea view. The house is a semi-detached property, ensuring complete privacy. It is located only 150 meters from the sea and the beach. The outdoor area is perfect for year-round living as well as for summer retreats. With a sea view! It consists of a ground floor and an upper floor. Ground floor: - kitchen with dining area, - living room with access to the terrace, - guest toilet, - spacious terrace. Upper floor: - 2 large bedrooms, - 2 smaller bedrooms, - spacious bathroom, - terrace with a sea view. This highly attractive location, with its peaceful and private surroundings, makes the property an excellent opportunity for tourism activities or year-round living. It is close to nature, the sea, the beach, and all essential city amenities. All additional information available upon request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Diklo Ein exklusives Haus in einer erstklassigen Lage, in einer sehr ruhigen Umgebung mit Meerblick. Das Haus ist ein Doppelhaus mit vollständiger Privatsphäre. Das Meer und der Strand sind nur 150 Meter vom Haus entfernt. Der Außenbereich ist ideal für ganzjähriges Wohnen sowie für einen Sommeraufenthalt. Mit Meerblick! Es besteht aus einem Erdgeschoss und einem Obergeschoss. Erdgeschoss: - Küche mit Essbereich, - Wohnzimmer mit Zugang zur Terrasse, - Gäste-WC, - geräumige Terrasse. Obergeschoss: - 2 große Schlafzimmer, - 2 kleinere Schlafzimmer, - geräumiges Badezimmer, - Terrasse mit Meerblick. Eine sehr attraktive Lage, eine ruhige und intime Umgebung machen diese Immobilie zu einer außergewöhnlichen Gelegenheit für den Betrieb von Tourismusgeschäften oder für ganzjähriges Wohnen. Die Nähe zur Natur, zum Meer und Strand sowie zu allen notwendigen städtischen Einrichtungen. Weitere Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DES EIGENTUMS VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4386-003 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "31.07.2025. u 11:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "466 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585635.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-ekskluzivna-kuca-161-m2-prestizna-lokacija-pogled-more-690000-slika-251585657.jpg"
  ]
}