{
  "id": "47268444",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-jablanovec-522.00-m2-oglas-47268444",
  "lokacija": {
    "lat": 45.889432666709,
    "lng": 15.856990406122,
    "approximate": false
  },
  "naslov": "Kuća Zagreb, Vila blizu Zagreb,Bistra, 5Km do Center sa 2.223m² zemlje (prodaja)",
  "cijena": "895.000 €",
  "Lokacija": "Zagrebačka, Bistra, Bukovje Bistransko",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "12",
  "Stambena površina": "522,00 m²",
  "Netto površina": "470,00 m²",
  "Površina okućnice": "2.223,00 m²",
  "Godina izgradnje": "2009.",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Zgrada je kraljevska vila u Donjoj Bistri blizu Zagreba za diplomate i poslovne ljude. Nekretnine: Donja Bistra, Bukovje Bistransko, Stubička 393 Na vrlo mirnoj lokaciji na glavnoj cesti za Ilicu, 5 km od centra Zagreba - Trg - Bana Jelačića. Može se koristiti kao dva ili tri velika stana, potpuno odvojena, ili kao jedan veliki stan s velikim diplomatskim ili trgovačkim uredom za prijem uglednih gostiju i velikim spremištem, budući da je podrum napola ukopan. Tržišna cijena: 1.475.000,00 EUR Prodajna cijena: Vila s zemljištem za 950.000,00 eura Kontaktirajte nas i možemo se dogovoriti oko cijene. Cijeli objekt je izgrađen 2009. godine. Površina zemljišta: Parcela br. 993/1 855 četvornih metara, Površina zgrade: 182 četvorna metra Garaže: 52 m² Parking i vrt: 621 četvornih metara Prva površina zemljišta: Parcela br. 993/2 1,36 četvornih metara = vrt i parking Ukupna površina zemljišta za gradnju: 2.223 četvorna metra Oba područja imaju važeću građevinsku dozvolu i upisana su u zemljišne knjige pod brojem: 6024. Ukupna trenutna stambena površina: 522,92 četvorna metra Vrsta zgrade: Cijela zgrada za Diplomat Nevio izgrađena je od opeke s betonom i stupovima/gredama od prirodnog kamena. Vanjska fasada je izolirana toplinskoizolacijskim materijalom prema standardima Europske unije. - Svi važni podovi, balustrade, stepenice, terase, izgrađeni balkoni i terase u potpunosti su prekriveni orijentalnim prirodnim kamenom, a stupovi u kraljevskom rimskom stilu izrađeni su od pravog arapskog prirodnog kamena. - Podovi i neki zidovi ukrašeni su visokokvalitetnim mozaicima izrađenim od pravog prirodnog kamena, mramora i granita. - Svi katovi imaju toplu i hladnu vodu, kanalizaciju i vlastiti ulaz. Zgrada ima 4 ulaza i izlaza. Prozori i vrata: Svi prozori i vrata izrađeni su od 6-slojnih energetski štedljivih PVC okvira, dvostruko ostakljenih s visokokvalitetnim vanjskim ogledalima koja sprječavaju da vas vanjski svijet vidi i blokiraju sunčevu toplinu. Unutarnja vrata su izrađena od punog drva, djelomično ostakljena. Kupaonice: 2 moderne tuš kabine sa sjedalima, masažerom, radiom, TV-om i telefonom Toaleti: 2 muška toaleta i 2 ženska toaleta s vrlo elegantnim i dekorativnim keramičkim pločicama Grijanje: Gradski plin (podno grijanje po cijelom katu) Klima uređaj: Prizemlje, prvi kat, moderni automatski uređaji, grijanje i hlađenje Tehnički opis: Cijela zgrada, sve sobe su tehnički kompletne s mrežom, internetom, alarmom i infracrvenim video kamerama spojenim na mrežu, svaki kat ima zaseban sustav grijanja/elektroničku regulaciju/kontrolu temperature na svakom katu. Prizemlje. Prvi kat ima klima uređaj, štedne Helgen lampe, uzorkovane stropove i moderne mozaike, te je pažljivo izveden. Svaki kat ima zasebnu električnu kutiju. Životni prostor: 1- Podrum: 158,92 četvornih metara Velike, svijetle prostorije za urede, sunčane sobe, skladištenje i opremu s direktnim pristupom garažama i parkirnim mjestima s tuševima, muškim i ženskim WC-ima, priključcima za perilicu rublja, opremu i kotlovnicu. 2- Garaže, 2 mjesta: 44 četvorna metra, s uređajem za daljinsko otvaranje vrata. Opremljen vodom, grijanjem, visokonaponskom strujom i električnim senzorom za alarmni sustav. 3- Prizemlje se može koristiti za stanovanje, urede ili izložbene salone: ​​175,70 četvornih metara. S 4 ulaza/izlaza, recepcijom/tajnicom, recepcijom za goste/kuhinjom, velikim uredom voditelja, velikom recepcijom i velikim vanjskim stepenicama, rampom za osobe s invaliditetom 4- Gornji kat: 144,32 četvorna metra Veliki dnevni boravak s velikom kuhinjom dizajniranom po mjeri, 4 dječje sobe i velika roditeljska spavaća soba s elektroničkim krovnim prozorima, obiteljska kupaonica s jacuzzijem i odvojenim gostinjskim WC-om, klima uređaj i podno grijanje u cijelom prostoru. Vanjski prostor: Cijeli vanjski prostor je popločan i uređen s cvijećem i travnatim površinama sa strane. Sva vanjska rasvjeta opremljena je senzorima pokreta, infracrvenim kamerama, vodootpornim utičnicama, elektroničkim zvonom s melodijama zvona i slikama u boji te uređajem za sakupljanje kišnice za navodnjavanje. I privatna praonica rublja. Kovano željezno vratilo po mjeri i personalizirana vrata. Prostor za roštilj, terasa od 44 m² za opuštanje i događaje te vanjske stepenice izrađene po mjeri Prostor za sjedenje i roštilj u vrtu od kamena i visokih stupova, željezna kupola izrađena po mjeri i kraljevski, luksuzni pogled. Planovi lokacije i izgradnje: Donja Bystra - Bukovje - Stubijka 393 Autobusna stanica je udaljena 20 metara od centra Zagreba. 2 km do termalnog kupališta Toplice 1 km do planine Sliema gdje se nalazi skijaški centar 1 km do trgovačkog centra Wesget 2 km do grada Zaprešića 1 km do vrtića, škola i vladinih odjela 1,5 km do ulaza na autocestu Maribor/Austrija/Italija/Zračna luka Zagreb/Srbija/Bosna S poštovanjem * Srdačan pozdrav * S poštovanjem * Dr. Ferhad Ibrašimović Mobl :   0049 174 /300 77 55 Tel - ured:  0049 8457/ 93 07 93 Fax - ured:  0049 8457/ 93 26 37 E-mail:  info@ferhad.de ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- البناء هو فيلا ملكية في دونيا بيسترا بالقرب من زغرب للدبلوماسيين ورجال الأعمال العقارات: Donja Bistra، Bukovje Bistransko، Stubička 393 في موقع هادئ للغاية وعلى الطريق الرئيسي المؤدي إلى إيليتسا، وعلى بعد 5 كم من مركز العاصمة زغرب - ترغ - بان يلاتشيتش. يمكن استخدامها كشقتين كبيرتين أو ثلاث شقق منفصلة تمامًا أو كشقة واحدة كبيرة مع مكتب دبلوماسي أو تجاري كبير لاستقبال الضيوف المميزين ومخزن كبير كون الطابق السفلي نصفه خارج الارض. سعر السوق: 1,475,000.00 يورو سعر البيع: فيلا مع أرض مقابل 950.000.00 يورو اتصل بنا ويمكننا الاتفاق على السعر. تم بناء العقار بالكامل في عام 2009. مساحة الأرض: قطعة رقم. 993/1 855 مترًا مربعًا، مساحة البناء: 182 متر مربع جراجات: 52 متر مربع مواقف السيارات والحديقة: 621 متر مربع مساحة الأرض الاولى: قطعة رقم. 993/2  1,36هي  متر مربع = حديقة ومواقف سيارات إجمالي مساحة الأرض للبناء: 2,223 متر مربع المنطقتان لديهما رخصة بناء سارية المفعول ومسجلتان في سجل الأراضي تحت رقم: 6024. إجمالي مساحة السكن حاليا: 522.92 متر مربع نوع البناء: - تم بناء المبنى بالكامل للدبلوماسي نيفيو من الطوب مع الخرسانة وأعمدة/عوارض من الحجر الطبيعي. - الواجهة الخارجية معزولة بمادة العزل الحراري حسب معايير الاتحاد الأوروبي. - جميع الأرضيات والدرابزينات الهامة والسلالم والتراسات والشرفات المبنية والتراسات بالكامل مغطاة بالحجر الطبيعي الشرقي والأعمدة بالشكل الروماني الملكي المصنوعة من الحجر الطبيعي العربي الحقيقي. - الأرضيات وبعض الجدران مزينة بفسيفساء عالية الجودة مصنوعة من الحجر الطبيعي الحقيقي والرخام والجرانيت. - جميع الطوابق بها مياه ساخنة وباردة وصرف صحي ومدخل خاص بها. - يحتوي المبنى على 4 مداخل ومخارج النوافذ والأبواب: جميع النوافذ والأبواب عبارة عن إطارات PVC موفرة للطاقة في 6 طبقات، وزجاج مزدوج مع مرايا خارجية عالية الجودة حيث ان رى من في الخارج وهو لا يراك ومانعة لدخول حرارة الشمس، وأبواب داخلية مصنوعة من الخشب الخالص، وجزئيًا بالزجاج. الحمامات: 2 كابينة دش حديثة مع مقاعد وتدليك وراديو وتلفزيون وهاتف دورات المياه: 2 دورة مياه للرجال و2 دورة مياه للنساء مع بلاط وسيراميك مزخرف وأنيق للغاية التدفئة: غاز المدينة (تدفئة تحت الأرضية في الطابق العلوي بالكامل) تكييف الهواء: الطابق الأرضي، الطابق الأول، أجهزة أوتوماتيكية حديثة، ساخن وبارد الوصف الفني: المبنى بأكمله، جميع الغرف مكتملة تقنيًا بشبكة وإنترنت وإنذار وكاميرات فيديو بالأشعة تحت الحمراء متصلة بالشبكة، كل طابق يحتوي على نظام تدفئة منفصل/تنظيم إلكتروني لدرجة الحرارة/تحكم في كل طابق الطابق الأرضي. يحتوي الطابق الأول على تكييف هواء ومصابيح Helgen الموفرة للطاقة وأسقف منقوشة وفسيفساء حديثة، وتم تنفيذه بعناية. كل طابق لديه صندوق كهربائي منفصل. مساحة المعيشة: 1- الطابق السفلي: 158.92 متر مربع غرف كبيرة ومشرقة للمكاتب والسنن أوالتخزين والمعدات مع إمكانية الوصول المباشر إلى المرائب ومواقف السيارات مع دشات ومراحيض للرجال والنساء ووصلات لغسالة الملابس والمعدات وغرفة المرجل. 2- كراجات عدد 2 : 44 متر مربع مع جهاز يفتح الابواب عن بعد مزودة بالماء والتدفئة وكرباء جهد عالي وحساس كهربائي لجهاز الإنذار 3- الطابق الأرضي ممكن للسكن او للمكاتب وصالات للعرض: 175.70 متر مربع مع 4 مداخل/مخارج، استقبال/سكرتارية، مكتب استقبال الضيوف/مطبخ ، مكتب مدير كبير، استقبال كبير وسلالم خارجية كبيرة، منحدر للأشخاص ذوي الإعاقة 4- الطابق العلوي: 144.32 متر مربع غرفة معيشة كبيرة مع مطبخ كبير مصمم خصيصًا، و4 غرف للأطفال وغرفة نوم كبيرة للأبوين مع فتحات سقف إلكترونية، وحمام عائلي مع جاكوزي ومرحاض منفصل للضيوف، وتكييف هواء وتدفئة تحت الأرضية في الطابق بأكمله. المساحة الخارجية: تم رصف كامل المساحة الخارجية وتزويدها بالزهور والمساحات العشبية على الجوانب، كما تم تجهيز جميع الإضاءة الخارجية بأجهزة استشعار الحركة وكاميرات الأشعة تحت الحمراء ومقابس مقاومة للماء وجرس إلكتروني مع نغمات رنين وصور ملونة وجهاز تجميع مياه الأمطار للري. والغسيل الخاص. بوابة حديد مشغولة حسب الطلب وباب شخصي. منطقة للشواء، تراس بمساحة 44 مترًا مربعًا للاسترخاء والمناسبات وسلالم خارجية مصنوعة بطلب خاص ومكان للجلوس والشوي في الحديقة مصنوعة من الحجر والعواميد العالية وقبة حديدة مصنوعة حسب الطلب ومنظر ملكي راقي الموقع وخطط البناء: دونجا بيسترا - بوكوفيي - ستوبيجكا 393 موقف باصات النقل الداخلي على بعد 20 مترًا من مدينة زغرب 2 كم إلى المنتجع الحراري - توبليتسا 1 كم إلى جبل سليما حيث مركز الزلق على الثلج 1 كم إلى مركز تسوق Wesget 2 كم إلى مدينة زابريشيتش 1كم الى روضة الاطفال والمدارس والدوائر الحكومية 1.5 كم إلى مدخل الطريق السريع ماريبور/النمسا/إيطاليا/مطار زغرب/صربيا/البوسنة Mit Freundlichen Grüßen * مع أطيب التحيات * تفضلوا بقبول فائق الاحترام * الدكتور فرهاد إبراسيموفيتش الجوال: 00491743007755 البريد الإلكتروني:  info@ferhad.de ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- Bei dem Gebäude handelt es sich um eine königliche Villa für Diplomaten und Geschäftsleute in Donja Bistra bei Zagreb. Immobilien: Donja Bistra, Bukovje Bistransko, Stubička 393 In sehr ruhiger Lage an der Hauptstraße nach Ilica, 5 km vom Zentrum von Zagreb – Trg – Ban Jelacic entfernt. Es kann als zwei oder drei große, völlig separate Wohnungen genutzt werden oder als eine große Wohnung mit einem großen diplomatischen oder kommerziellen Büro für den Empfang angesehener Gäste und einem großen Abstellraum, da sich der Keller zur Hälfte über dem Boden befindet. Marktpreis: 1.475.000,00 EUR Verkaufspreis: Villa mit Grundstück für 950.000,00 Euro Kontaktieren Sie uns und wir können einen Preis vereinbaren. Das gesamte Anwesen wurde im Jahr 2009 erbaut. Grundstücksfläche: Grundstück Nr. 993/1 855 Quadratmeter, Gebäudefläche: 182 Quadratmeter Garagen: 52 qm Parkplatz und Garten: 621 Quadratmeter Erste Grundstücksfläche: Grundstück Nr. 993/2 1,36 Quadratmeter = Garten und Parkplatz Gesamte Baufläche: 2.223 Quadratmeter Beide Flächen verfügen über eine gültige Baugenehmigung und sind im Grundbuch unter der Nummer: 6024 eingetragen. Gesamte aktuelle Wohnfläche: 522,92 Quadratmeter Gebäudetyp: Das gesamte Gebäude für Diplomat Nevio ist aus Ziegeln mit Säulen/Balken aus Beton und Naturstein gebaut. Die Außenfassade ist mit Wärmedämmmaterial gemäß den Standards der Europäischen Union isoliert. - Alle wichtigen Böden, Balustraden, Treppen, Terrassen, eingebauten Balkone und Terrassen sind vollständig mit orientalischem Naturstein bedeckt und die Säulen im königlich-römischen Stil bestehen aus echtem arabischen Naturstein. - Die Böden und einige Wände sind mit hochwertigen Mosaiken aus echtem Naturstein, Marmor und Granit verziert. - Alle Etagen verfügen über Warm- und Kaltwasser, Abwasser und einen eigenen Eingang. Das Gebäude verfügt über 4 Ein- und Ausgänge. Fenster und Türen: Alle Fenster und Türen bestehen aus 6-schichtigen, energiesparenden PVC-Rahmen, sind doppelt verglast und verfügen über hochwertige Außenspiegel, die Sie vor Einblicken von außen schützen und die Wärme der Sonne blockieren. Innentüren sind aus Massivholz, teilweise verglast. Badezimmer: 2 moderne Duschkabinen mit Sitzgelegenheiten, Massage, Radio, TV und Telefon Toiletten: 2 Herrentoiletten und 2 Damentoiletten mit sehr eleganten und dekorativen Keramikfliesen Heizung: Stadtgas (Fußbodenheizung im gesamten Obergeschoss) Klimaanlage: Erdgeschoss, erster Stock, moderne automatische Geräte, warm und kalt Technische Beschreibung: Das gesamte Gebäude, alle Räume sind technisch komplett mit Netzwerk, Internet, Alarmanlage und an das Netzwerk angeschlossenen Infrarot-Videokameras ausgestattet, jede Etage verfügt über eine separate Heizungsanlage/elektronische Temperaturregelung/-steuerung auf jeder Etage Erdgeschoss. Das Erdgeschoss verfügt über eine Klimaanlage, energiesparende Helgen-Lampen, gemusterte Decken und moderne Mosaike und ist sorgfältig ausgeführt. Jede Etage verfügt über einen separaten Stromkasten. Wohnfläche: 1- Keller: 158,92 Quadratmeter Große, helle Räume für Büros, Wintergärten, Lager und Technik mit direktem Zugang zu Garagen und Stellplätzen mit Duschen, Herren- und Damentoiletten, Anschlüssen für Waschmaschine, Technik und Heizungsraum. 2- Garagen, 2 Stellplätze: 44 Quadratmeter, mit Fernbedienung zum Öffnen der Türen. Ausgestattet mit Wasser, Heizung, Starkstrom und einem elektrischen Sensor für das Alarmsystem. 3- Das Erdgeschoss kann als Wohn-, Büro- oder Ausstellungsraum genutzt werden: 175,70 Quadratmeter. Mit 4 Ein-/Ausgängen, Rezeption/Sekretariat, Gästeempfang/Küche, großem Chefbüro, großer Rezeption und großer Außentreppe, Rampe für Menschen mit Behinderung 4- Obergeschoss: 144,32 Quadratmeter Großes Wohnzimmer mit großer individuell gestalteter Küche, 4 Kinderzimmer und ein großes Elternschlafzimmer mit elektronischen Dachfenstern, Familienbad mit Whirlpool und separatem Gäste-WC, Klimaanlage und Fußbodenheizung im gesamten Gebäude. Außenbereich: Der gesamte Außenbereich ist gepflastert und mit Blumen und Rasenflächen an den Seiten angelegt. Die gesamte Außenbeleuchtung ist mit Bewegungsmeldern, Infrarotkameras, wasserdichten Steckdosen, einer elektronischen Klingel mit Klingeltönen und Farbbildern sowie einer Regenwassersammelvorrichtung zur Bewässerung ausgestattet. Und private Wäscherei. Individuelles schmiedeeisernes Tor und personalisierte Tür. Grillplatz, 44 qm große Terrasse zum Entspannen und für Veranstaltungen und maßgefertigte Außentreppe Ein Sitz- und Grillplatz im Garten aus Stein und hohen Säulen, eine maßgefertigte Eisenkuppel und eine königliche, gehobene Aussicht. Lage und Baupläne: Donja Bystra - Bukovje - Stubijka 393 Die Bushaltestelle ist 20 Meter vom Stadtzentrum von Zagreb entfernt. 2 km zum Thermalbad - Toplice 1 km zum Mount Sliema, wo sich das Skizentrum befindet 1 km zum Wesget Einkaufszentrum 2 km bis zur Stadt Zaprešić 1 km zu Kindergarten, Schulen und Behörden 1,5 km zur Autobahnauffahrt Maribor/Österreich/Italien/Flughafen Zagreb/Serbien/Bosnien Mit freundlichen Grüßen * Dr. Ferhad Ibrasimovic Handy: 00491743007755 E-Mail: info@ferhad.de ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ The building is a royal villa in Donja Bistra, near Zagreb, for diplomats and businessmen. Properties: Donja Bistra, Bukovje Bistransko, Stubička 393 In a very quiet location, on the main road leading to Ilica, and 5 km from the center of Zagreb - Trg - Ban Jelačić. It can be used as two or three large, fully separate apartments, or as one large apartment with a large diplomatic or business office for receiving distinguished guests and a large storage room, as the basement is half-off-ground. Market price: €1,475,000.00 Sale price: Villa with land for €950,000.00 Contact us and we can negotiate the price. The entire property was built in 2009. Land area: Plot no. 993/1, 855 square meters Built-in area: 182 square meters Garages: 52 square meters Parking and garden: 621 square meters First plot area: Plot No. 993/2, 1.36 square meters = garden and parking Total building area: 2,223 square meters Both plots have a valid building permit and are registered in the land registry under No. 6024. Current total residential area: 522.92 square meters Construction type: - The entire building for the Diplomatic Nevio is built of brick with concrete and natural stone columns/beams. - The exterior facade is insulated with thermal insulation according to European Union standards. - All floors, important balustrades, stairs, terraces, balconies, and terraces are fully covered with oriental natural stone, and the columns in the royal Roman style are made of genuine Arabic natural stone. - The floors and some walls are decorated with high-quality mosaics made of genuine natural stone, marble, and granite. - All floors have hot and cold water, sewage, and their own private entrance. - The building has 4 entrances and exits. Window and Doors: All windows and doors are made of 6-layer energy-efficient PVC frames, double glazed with high-quality exterior mirrors so that those outside cannot see you and prevent the sun's heat from penetrating. Interior doors are made of solid wood and partially covered with glass. Bathrooms: 2 modern shower cabins with seats, massage, radio, TV, and telephone. Restaurants: 2 men's and 2 women's, with highly elegant decorative ceramic tiles. Heating: City gas (underfloor heating on the entire upper floor). Air Conditioning: Ground floor, first floor, modern automatic devices, hot and cold. Technical Description: The entire building and all rooms are fully equipped with a network, internet, alarm, and infrared video cameras connected to the network. Each floor has a separate heating system/electronic temperature control/control system. Ground floor The first floor features air conditioning, energy-saving Helgen lamps, patterned ceilings, and modern mosaics, all carefully executed. Each floor has its own separate electrical box. Living Area: 1- Basement: 158.92 square meters Large, bright rooms for offices, bedrooms, storage, and equipment, with direct access to the garages and parking areas. They include showers, men's and women's toilets, and connections for the washing machine, equipment, and boiler room. 2- Two garages: 44 square meters with remote door openers Equipped with water, heating, high-voltage electricity, and an electrical alarm sensor. 3- Ground floor: 175.70 square meters (available for residential use, offices, or showrooms) With 4 entrances/exits, reception/secretary, guest reception/kitchen, large manager's office, large reception, large external stairs, and a ramp for people with disabilities. 4- Upper floor: 144.32 square meters A large living room with a large custom-designed kitchen, 4 children's rooms, a large parent's bedroom with electronic sunroofs, a family bathroom with a Jacuzzi, and a separate guest toilet. Air conditioning and underfloor heating are available throughout the floor. Exterior area: The entire exterior area is paved and landscaped with flowers and grassy areas on the sides. All exterior lighting is equipped with motion sensors, infrared cameras, waterproof sockets, an electronic bell with ringing tones and color images, and a rainwater harvesting system for irrigation and private laundry. Custom wrought iron gate and personalized door. A barbecue area, a 44-square-meter terrace for relaxation and events, and custom-made outdoor stairs. A seating and barbecue area in the garden made of stone and high columns, a custom-made iron dome, and a magnificent royal view. Location and building plans: Donja Bistra - Bukovje - Stubijka 393 International bus stop 20 meters from Zagreb 2 km to the thermal spa - Toplice 1 km to Mount Sliema, where the ski resort is located 1 km to the Wesget shopping center 2 km to the town of Zaprešić 1 km to the kindergarten, schools, and government offices 1.5 km to the entrance to the Maribor/Austria/Italy/Zagreb Airport/Serbia/Bosnia motorway With kind regards, *Please accept my sincere respect* Dr. Ferhad Ibrasimovic Mobile: +49 174 300 7755 Email: info@ferhad.de",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Podno grijanje",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj kupaonica bez WC-a: 2",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "ferh4",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/ferh4",
  "adresa_agencije": "Adresa:Germany, Germany",
  "telefon": "+49 174 3007755",
  "oglas_objavljen": "31.07.2025. u 17:43",
  "oglas_prikazan": "1159 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-255246614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632690.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632693.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632696.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632701.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632704.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-jablanovec-522.00-m2-slika-251632706.jpg"
  ]
}