{
  "id": "47265347",
  "link": "https://www.njuskalo.hr/nekretnine/radocaj-brodski-kuca-60-m2-oglas-47265347",
  "lokacija": {
    "lat": 45.43541303193,
    "lng": 14.864481644082,
    "approximate": true
  },
  "naslov": "Radočaj Brodski - kuća - 60 m2 (prodaja)",
  "cijena": "69.000 €",
  "Lokacija": "Primorsko-goranska, Delnice, Radočaj Brodski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "2.178,00 m²",
  "Površina okućnice": "2.178,00 m²",
  "Šifra objekta": "300741010-88",
  "opis": "Na prodaju: Kuća s velikom okućnicom u srcu Gorskog kotara – Radočaj Prodaje se kuća u starom goranskom naselju Radočaj, smještena u mirnom, šumovitom okruženju, idealna za vikendicu ili trajno stanovanje. Lokacija: Radočaj, Gorski kotar Površina kuće: 60 m² (tlocrtno) Površina zemljišta: 2.200 m² ukupno – od toga 1.000 m² građevinsko, 1.000 m² poljoprivredno Dodatni objekt: gospodarska zgrada iza kuće Prilaz: osiguran pristup vozilom s gornje strane parcele Opis nekretnine: Kuća je smještena na građevinskom dijelu zemljišta i uvučena je od glavne ceste, što omogućuje mir i privatnost. Obložena je limom i s manjim ulaganjima može se pretvoriti u ugodnu vikendicu ili dom. Trenutno nema kupaonicu, što budući vlasnik može urediti prema vlastitim željama. Na parceli se nalazi i gospodarska zgrada pogodna za spremište, radionicu ili dodatni sadržaj. Okućnica je ravna, prostrana i pruža brojne mogućnosti uređenja vrta, voćnjaka ili prostora za odmor. Okruženje i sadržaji: Radočaj je mirno naselje na uzvisini, okruženo netaknutom prirodom i šumama. Idealno za ljubitelje prirode i tišine. Brod na Kupi nalazi se na svega 10 minuta vožnje i nudi osnovne sadržaje poput trgovine, pekare, restorana i kafića, kao i uređeno kupalište na rijeci Kupi (Pritiski). Delnice su udaljene 20 minuta vožnje, gdje se nalaze veći trgovački centri (Konzum, Lidl) te svi potrebni administrativni i zdravstveni sadržaji. Granični prijelaz sa Slovenijom je u blizini, s lakim pristupom općinama Kostel, Kočevje i okolici. Napomena: Zemljište je u cijelosti ograđeno i čini jednu cjelinu. Ukupna površina iznosi 2.200 m², od čega je 1.000 m² građevinsko zemljište, a preostalih 1.000 m² je poljoprivredno zemljište. ID KOD AGENCIJE: 300741010-88 Dona Kontić Prodajni predstavnik Mob: +385 91 641 0018 Tel: +385 51 499 800 E-mail: d.kontic@remax-gorski.hr remax-centarnekretnina.com",
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 641 0018",
  "oglas_objavljen": "11.06.2025. u 03:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "459 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/radocaj-brodski-kuca-60-m2-slika-251602196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/radocaj-brodski-kuca-60-m2-slika-251602205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/radocaj-brodski-kuca-60-m2-slika-251602213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/radocaj-brodski-kuca-60-m2-slika-251602218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/radocaj-brodski-kuca-60-m2-slika-251602226.jpg"
  ]
}