{
  "id": "47265125",
  "link": "https://www.njuskalo.hr/nekretnine/sibenik-centar-kuca-izgradnji-3-etaze-terasa-oglas-47265125",
  "lokacija": {
    "lat": 43.733716,
    "lng": 15.8957,
    "approximate": false
  },
  "naslov": "Šibenik, centar – kuća u izgradnji, 3 etaže, terasa (prodaja)",
  "cijena": "275.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "2",
  "Stambena površina": "71,75 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I32256",
  "opis": "Šibenik, centar – kuća u izgradnji, 3 etaže, terasa Šibenik, centar – kuća u izgradnji, 3 etaže, terasa U centru Šibenika, smjestila se ugrađena kuća  koja svojim položajem i rasporedom prostora nudi spoj tradicije i suvremenog načina života. Ova nekretnina prostire se na tri funkcionalno osmišljene etaže ukupne površine od 71,75 m², a idealna je kako za obiteljski život, tako i za investiciju u turističke svrhe. Prizemlje kuće čini ulazni prostor koji vodi u otvoreni dio s kuhinjom, blagovaonicom i dnevnim boravkom. Na prvom katu nalazi se spavaća soba, kupaonica s praonicom te atraktivna terasa koja pruža privatnost. Na drugom katu smještena je još jedna spavaća soba, dodatna kupaonica te hodnik i stubište koje prirodno povezuje sve razine doma. Kuća je još uvijek u fazi izgradnje, što budućem vlasniku pruža mogućnost dogovora oko završnih detalja, a time i prilagodbe prostora vlastitim željama i potrebama. Iako nekretnina nema vlastito parkirno mjesto, u neposrednoj blizini nalazi se više javnih parkirališta koja osiguravaju lakoću pristupa. Vlasništvo je potpuno uredno, bez tereta, što čini ovu kuću sigurnim ulaganjem bez administrativnih prepreka. Smještena u centru, u blizini svih važnih sadržaja – restorana, trgovina, kulturnih znamenitosti i mora – ova kuća nudi sve što je potrebno za kvalitetan život ili uspješan turistički najam. Za sve dodatne informacije, kao i dogovor oko razgledavnja, stojimo vam na raspolaganju. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "29.07.2025. u 14:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "442 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-centar-kuca-izgradnji-3-etaze-terasa-slika-251594490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-centar-kuca-izgradnji-3-etaze-terasa-slika-251594493.jpg"
  ]
}