{
  "id": "47264832",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zemljistem-prvi-red-mora-oglas-47264832",
  "lokacija": {
    "lat": 43.370650054121,
    "lng": 16.555772984239,
    "approximate": true
  },
  "naslov": "Kuća s zemljištem prvi red od mora (prodaja)",
  "cijena": "920.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "58,00 m²",
  "Površina okućnice": "1.500,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "2031/194",
  "opis": "Kuća za renovaciju smještena je na prostranom zemljištu od 1.561 m², u prvom redu do mora, unutar zaštićenog područja prirodnog krajobraza. Ova jedinstvena nekretnina nudi rijetku priliku za miran, autentičan mediteranski način života, okružena netaknutom prirodom i mirisima borove šume, uz zvuk valova koji se lome o obalu. Kuća ima ukupnu stambenu površinu od 58 m² i sastoji se od prizemlja i kata. Na prizemlju se nalazi prozračna kuhinja povezana s udobnim dnevnim boravkom i blagovaonicom, stvarajući toplu i funkcionalnu cjelinu idealnu za obiteljska druženja. Veliki prozori omogućuju obilje prirodnog svjetla i pružaju predivan pogled na more, stvarajući osjećaj stalne povezanosti s okolišem. Na prvom katu smještene su dvije prostrane spavaće sobe, osmišljene za udobnost i privatnost, s pogledom na kristalno čisto more i zelenilo borova. Položaj kuće, samo 8 metara od obale, omogućuje lagan pristup osobnoj plaži do koje vode kamene skaline, pružajući jedinstveni luksuz privatnog kutka za opuštanje, sunčanje i uživanje u ljetnim danima. Uz samu plažu nalazi se i vez za brod, što ovu nekretninu čini savršenim izborom za ljubitelje nautike i morskih avantura. Okružena gustim borovim šumama, kuća pruža iznimnu razinu privatnosti i tišine, daleko od gužve i stresa svakodnevice. Istovremeno, zahvaljujući blizini mora i prirodnim ljepotama koje je okružuju, nudi neponovljiv doživljaj Mediterana u njegovom najčišćem obliku. Ova nekretnina predstavlja savršenu priliku za one koji žele renovirati kuću prema vlastitim željama, zadržavajući njezin autentičan mediteranski šarm, ali uz suvremene standarde udobnosti i funkcionalnosti. Bilo da tražite obiteljsku ljetnu rezidenciju, investiciju u turistički smještaj ili skriveni raj za opuštanje daleko od gradske vreve, ova kuća nudi sve što je potrebno za istinski užitak u ljepoti jadranske obale. ID KOD AGENCIJE: 2031/194",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "11.06.2025. u 01:28",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "141 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljistem-prvi-red-mora-slika-251588984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljistem-prvi-red-mora-slika-251588986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljistem-prvi-red-mora-slika-251588987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljistem-prvi-red-mora-slika-251588989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljistem-prvi-red-mora-slika-251588991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-zemljistem-prvi-red-mora-slika-251588992.jpg"
  ]
}