{
  "id": "47264679",
  "link": "https://www.njuskalo.hr/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-oglas-47264679",
  "lokacija": {
    "lat": 44.15664840861,
    "lng": 15.200753252656,
    "approximate": true
  },
  "naslov": "Diklo - Luksuzna vila s bazenom i pogledom na more!!! 2700000 EUR (prodaja)",
  "cijena": "2.700.000 €",
  "Lokacija": "Zadarska, Zadar, Diklo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "7",
  "Stambena površina": "453,00 m²",
  "Površina okućnice": "1.210,00 m²",
  "Godina izgradnje": "2018.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "K- 4935-00",
  "opis": "Diklo - Zadar Na mirnoj i prestižnoj lokaciji u Diklu prodaje se vrhunski opremljena vila površine 453 m2, smještena na uređenoj parceli od 1.209 m2. Dizajnirana za maksimalnu udobnost i privatnost, ova nekretnina nudi savršeno mjesto za obiteljski život, luksuzni odmor ili investiciju u turistički najam visoke kategorije. Vila se sastoji se od suterena, prizemlja i prvog kata. Suterenski prostor – privatni wellness i funkcionalna zona: - garaža za dva vozila, - hodnik i tehnički prostori (praonica, strojarnica), - kupaonica, - finska sauna, - privatna teretana Prizemlje – dnevna zona i život na otvorenom: - otvoreni koncept kuhinje s blagovaonicom i dnevnim boravkom, - ostava i gostinjski WC, - radna soba, - jedna spavaća soba s kupaonicom, garderobom i privatnom natkrivenom terasom, - natkrivena terasa za objedovanje i - uređena ljetna kuhinja s roštiljem i dodatnim WC-om. Prvi kat – privatnost i komfor: - četiri spavaće sobe, svaka s vlastitom kupaonicom, - jedna soba ima vlastitu natkrivenu terasu i - dodatna natkrivena terasa s jacuzzijem Uređeno i ograđeno dvorište upotpunjuje veliki bazen površine 48 m2 s mlaznicama za grijanje i hlađenje, okružen sunčalištem i zelenilom koje osigurava potpunu privatnost. Ova nekretnina predstavlja savršen dom za one koji traže elegantan spoj luksuza, privatnosti i funkcionalnosti. Pogodna je za: - obiteljski život - investiciju u turistički najam visoke kategorije - oazu za miran, sezonski ili cjelogodišnji odmor Sve ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Diklo - Zadar In a quiet and prestigious location in Diklo, a top-quality fully equipped villa of 453 m2 is for sale, situated on a landscaped plot of 1,209 m2. Designed for maximum comfort and privacy, this property offers the perfect place for family living, a luxurious holiday, or an investment in high-end tourist rental. The villa consists of a basement, ground floor, and first floor. Basement area – private wellness and functional zone: - garage for two vehicles, - hallway and technical rooms (laundry, boiler room), - bathroom, - finnish sauna and - private gym. Ground floor – living area and outdoor lifestyle: - open-concept kitchen with dining and living room, - storage room and guest WC - office, - one bedroom with bathroom, walk-in closet, and private covered terrace, - covered dining terrace and - equipped summer kitchen with barbecue and additional toilet First floor – privacy and comfort: - four bedrooms, each with its own bathroom, - one bedroom has a private covered terrace and - additional covered terrace with jacuzzi The landscaped and fenced yard is complemented by a large 48 m2 swimming pool with heating and cooling jets, surrounded by a sun deck and greenery that ensures complete privacy. This property represents the perfect home for those seeking an elegant combination of luxury, privacy, and functionality. It is suitable for: - family living - investment in high-end tourist rental - a peaceful oasis for seasonal or year-round holidays All additional information on request! Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Diklo - Zadar In ruhiger und prestigeträchtiger Lage in Diklo steht eine hochwertig ausgestattete Villa mit einer Wohnfläche von 453 m2 zum Verkauf, gelegen auf einem gepflegten Grundstück von 1.209 m2. Diese Immobilie wurde für maximalen Komfort und Privatsphäre konzipiert und bietet den perfekten Ort für ein Familienleben, einen luxuriösen Urlaub oder eine Investition in eine hochwertige touristische Vermietung. Die Villa besteht aus einem Untergeschoss, Erdgeschoss und ersten Obergeschoss. Untergeschoss – privater Wellness- und Funktionsbereich: - Garage für zwei Fahrzeuge, - Flur und Technikräume (Waschraum, Technikraum), - Badezimmer, - Finnische Sauna und - Privates Fitnessstudio. Erdgeschoss – Wohnbereich und Leben im Freien: - Offenes Konzept mit Küche, Essbereich und Wohnzimmer, - Speisekammer und Gäste-WC, - Arbeitszimmer, - Ein Schlafzimmer mit eigenem Bad, Ankleideraum und privater überdachter Terrasse, - Überdachte Terrasse zum Essen und - Ausgestattete Sommerküche mit Grill und zusätzlicher Toilette. Obergeschoss – Privatsphäre und Komfort: - Vier Schlafzimmer, jedes mit eigenem Badezimmer, - Ein Schlafzimmer verfügt über eine eigene überdachte Terrasse und - Zusätzliche überdachte Terrasse mit Whirlpool Der angelegte und eingezäunte Garten wird durch einen großen Pool mit 48 m2 ergänzt, ausgestattet mit Düsen für Heizung und Kühlung. Der Pool ist von einer Sonnenterrasse und viel Grün umgeben, was absolute Privatsphäre garantiert. Diese Immobilie stellt das perfekte Zuhause für alle dar, die eine elegante Kombination aus Luxus, Privatsphäre und Funktionalität suchen. Sie ist geeignet für: - ein familiäres Zuhause - eine Investition in die hochwertige touristische Vermietung - eine Oase für ruhige, saisonale oder ganzjährige Erholung Alle weiteren Informationen auf Anfrage! Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 91 606 0516 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K- 4935-00 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "213 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-255225710.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585909.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585917.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585923.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585925.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585929.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585932.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585954.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251586007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251586014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/diklo-luksuzna-vila-bazenom-pogledom-more-2700000-eur-slika-251585905.jpg"
  ]
}