{
  "id": "47272178",
  "link": "https://www.njuskalo.hr/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-oglas-47272178",
  "lokacija": {
    "lat": 42.944813366906,
    "lng": 17.571098150014,
    "approximate": true
  },
  "naslov": "Klek - Vila 417m2 sa zatvorenim bazenom u blizini plaže! 660000€ (prodaja)",
  "cijena": "660.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Slivno, Klek",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "16",
  "Stambena površina": "417,00 m²",
  "Šifra objekta": "K-3092-004",
  "opis": "Klek Dubrovačko neretvanska županija. Kuća ima centralno grijanje i klimatizirane prostorije tako da je korištenje moguće preko cijele godine. Površina stambenog iskoristivog prostora iznosi 417 m2. Zgrada je nepravilnog tlocrta koji se sastoji od podruma, prizemlja, prvog kata i drugog kata/potkrovlja. Parking je osiguran na zemljištu i u garaži. Objekt ima 9 smještajnih jedinica. 1 jednokrevetna soba u prizemlju, 5 dvokrevetnih soba na prvom katu te 2 dvokrevetne sobe i 1 apartman na drugom katu. Sve smještajne jedinice imaju mini bar, kupaonicu s WC-om, terasu ili balkon. Apartman sadrži veliku terasu, kuhinju, dnevni boravak, kupaonicu te jednu dvokrevetnu sobu. Kuća ima i prostrani podrum koji se koristi kao spremište. Nekretnina sadrži unutarnji bazen veličine 6 x 5 metara/30m2 ( nova bazenska tehnika) s okolnim prostorom za druženje i roštiljem s pogledom na more. U zajedničkim prostorijama nalazi se blagovaonica, opremljena kuhinja, vešeraj te 2 WC-a. Od sigurnosne opreme u zgradi se nalazi interfon, protuprovalna i protupožarna zaštita. Okućnica se sastoji od prilaznog dvorišta, spremišta te prostora sa zidanim roštiljem. Udaljenost kuće od samog mora iznosi 30 metara. Nekretnina se prodaje useljiva. http://www.klek.info/hr/klek/ OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Klek The property is located in Klek, a village built on the Radalj peninsula between the sea and the Adriatic highway; Dubrovnik-Neretva County. The building has central heating and air-conditioned rooms so that use is possible throughout the year. The area of ​​usable living space is 417 m2. The building has an irregular floor plan consisting of a basement, ground floor, first floor and second floor/attic. Parking is provided in the yard and in the garage. The facility has 9 accommodation units. 1 single room on the ground floor, 5 double rooms on the first floor and 2 double rooms and 1 apartment on the second floor. All accommodation units have a minibar, bathroom with a toilet, terrace or balcony. There is also a dining room, equipped kitchen, laundry room and 2 toilets. The apartment has a large terrace, kitchen, living room, bathroom and one double bedroom. The house also has a spacious basement that is used as a storage. The property contains an indoor pool of 6 x 5 meters/30m2 (new pool equipment) with the surrounding area for socializing and a barbecue overlooking the sea. Security equipment in the building includes intercom, burglar and fire protection. The garden consists of an access yard, storage room and a space with a barbecue. The distance from the house to the sea is 30 meters. The property can be used immediately with no further investment. http://www.klek.info/en/klek/ TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Klek Die Immobilie befindet sich in Klek, einem Dorf auf der Halbinsel Radalj zwischen dem Meer und der Adria-Autobahn; Gespanschaft Dubrovnik-Neretva. Das Gebäude verfügt über Zentralheizung und klimatisierte Räume, so dass eine ganzjährige Nutzung möglich ist. Die nutzbare Wohnfläche beträgt 417 m2. Das Gebäude hat einen unregelmäßigen Grundriss bestehend aus Untergeschoss, Erdgeschoss, Obergeschoss und Dachgeschoss. Parkplätze im Hof, sowie in der Garage. Die Anlage verfügt über 9 Wohneinheiten. 1 Einzelzimmer im Erdgeschoss, 5 Doppelzimmer im 1. Stock und 2 Doppelzimmer und 1 Appartement im 2. Stock. Alle Wohneinheiten verfügen über Minibar, Bad mit WC, Terrasse oder Balkon. Es gibt auch ein Esszimmer, eine ausgestattete Küche, eine Waschküche und 2 Toiletten. Die Wohnung verfügt über eine große Terrasse, Küche, Wohnzimmer, Bad und ein Schlafzimmer mit Doppelbett. Das Haus hat auch einen geräumigen Keller, der als Abstellraum genutzt wird. Das Anwesen umfasst einen Innenpool von 6 x 5 Metern/30 m2 (neue Poolausstattung) und einen Grill mit Meerblick. Die Sicherheitsausrüstung im Gebäude umfasst Gegensprechanlage, Einbruch- und Brandschutz. Der Garten besteht aus einem Zugangshof, einem Abstellraum und einem Platz mit Grill. Die Entfernung vom Haus zum Meer beträgt 30 Meter. Die Immobilie kann ohne weitere Investitionen sofort genutzt werden. http://www.klek.info/en/klek/ BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar Contact: 091 339 9907 (023) 227 556 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-3092-004 Goran Buljat Agent s licencom Mob: +385 91 339 9907 E-mail: goran@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "28.07.2025. u 11:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "314 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659955.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/klek-vila-417m2-zatvorenim-bazenom-blizini-plaze-660000-slika-251659973.jpg"
  ]
}