{
  "id": "47279800",
  "link": "https://www.njuskalo.hr/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-oglas-47279800",
  "lokacija": {
    "lat": 43.5503729,
    "lng": 16.364212,
    "approximate": false
  },
  "naslov": "Grad Kaštela - Renovirana kamena kuća, udaljena 50 m od mora, PRODAJA (prodaja)",
  "cijena": "695.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Stari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "189,00 m²",
  "Površina okućnice": "99,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Broj parkirnih mjesta": "1",
  "Pogled na more": "Da",
  "Šifra objekta": "5824",
  "opis": "Agencija za nekretnine Angelus nekretnine Vam nude na prodaju novouređenu kamenu kuću na predjelu Kaštela LOKACIJA Prodaje se kompletno novouređena kamena  kuća u gradu Kaštela, udaljena svega 50 m od mora. Kuća se nalazi na izuzetnoj lokaciji Kaštelanskog zaljeva  u samom centru mjesta, u neposrednoj blizini šetnice uz more i lučice za privez manjih brodova , gradske tržnice, ribarnice,  te ima odličan pristup s magistrale iz smjera Splita i iz smjera Trogira, koja grad Kaštela spaja direktno s međunarodnom zračnom Lukom Split, koja je udaljena od  kuće cca 9 km. Osim Splitskog aerodroma, kuća je lokacijski povezana i s Zadarskim aerodromom. Grad Kaštela smješten je na obali Kaštelanskog zaljeva. Posebnost grada Kaštela  leži u činjenici da se razvio oko 7 mjesta oko utvrda - kaštela, a svako mjesto ima svoju specifičnost,  koje karakterizira ovaj mediteranski kraj. Grad Kaštela nalazi se u samoj blizini  grada Splita na udaljenosti od 15 km, grada Trogira , na udaljenosti od 13 km  i  grada Solina, na udaljenosti od 10 km. Osim što je grad Kaštela poželjan za miran i ugodan obiteljski život, posljednjeg desetljeća grad poprima sve izraženija obilježja poželjne turističke destinacije. U gradu Kaštela izgrađena je i nova nautička marina - Marina Kaštela  kao sigurna luka za  jedrilice, jahte i brodove. OPIS Prodaje se kamena kuća kompletno renovirana 2022. godine, koja se nalazi na parceli površine 189 m2. Kuća ima ukupno 190 m2 stambenog prostora, koji se protežu na dvije etaže plus galerija. U prizemlju se nalazi dizajnerski opremljena stambena jedinica  koja se sastoji od kuhinje (opremljena svim vrhunskim kuhinjskim aparatima), dnevnog boravka s spavaćim dijelom i  prostrane kupaonice s kadom, koja je prilagođena starijim osobama i osobama s poteškoćama. Na katu je još jedna dizajnerski uređena stambena jedinica s dva balkona, također opremljena sa svim vrhunskim aparatima, elektroničkim uređajima i električnim kaminom,  koja se sastoji od dnevnog boravka, kuhinje,  prostrane kupaonice s tuš kadom i spavaćeg dijela, koji je smješten u potkrovlju kuće (galerija). Etaže su povezane unutarnjim drvenim stepenicama. Sve prostorije u kući imaju ugrađeno podno grijanje kao i ugrađene  klima jedinice. Na jednom balkonu, koji ima apsolutnu privatnost, predviđena je i ugradnja jacuzzi-a. Kuća je odlično osvijetljena i osunčana budući da se nalazi na južnoj strani, a dojmu konstantnog svijetla koje prodire u kuću zasigurno pomažu i  ugrađeni veliki aluminijski prozori. Kuća ima prekrasno uređenu okućnicu ukrašenu cvijećem i palmama. Na prednjem dijelu dvorišta nalazi se jedno parkirno mjesto, a na stražnjem dijelu dvorišta nalazi se još jedna izdvojena stambena jedinica koja se sastoji od dizajnerski uređene sobe. Ova kamena kuća u potpunosti je obnovljena,  opremljena i moderno dizajnirana s najkvalitetnijim materijalima, nudeći jedinstvenu atmosferu življenja, kao iz bajke. Tom ugođaju uvelike pridonose i restaurirani kameni zidovi koji se nalaze u unutrašnjosti  kuće koji u  kombinaciji s drvenim namještajem i toplima bojama raznih materijala daju još i dodatni osjećaj prirodnosti i udobnost. Ukoliko ste u potrazi za kućom u kojoj želite živjeti, ali i imati mogućnost djelomičnog ili potpunog najma u turističke svrhe, ovo je po mnogočemu jedinstvena prilika, te je preporučamo pogledati. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše Angelus nekretnine d.o.o. ************ Real estate agency Angelus Real Estate offers you a newly renovated stone house for sale in the Kaštela area LOCATION A completely newly renovated stone house is for sale in the town of Kaštela, only 50 m from the sea. The house is located in an exceptional location on the Kaštela Bay in the very center of the town, in the immediate vicinity of the promenade along the sea and the harbor for mooring smaller boats, the town market, the fish market, and has excellent access from the highway from the direction of Split and from the direction of Trogir, which connects the town of Kaštela directly with the international airport Split, which is approximately 9 km away from the house. In addition to Split airport, the house is also connected to Zadar airport. The town of Kaštela is located on the coast of the Kaštela Bay. The uniqueness of the town of Kaštela lies in the fact that it developed around 7 villages around fortresses - castles, and each village has its own specificity, which characterizes this Mediterranean region. The town of Kaštela is located very close to the city of Split, 15 km away, the city of Trogir, 13 km away, and the city of Solin, 10 km away. In addition to the fact that the city of Kaštela is desirable for a quiet and pleasant family life, in the last decade the city has been taking on increasingly pronounced characteristics of a desirable tourist destination. A new nautical marina has also been built in the city of Kaštela - Marina Kaštela as a safe harbor for sailboats, yachts and ships. DESCRIPTION A stone house for sale, completely renovated in 2022, is located on a plot of 189 m2. The house has a total of 190 m2 of living space, spread over two floors plus a gallery. On the ground floor there is a designer-equipped residential unit consisting of a kitchen (equipped with all top-quality kitchen appliances), a living room with a sleeping area and a spacious bathroom with a bathtub, which is adapted for the elderly and people with disabilities. On the first floor there is another designer-designed residential unit with two balconies, also equipped with all top-of-the-line appliances, electronic devices and an electric fireplace, consisting of a living room, kitchen, spacious bathroom with shower and a sleeping area, which is located in the attic of the house (gallery). The floors are connected by internal wooden stairs. All rooms in the house have built-in underfloor heating as well as built-in air conditioning units. On one balcony, which has absolute privacy, a jacuzzi is also planned. The house is perfectly lit and sunny since it is located on the south side, and the impression of constant light penetrating the house is certainly helped by the large aluminum windows. The house has a beautifully landscaped garden decorated with flowers and palm trees. There si one parking space in the front yard, and in the back yard there is another separate residential unit consisting of a designer-designed room. This stone house has been completely renovated, equipped and modernly designed with the highest quality materials, offering a unique atmosphere of living, as if from a fairy tale. The restored stone walls located inside the house contribute greatly to this atmosphere, which, combined with wooden furniture and warm colors of various materials, give an additional feeling of naturalness and comfort. If you are looking for a house in which you want to live, but also have the option of partial or full rental for tourist purposes, this is a unique opportunity in many ways, and we recommend taking a look. For all questions and information or to arrange a viewing date for the property, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. Yours Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5824 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 08:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "757 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232105.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232110.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232141.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/grad-kastela-renovirana-kamena-kuca-udaljena-50-m-mora-prodaja-slika-255232153.jpg"
  ]
}