{
  "id": "47279998",
  "link": "https://www.njuskalo.hr/nekretnine/medulin-oglas-47279998",
  "lokacija": {
    "lat": 44.82381237,
    "lng": 13.93531942,
    "approximate": false
  },
  "naslov": "Medulin (prodaja)",
  "cijena": "1.390.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "270,00 m²",
  "Godina izgradnje": "2023.",
  "Šifra objekta": "22470",
  "opis": "Kuća uključuje: - 4 spavaće sobe - 6 kupaonica - bazen - unutarnji bazen - podno grijanje - Wellness - Teretana - Sauna - moderna kuhinja - prostorija za pranje - prostrani dnevni boravak - 3 parkirna mjesta - podrum - Certifikat A+ - interfon - klima uređaj u svakoj sobi - igralište za djecu - opuštajući prostor s roštiljem Dobrodošli u Villu  izuzetan moderni dragulj smješten u slikovitom gradu Medulinu, samo 100 metara od pjenušavog Jadranskog mora i povoljno smješten samo 1 kilometar od živopisnog centra grada. Ova luksuzna vila pomno je građena s pažnjom posvećenom detaljima, nudeći neusporedivo iskustvo svojim sretnim gostima. Uđite u ovu zadivljujuću vilu i otkrijte četiri suvremene spavaće sobe koje utjelovljuju eleganciju i udobnost. Svaka spavaća soba pruža svojim stanarima prekrasan pogled na beskrajno more, gdje vas blagi valovi uljuljkaju u stanje opuštenosti, a panoramski zalasci sunca boje nebo živim nijansama. Ova moderna utočišta dizajnirana su kako bi pružila najveću udobnost i mir, ukrašena ukusnim dekorom i velikim prozorima koji obuhvaćaju očaravajuću ljepotu okoline. Prepustite se vrhunskoj privatnosti i udobnosti s potpuno opremljenim kupaonicama koje se nalaze uz svaku spavaću sobu. Ova sofisticirana vlastita kupaonica može se pohvaliti elegantnim dizajnom, modernom opremom i ambijentom nalik spa-centru, gdje se možete razmaziti u luksuzu, obnavljajući duh i tijelo. Srce vile može se pohvaliti otvorenim dnevnim boravkom, blagovaonicom i modernom kuhinjom koji skladno spajaju stil i toplinu. Suvremeni namještaj i minimalistička estetika stvaraju primamljivu atmosferu, idealnu za druženje s obitelji i prijateljima. Moderna kuhinja je utočište za kulinarske entuzijaste, potpuno opremljena najsuvremenijim aparatima i dovoljno prostora za kulinarsku kreativnost. Kad izađete na prekrasnu terasu, dočekat će vas oaza opuštanja. Terasa je ukrašena šarmantnim blagovaonskim stolom i raskošnim ležaljkama, pozivajući vas da uživate u ukusnim jelima pod milovanjem mediteranskog povjetarca. Središnja točka terase je zamamni moderni infinity bazen u obliku slova L, gdje se hladna, azurna voda neprimjetno stapa s horizontom, nudeći istinski osjećaj spokoja i sklada s prirodom. Osim zadivljujućeg dizajna i lokacije koja oduzima dah, ono što doista izdvaja Villu Antonio je njezin izniman unutarnji wellness centar. Ovo ekskluzivno utočište utočište je blagostanja i pomlađivanja, a nudi grijani moderni bazen u kojem se možete osvježiti i opustiti u potpunom luksuzu. Pokraj bazena, sauna vas čeka svojom toplinom koja vas obavija, pružajući blažen bijeg od vanjskog svijeta. A za one koji žele održati svoju fitness rutinu, mala teretana je promišljeno opremljena modernim sadržajima, omogućujući vam da ostanete aktivni i okrijepljeni tijekom svog boravka. Villa Antonio je utočište tijekom svih godišnjih doba, koja svojim gostima pruža udobnost i šarm bez obzira na doba godine. Tijekom vrućih ljetnih mjeseci, njegova dobro osmišljena arhitektura i osvježavajući bazen nude ugodan odmor od vrućine. Nasuprot tome, tijekom zime, podno grijanje vile i unutarnji bazen stvaraju ugodno utočište topline, osiguravajući udobno uživanje u ljepoti Medulina tijekom cijele godine. Bilo da tražite miran ljetni bijeg ili udobno zimsko utočište, Villa Antonio mami svojim neusporedivim modernim luksuzom i promišljenim sadržajima. Pripremite se da vas očara očaravajuća ljepota Medulina i prepuštajući zagrljaj ove spektakularne vile. Kontakt: Azra Valjevac +385 91 611 5706 azra@almadominvest.com",
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "26.07.2025. u 05:40",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "103 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741644.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741658.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741660.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-slika-251741665.jpg"
  ]
}