{
  "id": "47270225",
  "link": "https://www.njuskalo.hr/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-oglas-47270225",
  "lokacija": {
    "lat": 43.491881716165,
    "lng": 16.0274034104,
    "approximate": true
  },
  "naslov": "Sevid, moderna apartmanska kuća, 510.00 m2! (prodaja)",
  "cijena": "1.400.000 €",
  "Lokacija": "Splitsko-dalmatinska, Marina, Sevid",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "9",
  "Stambena površina": "510,14 m²",
  "Netto površina": "376,21 m²",
  "Površina okućnice": "700,00 m²",
  "Godina izgradnje": "2015.",
  "Godina zadnje renovacije": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "opis": "Sevid – moderna apartmanska kuća s panoramskim pogledom na more! Na iznimnoj lokaciji u mirnom dijelu Sevida, svega 150 metara od mora, nalazi se novija apartmanska kuća s četiri moderno uređena apartmana i prekrasnim panoramskim pogledom na more i obližnje otoke. Kuća je smještena na velikom ravnom zemljištu površine 700 m², a ukupna površina objekta iznosi 510,14 m² (neto površina 376,21 m²). Objekt se sastoji od podruma, prizemlja i dva kata: Podrum - (87,70 m²): pomoćni prostori, spremište vode, prostor ispod stepeništa. Prizemlje - (175,95 m²):prostrani trosobni apartman s dnevnim boravkom, kuhinjom i blagovaonicom, dvije kupaonice te velikom natkrivenom i nenatkrivenom terasom. Prvi kat - (134,17 m²): jednosobni apartman i dvosobni apartman, svaki s vlastitom terasom i odvojenim sanitarijama. Drugi kat - (112,32 m²): trosobni apartman s dvije kupaonice i velikom terasom s pogledom na more. Svi apartmani imaju vlastite terase s panoramskim pogledom, a unutrašnjost kuće opremljena je kvalitetnim, po mjeri rađenim namještajem iz 2022. godine. Objekt je izgrađen 2015. godine i odlično je održavan. Dodatne prednosti: * Mirna lokacija bez buke, a svega nekoliko minuta hoda do centra mjesta, plaže, trgovina i restorana * Prostrano dvorište s kamenim roštiljem za zajedničko druženje * Mogućnost izgradnje bazena i sunčališta * Vanjski parking za više vozila * Vlastiti bunar za vodu i septička jama (u tijeku je izgradnja javne vodovodne mreže) Zbog svoje lokacije, rasporeda i sadržaja, ova nekretnina je idealna za turistički najam s velikim potencijalom prihoda, ali je jednako pogodna i za veću obitelj koja traži mirno i komforno mjesto za život ili odmor. Vlasništvo 1/1, bez tereta, uporabna dozvola uredna. Za više informacija i dogovor oko razgledavanja, obratite nam se s povjerenjem! KONTAKT: Ranko Cvitanić +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Sevid – Modernes Apartmenthaus mit Panoramablick auf das Meer! In außergewöhnlicher Lage in einem ruhigen Teil von Sevid, nur 150 Meter vom Meer entfernt, befindet sich ein neueres Apartmenthaus mit vier modern eingerichteten Apartments und herrlichem Panoramablick auf das Meer und die umliegenden Inseln. Das Haus befindet sich auf einem großen, flachen Grundstück von 700 m². Die Gesamtfläche des Gebäudes beträgt 510,14 m² (Nettowohnfläche 376,21 m²). Das Gebäude besteht aus Keller, Erdgeschoss und zwei Obergeschossen: Keller (87,70 m²): Hauswirtschaftsräume, Wasserspeicher, Raum unter der Treppe. Erdgeschoss (175,95 m²): Geräumige Dreizimmerwohnung mit Wohnzimmer, Küche und Esszimmer, zwei Bädern und einer großen überdachten und einer offenen Terrasse. Obergeschoss (134,17 m²): Ein- und Zweizimmerwohnung, jeweils mit eigener Terrasse und separaten Toiletten. Zweite Etage – (112,32 m²): Drei-Zimmer-Wohnung mit zwei Bädern und großer Terrasse mit Meerblick. Alle Wohnungen verfügen über eigene Terrassen mit Panoramablick. Die Innenräume des Hauses sind mit hochwertigen, maßgefertigten Möbeln aus dem Jahr 2022 ausgestattet. Das Anwesen wurde 2015 erbaut und befindet sich in einem hervorragenden Zustand. Zusätzliche Vorteile: * Ruhige Lage ohne Lärm, nur wenige Gehminuten vom Stadtzentrum, Strand, Geschäften und Restaurants entfernt. * Großzügiger Garten mit Steingrill zum geselligen Beisammensein. * Möglichkeit zum Bau eines Swimmingpools und einer Liegewiese. * Außenparkplatz für mehrere Fahrzeuge. * Eigener Brunnen und Klärgrube (der Bau eines öffentlichen Wasserversorgungsnetzes ist in Vorbereitung). Aufgrund seiner Lage, Raumaufteilung und Ausstattung eignet sich dieses Anwesen ideal für eine touristische Vermietung mit hohem Einkommenspotenzial, eignet sich aber ebenso gut für eine größere Familie, die einen ruhigen und komfortablen Ort zum Wohnen oder für den Urlaub sucht. 1/1-Eigentum, keine Belastungen, Nutzungsgenehmigung vorhanden. Für weitere Informationen und zur Vereinbarung einer Besichtigung kontaktieren Sie uns gerne! KONTAKT: Ranko Cvitanić +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Sevid – modern apartment house with panoramic sea views! In an exceptional location in a quiet part of Sevid, only 150 meters from the sea, there is a newer apartment house with four modernly furnished apartments and a beautiful panoramic view of the sea and nearby islands. The house is located on a large flat plot of 700 m², and the total area of ​​the building is 510.14 m² (net area 376.21 m²). The building consists of a basement, ground floor and two floors: Basement - (87.70 m²): utility rooms, water storage, space under the stairs. Ground floor - (175.95 m²): spacious three-room apartment with living room, kitchen and dining room, two bathrooms and a large covered and uncovered terrace. First floor - (134.17 m²): one-room apartment and two-room apartment, each with its own terrace and separate toilets. Second floor - (112.32 m²): three-bedroom apartment with two bathrooms and a large terrace overlooking the sea. All apartments have their own terraces with panoramic views, and the interior of the house is equipped with high-quality, custom-made furniture from 2022. The property was built in 2015 and is excellently maintained. Additional advantages: * Quiet location without noise, and only a few minutes walk to the town center, beach, shops and restaurants * Spacious yard with stone barbecue for socializing * Possibility of building a swimming pool and sunbathing area * Outdoor parking for several vehicles * Own water well and septic tank (construction of a public water supply network is underway) Due to its location, layout and facilities, this property is ideal for a tourist rental with great income potential, but is equally suitable for a larger family looking for a quiet and comfortable place to live or vacation. 1/1 ownership, no encumbrances, use permit in order. For more information and to arrange a tour, please contact us with confidence! CONTACT: Ranko Cvitanić +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Sevid – moderní apartmánový dům s panoramatickým výhledem na moře! Ve výjimečné lokalitě v klidné části Sevidu, pouhých 150 metrů od moře, se nachází novější apartmánový dům se čtyřmi moderně zařízenými apartmány a krásným panoramatickým výhledem na moře a blízké ostrovy. Dům se nachází na velkém rovinatém pozemku o rozloze 700 m² a celková plocha budovy je 510,14 m² (čistá plocha 376,21 m²). Budova se skládá ze suterénu, přízemí a dvou podlaží: Suterén - (87,70 m²): technické místnosti, zásobník vody, prostor pod schody. Přízemí - (175,95 m²): prostorný třípokojový apartmán s obývacím pokojem, kuchyní a jídelnou, dvěma koupelnami a velkou krytou i nekrytou terasou. První patro - (134,17 m²): jednopokojový a dvoupokojový apartmán, každý s vlastní terasou a samostatnými toaletami. Druhé patro - (112,32 m²): třípokojový apartmán se dvěma koupelnami a velkou terasou s výhledem na moře. Všechny apartmány mají vlastní terasy s panoramatickým výhledem a interiér domu je vybaven kvalitním, na míru vyrobeným nábytkem z roku 2022. Nemovitost byla postavena v roce 2015 a je výborně udržovaná. Další výhody: * Klidná lokalita bez hluku, jen pár minut chůze od centra města, pláže, obchodů a restaurací * Prostorný dvůr s kamenným grilem pro společenské akce * Možnost vybudování bazénu a opalovací plochy * Venkovní parkování pro několik vozidel * Vlastní studna a septik (probíhá výstavba veřejné vodovodní sítě) Vzhledem ke své poloze, dispozici a vybavení je tato nemovitost ideální pro turistický pronájem s velkým potenciálem příjmu, ale je stejně vhodná i pro větší rodinu, která hledá klidné a pohodlné místo k bydlení nebo dovolené. Vlastnictví 1/1, bez věcných břemen, povolení k užívání v pořádku. Pro více informací a pro domluvení prohlídky nás prosím s důvěrou kontaktujte! KONTAKT: Ranko Cvitanić +385 (0)95 368 8 368 ranko.cvitanic@gmail.com Sevid – nowoczesny apartamentowiec z panoramicznym widokiem na morze! W wyjątkowej lokalizacji w spokojnej części Sevid, zaledwie 150 metrów od morza, znajduje się nowszy apartamentowiec z czterema nowocześnie urządzonymi apartamentami i pięknym widokiem na morze i pobliskie wyspy. Dom położony jest na dużej płaskiej działce o powierzchni 700 m², a całkowita powierzchnia budynku wynosi 510,14 m² (powierzchnia netto 376,21 m²). Budynek składa się z piwnicy, parteru i dwóch pięter: Piwnica - (87,70 m²): pomieszczenia gospodarcze, magazyn wody, przestrzeń pod schodami. Parter - (175,95 m²): przestronny trzypokojowy apartament z salonem, kuchnią i jadalnią, dwiema łazienkami oraz dużym zadaszonym i odkrytym tarasem. Pierwsze piętro - (134,17 m²): apartament jednopokojowy i dwupokojowy, każdy z własnym tarasem i oddzielnymi toaletami. Drugie piętro - (112,32 m²): apartament z trzema sypialniami, dwiema łazienkami i dużym tarasem z widokiem na morze. Wszystkie apartamenty mają własne tarasy z widokiem na panoramę, a wnętrze domu wyposażone jest w wysokiej jakości meble na zamówienie z 2022 roku. Nieruchomość została wybudowana w 2015 roku i jest doskonale utrzymana. Dodatkowe zalety: * Spokojna lokalizacja bez hałasu, zaledwie kilka minut spacerem do centrum miasta, plaży, sklepów i restauracji * Przestronny ogród z kamiennym grillem do spotkań towarzyskich * Możliwość zbudowania basenu i miejsca do opalania * Parking zewnętrzny dla kilku pojazdów * Własna studnia i szambo (trwa budowa publicznej sieci wodociągowej) Ze względu na lokalizację, układ i udogodnienia, nieruchomość ta jest idealna na wynajem turystyczny z dużym potencjałem dochodowym, ale równie dobrze nadaje się dla większej rodziny poszukującej spokojnego i wygodnego miejsca do życia lub na wakacje. Własność 1/1, bez obciążeń, pozwolenie na użytkowanie w porządku. Aby uzyskać więcej informacji i umówić się na wycieczkę, skontaktuj się z nami z ufnością! KONTAKT: Ranko Cvitanić +385 (0)95 368 8 368 ranko.cvitanic@gmail.com",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "26.07.2025. u 19:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "299 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121407.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121409.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sevid-moderna-apartmanska-kuca-510.00-m2-slika-254121410.jpg"
  ]
}