{
  "id": "47272884",
  "link": "https://www.njuskalo.hr/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-oglas-47272884",
  "lokacija": {
    "lat": 45.085831099117,
    "lng": 14.877489245235,
    "approximate": true
  },
  "naslov": "Novi Vinodolski,Jakov polje- moderna vila sa bazenom (prodaja)",
  "cijena": "1.090.000 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Jakov Polje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "233,00 m²",
  "Površina okućnice": "600,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "300561031-48",
  "opis": "Remax centar nekretnina iz ponude izdvaja obiteljsku vilu površine 230m2 sa okućnicom i bazenom. Ova elegantna, suvremena vila sa očaravajućim panoramskim pogledom na Jadransko more smještena je na idiličnoj, povišenoj lokaciji iznad Novog Vinodolskog. Okružena netaknutom prirodom ova nekretnina pruža savršenu kombinaciju privatnosti, mira i luksuza. Vila će se prostirati na dvije etaže – prizemlje i kat – te će biti pažljivo orijentirana u smjeru sjever-jug. U sklopu vile planirana je izgradnja garaže površine 20m2. U prizemlju će se nalaziti natkriveni ulaz koji vodi u prozračno predsoblje, moderno uređenu kupaonu, unutarnje stubište koje vodi na kat, praktično spremište, funkcionalan vešeraj te raskošno koncipiran otvoreni dnevni prostor. Taj će prostor obuhvaćati svijetao dnevni boravak, elegantnu kuhinju s otokom i blagovaonicu. U nastavku će se također nalaziti unutarnji spa prostor sa jacuzzijem i saunom, a iz dnevne kao i iz wellness sobe izlaz vodi na prostranu sunčanu terasu koja će biti pravo ljetno utočište– sa opuštajućom lounge zonom, vanjskom kuhinjom, velikim sunčalištem i bazenom. Na katu će se smjestiti prostrano predsoblje i tri luksuzno uređene spavaće sobe, svaka s vlastitom en suite kupaonicom i loggiom s pogledom koji oduzima dah. Iz svakog kutka prizemlja, osobito s bazena, kao i s kata, pružat će se veličanstven, neometan pogled na grad, beskrajno more i otok Krk – prizor koji će zauvijek ostati nenarušen. U gradnji i završnoj obradi koristit će se isključivo kvalitetni materijali, uz poseban naglasak na udobnost i sigurnost. Vila će biti opremljena protuprovalnim vratima, vrhunskom keramikom, podnim grijanjem, klimatizacijskim sustavima, suvremenom aluminijskom stolarijom s komarnicima i električnim roletama, kao i energetski učinkovitom LED rasvjetom. Gradnja ove vile je u tijeku, dok će završetak ovisiti o željama i dogovoru s budućim vlasnikom, kojemu će ova vila pružiti višestruki luksuz. Jakov Polje je malo naselje u sastavu Grada Novog Vinodolskog, smješteno u Primorsko-goranskoj županiji. Prema popisu stanovništva iz 2021. godine, naselje ima samo 12 stanovnika, što ga čini jednim od najmanje naseljenih mjesta u regiji. Površina naselja iznosi 1,8 km², a nalazi se na nadmorskoj visini od oko 285 metara . Iako je samo naselje malo i nema značajnih turističkih atrakcija, njegova blizina Novom Vinodolskom i jadranskoj obali omogućuje posjetiteljima pristup različitim sadržajima. U okolici se nalaze plaže poput Prve Drage i Baške, kao i povijesne znamenitosti poput Tvrđave Nehaj . Za ljubitelje prirode, područje nudi mogućnosti za biciklističke ture i planinarenje, posebno u regiji Kvarnera . Jakov Polje je mirno i slikovito naselje koje pruža uvid u tradicionalni način života u hrvatskom primorju. Iako je broj stanovnika mali, njegova prirodna okolina i blizina većih turističkih destinacija čine ga zanimljivim mjestom za posjetitelje koji traže autentično iskustvo i bijeg od urbanog života. ID KOD AGENCIJE: 300561031-48 Ana  Franolić Suradnik u procesu obuke Mob: +385 91 641 0119 Tel: + 385 51 627 667 E-mail: a.franolic@remax-crikvenica.hr remax-centarnekretnina.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 641 0119",
  "oglas_objavljen": "12.06.2025. u 02:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "94 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671962.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671967.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671969.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-jakov-polje-moderna-vila-bazenom-slika-251671975.jpg"
  ]
}