{
  "id": "47271964",
  "link": "https://www.njuskalo.hr/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-oglas-47271964",
  "lokacija": {
    "lat": 44.44295,
    "lng": 15.0769,
    "approximate": true
  },
  "naslov": "Pag, centar – kuća s vrtom, terasom i konobom (moguć apartman) (prodaja)",
  "cijena": "290.000 €",
  "Lokacija": "Zadarska, Pag, Pag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "77,36 m²",
  "Površina okućnice": "100,00 m²",
  "Godina zadnje renovacije": "2013.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "113119-066",
  "opis": "U prodaji je šarmantna kamena kuća smještena u samoj povijesnoj jezgri Paga, svega samo nekoliko koraka od znamenite „Kule“ i svih sadržaja koje nudi živopisni centar grada. Riječ je rijetkoj nekretnini na tržištu – kući s terasom i zasebnim kamenim aneksom s potencijalom za dodatni apartman. Savršeno za uživanje, odmor ili turistički najam. Zamislite: jutarnju kavu u hladu terase, šetnja kalama starog grada, vožnje biciklom uz more i večeri pod zvijezdama uz zvuke dalmatinske glazbe. Sve to nudi ova jedinstvena kuća – na savršenoj lokaciji! Osnovne informacije: - Sveukupna bruto stambena površina kuće: 77,36 m2 (zgrada + terasa) - Kameni aneks / konoba: 24,50 m2 bruto površina (zaseban objekt) - Vanjska ostava:  4,38 m2 bruto površina (zaseban objekt) - Terasa: 17,27 m2 (obračunski 5,89 m2) - Okućnica: 61 m2 - Ukupno katova: 1 ( prizemlje: 31,68 m2, 1.kat: 39,79 m2) - Namještaj uključen u cijenu Raspored prostora: Prizemlje: - Otvoreni prostor kuhinje, blagovaonice i dnevnog boravka s izlazom na terasu - Kupaonica br.1 - Klima uređaj (dnevni boravak) Kat: - Dvije prostrane spavaće sobe - svaka s vlastitim klima uređajem - Kupaonica br.2 Vanjski prostor: - Terasa natkrivena pomičnom tendom, idealna za uživanje u hladu - Ograđeni vrt s dodatnim kamenim spremištem - Poseban ulaz u vrt iz bočne ulice Dodatni objekt – kameni aneks / konoba (24,50 m2): - Zidani objekt preko puta glavne kuće - Priključci za struju i vodu - Trenutno služi kao spremište i vešeraj - Veliki potencijal za prenamjenu u samostalni apartman Dodatne informacije: - Kuća u potpunosti renovirana 2013. godine (nova PVC stolarija, krovište, instalacije) - Odlična mikrolokacija - mirna ulica nadomak svih gradskih sadržaja - Prva plaža (Pagus) udaljena svega nekoliko minuta hoda - Uredno vlasništvo, bez tereta Lokacija - Otok Pag: - Oaza mira i autentične dalmatinske tradicije - Raj za bicikliste, istraživače i ljubitelje prirode - Mjesto nezaboravne zabave i ljetnih događanja - Prekrasne plaže koje svake godine privlače tisuće posjetitelja Ne propustite ovu priliku! Za više informacija, dodatne fotografije ili dogovor oko razgleda – kontaktirajte nas već danas! Ljubomir Dujmov Licencirani posrednik za nekretnine +385 91 893 6560 ljubomir.dujmov@c21.hr ******************************* For sale is a charming stone house located in the very historic core of Pag, just a few steps from the famous \"Tower\" and all the amenities offered by the vibrant town center. This is a rare property on the market – a house with a terrace and a separate stone annex with potential for an additional apartment. Perfect for enjoyment, vacation, or tourist rental. Imagine: morning coffee in the shade of the terrace, walking the old town’s stone streets, cycling by the sea, and evenings under the stars accompanied by the sounds of Dalmatian music. All this is offered by this unique house – in a perfect location! Basic information: - Total gross living area of the house: 77.36 m2 (building + terrace) - Stone annex: 24.50 m2 gross area (separate structure) - Outdoor storage: 4.38 m2 gross area (separate structure) - Terrace: 17.27 m2 (counted as 5.89 m2) - Land plot: 61 m2 - Total floors: 1 (ground floor: 31.68 m2, 1st floor: 39.79 m2) - Furniture included in the price Layout: Ground floor: - Open space kitchen, dining room, and living room with access to the terrace - Bathroom no. 1 - Air conditioning (living room) First floor: - Two spacious bedrooms - each with its own air conditioning - Bathroom no. 2 Outdoor area: - Terrace covered with a retractable awning, ideal for enjoying shade - Fenced garden with additional stone storage - Separate entrance to the garden from the side street Additional structure – stone annex (24.50 m2): - Masonry building opposite the main house - Electricity and water connections - Currently used as storage and laundry room - Great potential for conversion into an independent apartment Additional information: - House fully renovated in 2013 (new PVC joinery, roof, installations) - Excellent micro-location - quiet street close to all city amenities - The first beach (Pagus) is only a few minutes’ walk away - Clear ownership, no encumbrances Location – Island of Pag: - An oasis of peace and authentic Dalmatian tradition - A paradise for cyclists, explorers, and nature lovers - A place of unforgettable entertainment and summer events - Beautiful beaches attracting thousands of visitors every year Don’t miss this opportunity! For more information, additional photos, or to arrange a viewing – contact us today! Ljubomir Dujmov Licensed real estate agent +385 91 893 6560 ljubomir.dujmov@c21.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "CENTURY 21 Best Land",
  "profil_agencije": "https://www.njuskalo.hr/agencija/best-land",
  "email_agencije": "ljubomir.dujmov@c21.hr",
  "adresa_agencije": "Adresa:Težački put 26, 21214 Kaštel Kambelovac, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 893 6560",
  "oglas_objavljen": "25.07.2025. u 08:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "677 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-centar-kuca-vrtom-terasom-konobom-moguc-apartman-slika-251657099.jpg"
  ]
}