{
  "id": "47279944",
  "link": "https://www.njuskalo.hr/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-oglas-47279944",
  "lokacija": {
    "lat": 43.166985,
    "lng": 16.645245,
    "approximate": false
  },
  "naslov": "Autentičan okvir za novo poglavlje na otoku Hvaru (prodaja)",
  "cijena": "130.000 €",
  "Lokacija": "Splitsko-dalmatinska, Stari Grad, Vrbanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "1",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "1900.",
  "Godina zadnje renovacije": "1900.",
  "Šifra objekta": "I32269",
  "opis": "Autentičan okvir za novo poglavlje na otoku Hvaru U srcu hvarskog sela, među kamenim kućama i starim dvorištima, smjestila se tradicionalna dalmatinska kuća s velikim potencijalom, ali u potpunosti spremna za renovaciju. Prostor se prostire na tri etaže – podrum, prizemlje i potkrovlje – s ukupnom površinom od približno 200 m2. Tlocrtno zauzima oko 89 m², a svaka etaža nudi dovoljno mjesta za stvaranje funkcionalnog i autentičnog doma. Unutrašnjost, baš kao i vanjski dio, traži kompletnu obnovu. Kuća nosi obilježja vremena kada su se kuće gradile čvrsto, s namjerom da traju generacijama. Kao ideja, vlasnik je predvidio mogućnost da se postojeće potkrovlje ukloni i na njegovom mjestu napravi prostrana terasa, otvorena prema nebu i lijepim pogledom. No budući vlasnik slobodan je zamisliti i posve drugačiji koncept – kuća nudi osnovu, a inspiracija je prepuštena onome tko se u njoj vidi. Iako zahtijeva kompletnu obnovu, nekretnina je spojena na struju i vodu, što značajno olakšava početak radova. Smještena je na mirnoj poziciji, u selu koje živi tišim ritmom, udaljena oko 4 kilometra od najbližih plaža i svega 20-ak minuta vožnje od glavnih otočkih sadržaja, trajekta i starogradskih ulica. Autentičnost lokacije, kamena struktura i potencijal koji nudi ova nekretnina stvaraju rijetku priliku za one koji traže projekt – mjesto koje nije samo za boravak, već za stvaranje. Ova nekretnina idealan je izbor za one koji traže projekt s karakterom – prostor koji se ne nameće gotovim rješenjima, već nudi slobodu stvaranja. Bilo kao obiteljska kuća za odmor, dom isprepleten poviješću i suvremenim detaljima, ili kao mirna baza na otoku s ponešto drugačijim tempom – pruža temelj na kojem se može graditi nešto osobno i trajno. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "13.06.2025. u 01:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1066 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autentican-okvir-poglavlje-otoku-hvaru-slika-251741217.jpg"
  ]
}