{
  "id": "47286076",
  "link": "https://www.njuskalo.hr/nekretnine/malinska-novogradnja-dva-stana-bazenom-oglas-47286076",
  "lokacija": {
    "lat": 45.114917093053,
    "lng": 14.52927291307,
    "approximate": true
  },
  "naslov": "MALINSKA, NOVOGRADNJA S DVA STANA I BAZENOM (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Bogovići",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "280,00 m²",
  "Površina okućnice": "632,00 m²",
  "Broj parkirnih mjesta": "4",
  "Energetski razred": "A+",
  "Šifra objekta": "5567",
  "opis": "MALINSKA, BOGOVIĆI, u ponudu smo dobili prekrasnu novogradnju na mirnoj i atraktivnoj lokaciji. Gradi se moderna dvojna kuća koja predstavlja idealnu priliku za obiteljski život ili kao investicija za turistički najam. Kuća je projektirana tako da se sastoji od dvije potpuno odvojene stambene jedinice, podijeljene vertikalno, što svakoj jedinici osigurava visoku razinu privatnosti. Ukupna površina kuće iznosi 280 m², raspoređenih na podrum, prizemlje i kat, dok tlocrtna površina iznosi 140 m². Smještena je na prostranoj okućnici veličine 631 m², koja uključuje i privatni bazen dimenzija 3,5 x 7 metara. Svaka jedinica raspolaže vlastitim dnevnim boravkom, kuhinjom, više kupaonica i spavaćih soba, ukupno sedam spavaćih soba i pet kupaonica. U prizemlju se nalaze prostrani dnevni prostori s kuhinjom i blagovaonicom, hodnik, kupaonica, jedna spavaća soba te velika terasa koja se otvara prema dvorištu i bazenu. Na katu su dvije dodatne spavaće sobe, svaka s vlastitom kupaonicom i izlazom na terasu. Podrum se proteže ispod cijele kuće, pružajući dodatni prostor koji se može iskoristiti za razne namjene, poput spremišta, wellnessa ili igraonice. Kuća se gradi od kvalitetnih materijala, bit će opremljena aluminijskom stolarijom, klima uređajima te podnim grijanjem na dizalice topline, što osigurava udobnost tijekom cijele godine. Svaka jedinica ima osigurana dva privatna parkirna mjesta unutar okućnice. Udaljenost do mora ovisi o načinu pristupa, no lokacija pruža ravnotežu između mirnog okruženja i blizine turističkih sadržaja. Ova nekretnina nudi spoj suvremenog dizajna, funkcionalnosti i privatnosti te je idealna za veće obitelji, dvije generacije ili kao sigurna investicija za iznajmljivanje tijekom turističke sezone. „Malinska je biser Kvarnerskih otoka“ napisao je profesor sveučilišta u Beču., L. Waagen 1905. godine. Turizam, koji je danas glavna gospodarska djelatnost, započeo je u Malinskoj na prijelazu 19. u 20. stoljeće, zahvaljujući razvoju željezničkog i parobrodarskog prometa. Prvi zabilježeni gosti bili su lovci, austrijski i mađarski aristokrati te riječki patriciji. U okolicu Malinske dolazili su u lov na šljuke i ostalu pernatu divljač. Mediteranska kultura, kao kultura hrvatskog otoka, uronjena je u obitelj, arhitekturu, glazbu i hranu – njen uzgoj, obradu, pripremu i konzumaciju. Kako se lokalno stanovništvo bavilo ribarstvom, uzgojem maslina, vinove loze, smokava te ovčarstvom, tradicija se njegovala te ponosno živi i danas. Zanimljiva i raznolika okolica Malinske otkriva mnoge prirodne zanimljivosti i stare povijesne lokalitete koji sežu još u antička vremena. Za sve ostale informacije obratite se s povjerenjem. Leo Cerniar agent s licencom +385 95 901 4093 leo@spatium.hr Spatium nekretnine + 385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 5567 Leo Cerniar Agent s licencom Mob: +385 95 901 4093 Tel: +385 51 272 903 E-mail: leo@spatium.hr www.spatium.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "28.07.2025. u 14:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "71 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-novogradnja-dva-stana-bazenom-slika-251801294.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-novogradnja-dva-stana-bazenom-slika-251801299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-novogradnja-dva-stana-bazenom-slika-251801303.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-novogradnja-dva-stana-bazenom-slika-251801307.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/malinska-novogradnja-dva-stana-bazenom-slika-251801310.jpg"
  ]
}