{
  "id": "47280218",
  "link": "https://www.njuskalo.hr/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-oglas-47280218",
  "lokacija": {
    "lat": 45.36727958522,
    "lng": 14.326671389047,
    "approximate": true
  },
  "naslov": "OPATIJA, MATULJI - obiteljska kuća s okućnicom i pogledom na more (prodaja)",
  "cijena": "725.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Matulji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "399,00 m²",
  "Broj parkirnih mjesta": "6",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "39944",
  "opis": "OPATIJA, MATULJI - obiteljska kuća s okućnicom i pogledom na more Prodaje se kuća s velikim potencijalom u mirnom i zelenilom okruženom naselju Trinajstići, općina Matulji. Ukupna stambena površina: 399 m² Tlocrtno po etaži: 133 m² (prizemlje, prvi kat, drugi kat) Površina okućnice: 892 m² Ukupna površina zemljišta: 1.066 m² Opis nekretnine: Kuća se sastoji od tri etaže, pri čemu svaka može funkcionirati kao zasebna stambena jedinica (133 m²). Na drugom katu nalazi se useljiv stan koji uključuje: 3 spavaće sobe prostrani dnevni boravak kuhinju hodnik kupaonicu zaseban toalet balkon s južne strane s prekrasnim pogledom na zelenilo i more Prizemlje i prvi kat zahtijevaju adaptaciju, što kupcu pruža mogućnost uređenja po vlastitim željama – bilo za stanovanje, turistički najam ili investiciju. Prednosti: Mirna i tiha lokacija Pogled na more i prirodu Velika okućnica s potencijalom Višestruka mogućnost korištenja (višegeneracijsko stanovanje, apartmani, najam) Lokacija: Trinajstići – Matulji, svega nekoliko minuta vožnje do Opatije, mora i svih potrebnih sadržaja. OPATIJA: Opatija, predivan obalni grad smješten na Jadranskom moru poznato je turističko odredište za turiste iz cijelog svijeta. Grad je okružen prekrasnom prirodom, u podnožju planine Učka. Iz nekretnina u Opatiji pruža se neprocjenjivi pogled na more i okolne otoke Krk i Cres. Opatija je okružena šarmantnim malenim gradovima s starim kućama smještenim u uskim uličicama bogate povijesti. Ulice grada Opatije čine nekretnine koje se ističu specifičnom arhitekturom te vilama koje datiraju iz habsburškog perioda. Veliki izbor plaža, kristalno čistog mora i raznovrsne turističke usluge ključni su faktori zbog kojih je Opatija svršena turistička destinacija prepoznata od strane susjednih zemalja kao odličan investicijski izbor. Cijene nekretnina na ovom području rastu, popunjenost iznajmljivanja je izvrsna što je uzrokovalo povrat investicije od 5% do 10% i privlačenje inozemnih ulagača. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 39944 DUX Rijeka Mob: +385 91 201 4888 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "13.06.2025. u 03:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "72 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749616.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749621.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749622.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/opatija-matulji-obiteljska-kuca-okucnicom-pogledom-more-slika-251749623.jpg"
  ]
}