{
  "id": "47281212",
  "link": "https://www.njuskalo.hr/nekretnine/vila-more-bazenom-parkingom-stanici-omis-oglas-47281212",
  "lokacija": {
    "lat": 43.414309330864,
    "lng": 16.72881475943,
    "approximate": true
  },
  "naslov": "Vila uz more sa bazenom i parkingom – Stanići, Omiš (prodaja)",
  "cijena": "720.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Stanići",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "50,00 m²",
  "Površina okućnice": "250,00 m²",
  "Godina izgradnje": "2017.",
  "Godina zadnje renovacije": "2023.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "TP53-K-44",
  "Agencijska provizija": "3 %",
  "opis": "Samostojeća mala vila smještena na zapanjujućoj lokaciji, prvi red uz more sa vlastitom šetnicom do šljunčane plaže, ova nekretnina pruža jedinstveno iskustvo življenja na mediteranskoj obali. Nudi pogled koji oduzima dah i privatnost koja je rijetka u današnjem užurbanom svijetu. Na dvije etaže savršeno spaja funkcionalnost s elegancijom. Na gornjoj etaži, klimatizirana spavaća soba s pogledom na more. Uz vlastitu kupaonicu, wc i garderobu, svaki detalj dizajniran je s naglaskom na komfor i stil. Umirujući zvuk valova postaje vaše uspavanka, dok vas izlazak sunca budi nježno svojim zrakama svaki dan. Na donjoj etaži nalazi se kuhinja, opremljena svime što je potrebno kako bi se u njoj stvarali kulinarski užici nadahnuti svježim morskim zrakom. Vanjski dio jednako je impresivan. Privatni bazen sa sunčalištem na 30m2 pruža mogućnost osvježenja u bilo kojem trenutku dana, dok platforma za odmor od 20m2 poziva na cjelodnevno uživanje u hladovini pod pergolom. Prostor za roštilj od 10m2 nudi savršeno mjesto za večernja druženja uz miris mora i svježe pripremljene delicije. Jedna od posebnosti je mala galerija smještena iznad bazena. Ovo romantično mjesto idealno je za provođenje vremena s bližnjima, uživanje u knjizi, ili zalasku sunca. Za ljubitelje zelenila tu je i mali vrt za uzgoj mediteranskog bilja. Osim toga, dva mala spremišta pružaju dodatni prostor za organizaciju i odlaganje vaših osobnih stvari. Parcela je 300m2, a u cijeni su i 3 parkirna mjesta. Moguće je kupiti i širu verziju ove nekretnine sa dodatnim objektom od 250m2 sa dvije stambene jedinice i parkingom. Razgled nekretnine moguć je isključivo uz potpisani Ugovor o posredovanju a što je u skladu sa Zakonom o zaštiti podataka i Zakonu o posredovanju u prometu nekretnina. Agencijska provizija je 3% Kontakt:  091/561-5115 ŽELJANA Seaside Villa with Pool and Parking – Stanići, Omiš A detached small villa situated in a stunning location, first row to the sea with its own promenade to the pebble beach, this property offers a unique experience of living on the Mediterranean coast. It offers breathtaking views and privacy that is rare in today's busy world. Spread over two floors, it perfectly combines functionality with elegance. On the upper floor, there is an air-conditioned bedroom with sea views. With its own bathroom, toilet and dressing room, every detail has been designed with an emphasis on comfort and style. The soothing sound of the waves becomes your lullaby, while the sunrise gently wakes you up with its rays every day. On the lower floor, there is a kitchen, equipped with everything you need to create culinary delights inspired by the fresh sea air. The exterior is equally impressive. A private 30m2 swimming pool with a sundeck offers the opportunity to refresh yourself at any time of the day, while a 20m2 relaxation platform invites you to enjoy the shade under the pergola all day long. The 10m2 barbecue area offers the perfect place for evening gatherings with the smell of the sea and freshly prepared delicacies. One of the special features is the small gallery located above the pool. This romantic place is ideal for spending time with loved ones, enjoying a book, or watching the sunset. For lovers of greenery, there is a small garden for growing Mediterranean herbs. In addition, two small storage rooms provide additional space for organizing and storing your personal belongings. The plot is 300m2, and the price includes 3 parking spaces. It is also possible to purchase a larger version of this property with an additional building of 250m2 with two residential units and parking. Viewing the property is only possible with a signed Brokerage Agreement, which is in accordance with the Data Protection Act and the Real Estate Brokerage Act. Agency commission is 3% Contact: +385915615115 ŽELJANA",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Studio Aura j.d.o.o. Agencija za nekretnine i consulting",
  "profil_agencije": "https://www.njuskalo.hr/agencija/studio-aura",
  "email_agencije": "studioaura@studioaura.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 561 5115",
  "oglas_objavljen": "30.07.2025. u 18:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "508 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762451.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762461.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762458.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762466.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762439.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-more-bazenom-parkingom-stanici-omis-slika-251762453.jpg"
  ]
}