{
  "id": "47286297",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-krk-brzac-dvojni-objekt-158m2-oglas-47286297",
  "lokacija": {
    "lat": 45.078768,
    "lng": 14.446473,
    "approximate": false
  },
  "naslov": "Krk – Moderna dvojna kuća s bazenom i panoramskim pogledom na more (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "158,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Šifra objekta": "I32278",
  "opis": "Krk – Moderna dvojna kuća s bazenom i panoramskim pogledom na more Ova moderna dvojna kuća smještena je na parceli površine 1100 m², na otoku Krku a obuhvaća 158 m² unutarnjeg prostora raspoređenog na dva kata, uz 18 m² terasa i bazen dimenzija 4x8. Nalazi se u mirnom području, sa predivnim neometanim pogledom na more i susjedni otok. Unutarnji prostori su pažljivo dizajnirani, sa naglaskom na profinjenost i udobnost, zadovoljavajući i najzahtjevnije estetske kriterije. Interijer obuhvača prvi kat, na kojem je smješten Dnevni boravak sa blagovaonicom i kuhinjom, te izlazom na loggiu te sunčalište i bazen.  U prizemlju je predviđena prostorija za saunu, s mogućnošću prilagodbe funkcije prema preferencijama budućeg vlasnika. Na katu su tri spavaće sobe, sa vlastitim kupaonicama. Iz svih prostorija pruža se predivan pogled na more i mediteransku vegetaciju. Vanjski prostor uključuje prekrasan mediteranski ambijent, bazeni  sunčalište pružajući savršeno okruženje za opuštanje i druženja. Arhitektonsko rješenje savršeno spaja moderni dizajn i prirodne materijale, stvarajući toplu i ugodnu atmosferu. Objekt se prodaje potpuno namješten, s pažljivo odabranim namještajem i opremom visoke kvalitete. Moguće je plaćanje u tri etape, s konačnom uplatom do dobivanja uporabne dozvole  i konačne primopredaje objekta. Rok završetka je deveti mjesec 2025. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "28.07.2025. u 11:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "190 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-dvojni-objekt-158m2-slika-251806274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-dvojni-objekt-158m2-slika-251806286.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-dvojni-objekt-158m2-slika-251806295.jpg"
  ]
}