{
  "id": "47286202",
  "link": "https://www.njuskalo.hr/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-oglas-47286202",
  "lokacija": {
    "lat": 44.050685519748,
    "lng": 15.201857055654,
    "approximate": true
  },
  "naslov": "KALI - Otok Ugljan 320 m2, kuća sa tri stana i pogledom (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Zadarska, Kali, Kali",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "320,00 m²",
  "Površina okućnice": "972,00 m²",
  "Godina izgradnje": "1989.",
  "Godina zadnje renovacije": "2022.",
  "Šifra objekta": "20612",
  "opis": "Prodaje se prostrana lijepa samostojeća kuća na otoku Ugljanu - Kali, s predivnim pogledom na more, na otok Ošljak i kompletno Zadarsko područje.   Kuća se sastoji od 3 stambene jedinice i nalazi se na parceli od 972 m2. Dodatno 3 pomoćna objekta od 25, 20 i 7 m2, jedan ispred kuće, a dva iza kuće.    Prva stambena jedinica - visoko prizemlje sastoji se od:   - ulaznog prostora, velikog dnevnog boravka s kaminom, 3 spavaće sobe, kuhinje s blagovaonicom, kupaonice s toaletom, zasebnog toaleta, ostave te velike prostrane natkrivene terase s pogledom na more.    Druge dvije stambene jedinice - gornja etaža, svaka se sastoji od:   - ulaznog dijela, dnevnog boravka s kuhinjom s izlazom na terasu, 2 spavaće sobe, kupaonice s toaletom, ostave,    Ispod stambenog prostora se nalaze dva velika spremišta koje mogu služiti kao konobe ili vinski podrum s pripadajućom natkrivenom terasom i direktnim pristupom na vrt.   Ispred i iza kuće se nalazi prostrani kaskadni vrt, dok na samom kraju parcele iza kuće se nalazi i šupa.    Dvorište je dovoljno veliko te ima mogućnost izgradnje bazena, mogućnost ljetne kuhinje s kaminom i sl.    Kuća je idealna za veću obitelj ili za bavljenje turističkim najmom. Pomoćni objekti i konobe se mogu pretvoriti u studio apartmane tako da je moguće dobiti još dvije stambene jedinice.    U kuću nisu potrebna veća ulaganja osim izmjene prozora na jednoj etaži.    Kuća je uvučena od glavne ceste, okružena zelenilom, voćkama i maslinama, najbliže trgovine 200 m od kuće, do plaže i centra mjesta ccca 400 m. Otok Ugljan obiluje brojnim prekrasnim uvalama i plažama, u krugu nekoliko km od kuće. Vlasništvo uredno 1/1, en. certifikat C. Kontakt: +385 95 3880835 (RENATA) ----------------------------------------------------------------------------- A large detached and nice house for sale on the island of Ugljan - Kali, with a beautiful seas view to the Ošljak island and the entire Zadar area.   The house consists of 3 residential units and is located on a plot of 972 m2. Additionally, 3 auxiliary buildings of 25, 20 and 7 m2, one in front of the house and two behind the house.    The first residential unit - upper ground floor consists of:   - entrance hall, large living room with fireplace, 3 bedrooms, kitchen with dining room, bathroom with toilet, separate toilet, storage room and large spacious covered terrace with sea view.    The other two residential units - upper floor, each consists of:   - entrance area, living room with kitchen with access to the terrace, 2 bedrooms, bathroom with toilet, pantry,    Below the living area there are two large storage rooms that can serve as taverns or wine cellars with an associated covered terrace and direct access to the garden.   In front and behind the house there is a spacious cascading garden, while at the very end of the plot behind the house there is also a shed.    The yard is large enough and has the possibility of building a swimming pool, the possibility of a summer kitchen with a fireplace, etc.    The house is ideal for a larger family or for tourist rental. Auxiliary buildings and taverns can be converted into studio apartments, so it is possible to get two more residential units.    No major investments are needed in the house except for changing the windows on one floor.    The house is tucked away from the main road, surrounded by greenery, fruit trees and olive trees, the nearest shop is 200 m from the house, the beach and the town center are about 400 m. The island of Ugljan is full of many beautiful bays and beaches, within a few km from the house. Ownership papers in order; Energy certificate C. Contact: +385 95 3880835 (RENATA) ID KOD AGENCIJE: 20612 RENATA - PUBLIC REAL ESTATE d.o.o. Mob: +385 95 388 0835 E-mail: renata@publicrealestate.hr www.publicrealestate.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na drva"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 4"
  ],
  "naziv_agencije": "Public Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/public-real-estate",
  "email_agencije": "info@publicrealestate.hr",
  "adresa_agencije": "Adresa:Ilica 151, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "095 388 0835",
  "oglas_objavljen": "14.06.2025. u 01:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "116 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803151.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kali-otok-ugljan-320-m2-kuca-tri-stana-pogledom-slika-251803183.jpg"
  ]
}