{
  "id": "47286155",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-kuca-60m2-kompletnu-adaptaciju-mirnoj-lokaciji-oglas-47286155",
  "lokacija": {
    "lat": 45.095062765138,
    "lng": 14.125219172351,
    "approximate": true
  },
  "naslov": "Istra, Labin- kuća 60m2 za kompletnu adaptaciju na mirnoj lokaciji (prodaja)",
  "cijena": "85.500 €",
  "Lokacija": "Istarska, Labin, Labin",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "60,00 m²",
  "Godina izgradnje": "1900.",
  "Šifra objekta": "127-135",
  "opis": "Labin je šarmantni povijesni gradić smješten na istočnoj obali Istre, udaljen svega nekoliko kilometara od mora i popularnog ljetovališta Rabac. Stari grad Labin oduševljava svojom srednjovjekovnom arhitekturom, uskim kamenim ulicama, umjetničkim galerijama, ateljeima te bogatom rudarskom i kulturnom poviješću. S vrha starog grada pruža se prekrasan panoramski pogled na more i Kvarnerski zaljev. U neposrednoj blizini nalaze se brojne atrakcije: kristalno čiste plaže u Rapcu, šetnice i biciklističke staze kroz prirodu, slapovi Sopot, Park prirode Učka, netaknute uvale kao što su Prtlog i Sveta Marina – omiljena među roniocima. Također, regija obiluje vinskim cestama, autentičnim konobama i maslinicima, čineći Labin idealnom bazom za istraživanje istarskog poluotoka. Kaiser Immobilien vam predstavlja kamenu kuću za potpunu adaptaciju, smještenu u mirnom i zelenilom okruženom naselju, svega 2 km udaljenom od centra Labina i 6 km od prvih plaža. Kuća se prostire na ukupno tri etaže – prizemlje, prvi kat i potkrovlje – s tlocrtom površinom od 60 m². U prizemlju veličine 30 m² predviđen je prostor za kuhinju i blagovaonicu, dok unutarnje stubište vodi na prvi kat, gdje se nalaze dvije prostorije ukupne površine 30 m². Jedna prostorija može se urediti kao prostrani dnevni boravak, dok se druga nudi kao velika spavaća soba. Nastavno, stubište vodi u potkrovlje, također površine 30 m², gdje kosine krova ograničavaju visinu prostora, no i dalje pružaju dovoljno mjesta za dodatnu spavaću sobu ili intiman dnevni kutak s pogledom na okolicu. Okružena prirodom i mirom, ova nekretnina nudi savršen bijeg od gradske vreve, idealna je kao vikendica ili kao turistička investicija. U neposrednoj blizini nalaze se brojni prirodni sadržaji poput slapova, špilja, netaknutih plaža i panoramskih vidikovaca koji pružaju poseban doživljaj Istre. Kuća zahtijeva potpunu renovaciju, uključujući izgradnju septičke jame i kupaonice. Pristupni put vodi preko zajedničkog zemljišta te nije kategoriziran kao javni put. Kupcima se dodatno nudi mogućnost kupnje poljoprivrednog zemljišta odmah nasuprot kuće, površine 11.000 m² po cijeni od 153.000 €, te dodatne parcele na ulazu u naselje, površine gotovo 14.000 m², za 123.480 €. Također postoji opcija kupnje kuće zajedno sa zemljištem od 14.000 m² po ukupnoj cijeni od 150.000 €, što predstavlja izuzetnu priliku za one koji traže kombinaciju nekretnine i prostranog posjeda u jednom od najljepših dijelova Istre. Blizina sadržaja: Labin, centar- 2 km Plaža- 6 km Restoran- 1,8 km Kafić- 1,8 km Market- 2 km Trgovina- 2,3 km Tržnica- 2,3 km Autobusni kolodvor- 2 km Banka- 2 km Pošta- 2 km ljekarna-2 km Trajekt Brestova- 24 km Zračna luka- 40 km Udaljenost većih gradova: Labin- Ljubljana: 174 km Labin - Beč: 555 km Labin - Budimpešta: 536 km Labin - Prag: 828 km Labin - München: 527 km Labin - Zagreb: 221 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-135 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 127-135 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "08.07.2025. u 11:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "637 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-60m2-kompletnu-adaptaciju-mirnoj-lokaciji-slika-251803074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-60m2-kompletnu-adaptaciju-mirnoj-lokaciji-slika-251803077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-60m2-kompletnu-adaptaciju-mirnoj-lokaciji-slika-251803085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-60m2-kompletnu-adaptaciju-mirnoj-lokaciji-slika-251803096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-kuca-60m2-kompletnu-adaptaciju-mirnoj-lokaciji-slika-251803108.jpg"
  ]
}