{
  "id": "47280285",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-pirovcu-oglas-47280285",
  "lokacija": {
    "lat": 43.835063840024,
    "lng": 15.680948250782,
    "approximate": true
  },
  "naslov": "Kamena kuća u Pirovcu (prodaja)",
  "cijena": "175.000 €",
  "Lokacija": "Šibensko-kninska, Pirovac, Pirovac",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "3",
  "Stambena površina": "117,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "DA100065035",
  "opis": "Na prodaju: Autentična kamena kuća u nizu – Pirovac, čarolija Dalmacije s pogledom na more U ponudi je šarmantna kamena kuća u nizu smještena u slikovitom starom dijelu Pirovca – dalmatinskog gradića poznatog po kristalno čistom moru, uvalama koje oduzimaju dah i opuštenoj mediteranskoj atmosferi. Nalazi se na mirnoj lokaciji, nadomak svih sadržaja, idealna za ljetni odmor, cjelogodišnje stanovanje ili turistički najam. Kuća se prostire na četiri etaže i odiše autentičnim dalmatinskim stilom, uz puno prirodnog svjetla i pametan raspored: Prizemlje: ulazni dio s kupaonicom i WC-om te stepenicama koje vode na više etaže. Prvi kat: prostrana, svijetla soba površine cca 25 m² – idealna kao dnevni boravak, radni prostor ili glavna spavaća soba. Drugi kat: još jedna velika i osvijetljena prostorija cca 25 m², s mnogo potencijala za dodatnu spavaću sobu ili višenamjenski prostor. Treći kat – potkrovlje: kuhinja i blagovaonica s izlazom na prekrasnu terasu od cca 15 m², s koje se pruža očaravajući pogled na more, pirovački zaljev i okolne otočiće – savršeno mjesto za uživanje u zalascima sunca, jutarnjoj kavi ili večernjem druženju uz dalmatinski ugođaj. Kuća nudi jedinstvenu kombinaciju tradicionalnog šarma i funkcionalnosti, s potencijalom za osobno uživanje ili unosan turistički najam. Pirovac je smješten između Šibenika i Zadra, s izvrsnom prometnom povezanošću, u blizini Nacionalnog parka Krka i Vransko jezera, što ovu lokaciju čini još atraktivnijom. Za više informacija i dogovor o razgledavanju – slobodno se javite! For Sale: Authentic Stone House in a Row – Pirovac, Dalmatian Charm with a Sea View Charming traditional stone house for sale, located in the picturesque old town of Pirovac – a beautiful Dalmatian coastal village known for its crystal-clear sea, hidden coves, and relaxed Mediterranean atmosphere. Situated on a quiet street, just a short walk from the beach and all amenities, this property is ideal as a summer retreat, year-round residence, or rental investment. The house spans four levels and combines authentic character with a functional layout, full of natural light: Ground floor: entrance area with bathroom and toilet, and staircase leading to upper floors. First floor: spacious, bright room of approx. 25 m² – perfect as a living room, home office, or main bedroom. Second floor: another large and airy room of approx. 25 m², suitable for a bedroom or multipurpose space. Third floor – attic: kitchen and dining area with access to a beautiful terrace of approx. 15 m², offering breathtaking views of the sea, Pirovac bay, and surrounding islands – an ideal spot for morning coffee, sunset dinners, or relaxed Mediterranean evenings. The house offers a unique blend of traditional charm and modern potential, whether for personal enjoyment or as a profitable rental property. Pirovac is perfectly positioned between Šibenik and Zadar, with great transport connections and close proximity to Krka National Park and Lake Vrana – adding even more value to this attractive location. For more information or to schedule a viewing, feel free to contact us! ID KOD AGENCIJE: DA100065035 Iva Sabljić Martinović Asistent u posredovanju Mob: 099/191-9761 Tel: 022/646-360, 022/646-361 E-mail: iva.sabljic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "31.07.2025. u 13:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1165 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777513.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-pirovcu-slika-252777521.jpg"
  ]
}