{
  "id": "47309715",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-oglas-47309715",
  "lokacija": {
    "lat": 45.14050027430221,
    "lng": 13.877306673776559,
    "approximate": true
  },
  "naslov": "U izgradnji!! Luksuzna villa, Žminj - bazen, wellnes, spa i game room (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Istarska, Žminj, Krničari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "185,14 m²",
  "Netto površina": "213,16 m²",
  "Površina okućnice": "736,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A",
  "opis": "Na prodaju u naselju Krničari, općina Žminj, nalazi se moderna prizemna vila s bazenom i podrumskim wellnessom. Ukupna površina parcele iznosi 736 m². Bruto površina stambene zgrade je 222,81 m², dok površina bazena ( s jacuzziem) iznosi 48,12 m². Ukupna uređena površina objekta i okoliša iznosi 223,56 m². Stambeni prostor prizemlja iznosi 120,37 m², natkrivene terase 18,02 m², nenatkrivene terase 25,35 m², što daje ukupnu prizemnu površinu od 163,74 m². Vila se sastoji od prostrane dnevne zone s kuhinjom, blagovaonicom i dnevnim boravkom površine 46,20 m², tri spavaće sobe (22,29 m², 15,30 m² i 15,35 m²), tri kupaonice (6,39 m², 5,04 m² i 5,73 m²), dodatnog WC-a (1,98 m²), spremišta (2,09 m²), natkrivenog ulaza (13,68 m²), natkrivene terase (4,34 m²) i velike nenatkrivene terase (25,35 m²). Dodatna vrijednost objekta je podrum površine 49,42 m², osmišljen kao wellness i spa zona. Sastoji se od wellness prostora s ležaljkama i saunom (20,77 m²), dodatnog gaming rooma (16,37 m²), kupaonice (2,26 m²), spremišta (6,02 m²) i stepeništa (4,00 m²). Sav prostor podrumskog dijela, kao i ostatak objekta, obložen je keramičkim pločicama prve klase. Građevina je izvedena armirano-betonskim konstruktivnim sustavom s nosivim zidovima od opeke debljine 25 cm, međukatnim pločama i ravnim armirano-betonskim krovom (hidroizolacija). Pregradni zidovi su debljine 10–12 cm, izvedeni od porolitnih blokova. Temeljna ploča je armiranobetonska, a fasadni zidovi izolirani su slojem toplinske izolacije debljine 10 cm. Trotoar oko objekta završen je cementnom glazurom i obložen kamenom. Zidovi su žbukani i zaglađeni, te završno obojani vapnenim bojama. U kupaonicama je izvedena keramička obloga do visine od 2,60 m. Unutarnja vrata su drvena s punim krilima, a vanjska visoko kvalitetna ALU stolarija. Vila ima osigurane sve potrebne priključke (voda, struja, kanalizacija). Grijanje je izvedeno putem podnog grijanja s dizalicom topline. U kupaonicama su postavljene električne ljestve u kombinaciji s podnim grijanjem. Hlađenje je omogućeno putem klima uređaja, a u dnevnom boravku postoji priprema za peć na kruta goriva ili pelete, u skladu s tehničkim zahtjevima odabranog kamina. Na raspolaganju su tri vanjska parkirna mjesta, smještena uz pristupni put, s mogućnošću dodatne organizacije prostora za goste. Vanjska ulazna ograda na daljinsko otključavanje dodatno osigurana videonadzorom i portafonom. Vila se nalazi svega 2,5 kilometra od izlaza s Istarskog ipsilona, što omogućuje iznimnu prometnu povezanost s cijelom Istrom. U neposrednoj blizini su svi ključni sadržaji: Kanfanar je udaljen 5 km, Bale 15 km, Rovinj 20 km, Poreč i Pula, kao i pulski aerodrom, unutar 35 km vožnje. Kupcu se nudi mogućnost potpunog uređenja objekta prema vlastitim željama (s obzirom da je objekat u fazi izgradnje), uključujući interijersko i dizajnersko oblikovanje, od izbora materijala i boja do namještaja i završnih detalja sve shodno detaljnom dogovoru s ozbiljnim kupcem. Sva projektna i tehnička dokumentacija dostupna je na upit, uključujući arhitektonske nacrte i troškovnike. Za sve dodatne informacije, tehničku dokumentaciju ili termin razgledavanja, slobodno nas kontaktirajte. Karla Labrović Agent za posredovanje u prometu nekretninama 091 6444 158 karla.labrovic@fintastic.hr",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Video Portafon",
    "Tuš kabina",
    "Jacuzzi",
    "Podno grijanje",
    "Kamin",
    "Sauna",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Fintastic",
  "profil_agencije": "https://www.njuskalo.hr/agencija/progrupa",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 644 4158",
  "oglas_objavljen": "31.07.2025. u 12:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "109 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065177.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-villa-zminj-bazen-wellnes-spa-game-room-slika-252065189.jpg"
  ]
}