{
  "id": "47305859",
  "link": "https://www.njuskalo.hr/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-oglas-47305859",
  "lokacija": {
    "lat": 43.5981431,
    "lng": 15.9267993,
    "approximate": false
  },
  "naslov": "Ekskluzivna vila na odličnoj lokaciji s vrhunskim pogledom, Primošten (prodaja)",
  "cijena": "2.000.000 €",
  "Lokacija": "Šibensko-kninska, Primošten, Primošten",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "392,00 m²",
  "Broj parkirnih mjesta": "2",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "300351027-94",
  "opis": "U ponudi je luksuzna, moderno opremljena vila smještena unutar ekskluzivnog stambenog kompleksa u blizini Primoštena. Ova iznimna nekretnina prostire se na dvije etaže i obuhvaća ukupnu korisnu površinu od 392 m², a dizajnirana je kako bi zadovoljila visoke estetske i funkcionalne standarde, uz potpunu privatnost i udobnost boravka. Podrumska etaža, ukupne zatvorene površine 89,19 m², osmišljena je kao wellness i dnevna zona, te se sastoji od suvremeno uređene kuhinje s blagovaonicom, prostorije za teretanu, saune s pripadajućim wc-om, te dodatnog spremišnog prostora. Iz ove etaže izlazi se na prostrani vanjski dio koji uključuje natkrivenu terasu, sunčalište, hortikulturno uređeni vrt te privatni bazen, stvarajući savršen prostor za opuštanje i boravak na otvorenom tijekom cijele godine. Prizemlje, ukupne zatvorene površine 129,62 m², uključuje tri udobne spavaće sobe, od kojih glavna ima vlastitu en-suite kupaonicu, dodatnu kupaonicu i gostinjski wc, praonicu rublja, ostavu, te elegantno povezanu kuhinju s otokom, blagovaonicu i dnevni boravak. Velike staklene stijene u dnevnom prostoru omogućuju obilje prirodnog svjetla i otvaraju pogled prema terasi, moru, obližnjim otocima i pitoresknom Primoštenu, čime se dodatno naglašava mediteranski ambijent i profinjena atmosfera vile. Vila posjeduje dva vanjska parkirna mjesta, a raspored i izvedba svih prostorija osmišljeni su kako bi omogućili vrhunsku razinu komfora, bilo da se nekretnina koristi za privatne potrebe ili kao investicija u luksuzni turistički najam. Cijeli kompleks, uključujući i ovu vilu, građen je vrhunskim materijalima i po visokim građevinskim standardima. Nosiva i međukatna konstrukcija izvedena je u armiranom betonu (AB), dok su pregradni zidovi izrađeni u kombinaciji opeke i knaufa, čime je osigurana čvrstoća i izvrsna zvučna izolacija. Vanjska stolarija je aluminijska, višeslojna s termoizolacijskim plinom i električnim roletama, a fasadni sustav izveden je sa Stirodurom debljine 10 cm, što osigurava odličnu toplinsku izolaciju. Podne obloge su kombinacija kvalitetne keramike i parketa, a podno grijanje, izvedeno putem dizalica topline, ugrađeno je ispod svih keramičkih površina. Svaka prostorija klimatizirana je putem multi-split sustava, dok su sigurnost i zaštita stanara osigurani nadzornim kamerama te protuprovalnim i protupožarnim vratima. Ova vila dio je pažljivo osmišljenog VIP kompleksa vila i stanova, koji je smješten neposredno uz obalu, s pristupom prirodnoj stjenovitoj plaži udaljenoj svega 100 metara. Kompleks je savršeno uklopljen u mediteranski pejzaž, a svaka jedinica uživa vlastitu okućnicu i pogled na more i okolne otoke. Udaljenost do centra mjesta iznosi otprilike jedan kilometar, što odgovara ugodnoj šetnji uz more u trajanju od 15-ak minuta, dok se sam kompleks nalazi uz glavnu Jadransku magistralu, što omogućuje jednostavan pristup. Otvorenje kompleksa predviđeno je za proljeće 2026. godine. Zračna luka Split udaljena je 30 km (30 minuta vožnje), a zračna luka Zadar 100 km (50 minuta vožnje). U neposrednoj blizini nalaze se i brojni nacionalni parkovi i parkovi prirode – Krka, Kornati i Plitvička jezera – kao i povijesni grad Šibenik, udaljen svega 30 km. Ova nekretnina predstavlja iznimnu priliku za one koji traže najvišu razinu luksuza, privatnosti i prirodne ljepote, u jednom od najatraktivnijih dijelova Dalmacije. Za dodatne informacije, molimo kontaktirajte agenciju. ID KOD AGENCIJE: 300351027-94 Edi Paić Agent s licencom Mob: +385991675670 Tel: +38522550285 E-mail: e.paic@remax.hr www.remax-domani.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "RE/MAX Domani",
  "profil_agencije": "https://www.njuskalo.hr/agencija/domani-nekretnine",
  "email_agencije": "domani@remax.hr",
  "adresa_agencije": "Adresa:Ul. Kralja Zvonimira 7 B, 22000 Šibenik, Šibensko-kninska, Hrvatska",
  "telefon": "022 550 285",
  "oglas_objavljen": "17.07.2025. u 11:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "251 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999180.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivna-vila-odlicnoj-lokaciji-vrhunskim-pogledom-primosten-slika-251999189.jpg"
  ]
}