{
  "id": "47308427",
  "link": "https://www.njuskalo.hr/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-oglas-47308427",
  "lokacija": {
    "lat": 45.288757832076755,
    "lng": 13.694430421802997,
    "approximate": true
  },
  "naslov": "Istarska kuća sa bazenom: Labinci, 180.00 m2 (prodaja)",
  "cijena": "566.000 €",
  "Lokacija": "Istarska, Kaštelir-Labinci, Labinci",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "5",
  "Stambena površina": "180,00 m²",
  "Površina okućnice": "436,00 m²",
  "Godina izgradnje": "2016.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "620",
  "opis": "U ponudi imamo prelijepu istarsku vilu sa bazenom na samo 12 km od Poreča u mirnom istrskom mjestu Kaštelir .Kuća je građena 2016. Svaki detalj u kući je jako dobro promišljen i kuća je uređena sa ukusom i jako funkcionalna.Kuća ima 180 m2 na parceli od 436 m2 sa uređenim dvorištem i bazenom .Kuća je na dvije etaže prizemlje i prvi kat izvedeno sa vrhunskom arhitekturom .U prizemlju je smještena kupaona, kuhinja sa blagovaonom i dnevnim boravkom koji zajedno čine \"open space\" prostor iz kojeg se izlazi na prostranu natkrivenu terasu i. Na katu se nalazi kupaona i 4 spavaće sobe, od kojih jedna ima izlaz na balkon.U dvorištu je nadkrivena terasa za odmor druženje ,roštilj i bazenu za uzivanje.Dvorište je ograđeno i uređeno zelenilom i cvijećem. Iz dnevnog boravaka se izlazi na terasu koja je okružena zelenilom, pružajući intimu i miran kutak za opuštanje. Kuća je opremljen klima uređajima, visokokvalitetnom stolarijom, te vrhunskim sanitarijama, što osigurava udobnost i funkcionalnost. Dodatna pogodnost 2 parkirna mjesta u dvorištu kuće. Kuća je odmah spremna za useljenje, bilo za stalni boravak ili kao investicija u turističku nekretninu. --- We offer a beautiful Istrian villa with a swimming pool just 12 km from Poreč in the quiet Istrian village of Kaštelir. The house was built in 2016. Every detail in the house is very well thought out and the house is tastefully decorated and very functional. The house has 180 m2 on a plot of 436 m2 with a landscaped yard and swimming pool. The house is on two floors, the ground floor and the first floor, designed with top-notch architecture. On the ground floor there is a bathroom, kitchen with dining area and living room, which together form an \"open space\" area from which you can exit to a spacious covered terrace and. On the first floor there is a bathroom and 4 bedrooms, one of which has an exit to a balcony. In the yard there is a covered terrace for relaxing and socializing, a barbecue and a swimming pool for enjoying. The yard is fenced and decorated with greenery and flowers. From the living room you can exit to the terrace which is surrounded by greenery, providing intimacy and a quiet corner for relaxation. The house is equipped with air conditioning, high-quality carpentry, and top-quality sanitary facilities, which ensures comfort and functionality. An additional benefit is 2 parking spaces in the yard. The house is immediately ready for move-in, either for permanent residence or as an investment in a tourist property.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "quadroimmobili",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/sonjastevanoska",
  "adresa_agencije": "Adresa:Novigradska 30, 52470 Umag, Istarska, Hrvatska",
  "telefon": "095 769 0711",
  "oglas_objavljen": "30.07.2025. u 09:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "78 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istarska-kuca-bazenom-labinci-180.00-m2-slika-252046093.jpg"
  ]
}