{
  "id": "47307792",
  "link": "https://www.njuskalo.hr/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-oglas-47307792",
  "lokacija": {
    "lat": 44.93042857131876,
    "lng": 13.879141372323353,
    "approximate": true
  },
  "naslov": "GALIŽANA /istarska kamena kuća sa vrtom: Galižana, 69.00 m2 (prodaja)",
  "cijena": "275.000 €",
  "Lokacija": "Istarska, Vodnjan, Galižana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "69,00 m²",
  "Površina okućnice": "231,00 m²",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "660",
  "opis": "Na prodaju je renovirana autohtona istarska kamena kuća. Na odličnoj lokaciji jer su svi važni sadržaji na pješačkoj udaljenosti (škola, vrtić, dućani i autobusna stanica), a za samo 5 minuta vožnje ste ispred Arene u Puli ili na plaži u Fažani. Kuća je pažljivo renovirana poštujući propise konzervatorija te prijavljivanjem radova instituciji s obzirom da se radi o zaštićenoj kući. Nekretnina se sastoji od dvije kuće i dvorišta površine 231 kvadrata. Od toga je jedna kuća veća u potpunosti renovirana i spremna za useljenje dok je druga, manja od 30 m2 za renovaciju. Manja kuća po volji kupca se može pretvoriti u dodatni stambeni prostor ili poslovni objekt. Veća kuća je u uspješnoj funkciji iznajmljivanja, kategorizirana je, urednih papira i čistog vlasništva 1/1. U kuću je uloženo puno sredstava, ali i jako puno truda. Provedena je nova struja, voda kao i priključak na kanalizaciju. U prizemlju od 20 kvadrata smještena je u potpunosti opremljena kuhinja, dnevni boravak, wc i stepenište, te izlaz na terasu. Na katu iste kvadrature je kupaonica i spavaća soba te je u potkrovlju prostor koji možete koristiti po želji kao dodatni spavaći prostor ili lounge. Prošle godine postavljen je novi crijep i konstrukcija, krovni prozor, izvana je kamen očišćen i čija je kuća na novo fugirana ručno. Nova je i popločena i natkrivena terasa od 25 kvadrata sa stražnje strane kuće koja joj daje potrebnu privatnost. Osim terase, dvorište ima i travnjak, posađene rodne voćke, začinsko bilje, roštilj, solarni tuš i natkriveni montažni bazen. Tu se također nalazi i ostava/alatnica kao i vanjski pristup dvorištu za bicikle i motocikle. Parking za auto je besplatan na javnoj površini u neposrednoj blizini. Kameni zidovi i drveni elementi donose toplinu i autentičnost istarske kuće, dok moderni sadržaji osiguravaju sve potrebno za udoban svakodnevni život. Kuća je idealan izbor za stanovanje kao i investiciju za turizam. Zbog dodatne prizemnice od 30ak kvadrata za renovaciju, moguće je i živjeti u jednoj kući a drugu iznajmljivati. Mogućnosti su brojne. Na uvid sva dokumentacija uredna . --- For sale is a renovated authentic Istrian stone house. In a great location because all important facilities are within walking distance (school, kindergarten, shops and bus station), and in just 5 minutes drive you are in front of the Arena in Pula or on the beach in Fažana. The house was carefully renovated respecting the regulations of the conservatory and reporting the works to the institution since it is a protected house. The property consists of two houses and a yard of 231 square meters. Of these, one house, the larger one, is completely renovated and ready to move in, while the other, smaller than 30 m2, is in need of renovation. The smaller house can be converted into additional living space or a business building at the buyer's request. The larger house is successfully used for renting, is categorized, has neat papers and clear ownership 1/1. A lot of money has been invested in the house, but also a lot of effort. New electricity, water and sewage connections have been installed. The ground floor of 20 square meters has a fully equipped kitchen, living room, toilet and staircase, and access to the terrace. On the first floor of the same size there is a bathroom and a bedroom, and in the attic there is a space that you can use as an additional sleeping area or lounge if you wish. Last year, new tiles and a roof window were installed, the stone was cleaned on the outside and the house was newly grouted by hand. The 25-square-meter terrace on the back of the house is also new and tiled and covered, giving it the necessary privacy. In addition to the terrace, the yard has a lawn, planted fruit trees, herbs, a barbecue, a solar shower and a covered prefabricated pool. There is also a storage room/tool ​​room as well as external access to the yard for bicycles and motorcycles. Car parking is free on a public area nearby. Stone walls and wooden elements bring the warmth and authenticity of an Istrian house, while modern amenities provide everything needed for a comfortable everyday life. The house is an ideal choice for living as well as an investment for tourism. Due to the additional ground floor of about 30 square meters for renovation, it is possible to live in one house and rent the other. The possibilities are numerous. All documentation is in order.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "quadroimmobili",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/sonjastevanoska",
  "adresa_agencije": "Adresa:Novigradska 30, 52470 Umag, Istarska, Hrvatska",
  "telefon": "095 769 0711",
  "oglas_objavljen": "30.07.2025. u 09:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "250 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039891.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039878.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039880.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039877.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039885.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/galizana-istarska-kamena-kuca-vrtom-galizana-69.00-m2-slika-252039886.jpg"
  ]
}