{
  "id": "47300773",
  "link": "https://www.njuskalo.hr/nekretnine/stara-kamena-kuca-prizemnica-visnjan-60.00-m2-oglas-47300773",
  "lokacija": {
    "lat": 45.28094862134843,
    "lng": 13.715890171046,
    "approximate": true
  },
  "naslov": "STARA KAMENA KUĆA - PRIZEMNICA: Višnjan, 60.00 m2 (prodaja)",
  "cijena": "170.000 €",
  "Lokacija": "Istarska, Višnjan, Višnjan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "3",
  "Stambena površina": "60,00 m²",
  "Površina okućnice": "700,00 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "699",
  "opis": "Prodaje se šarmantna, stara kamena prizemnica smještena u mirnom i slikovitom dijelu Istre, u blizini Višnjana. Ova autohtona kućica odiše istarskim duhom i savršen je spoj tradicije, prirode i potencijala za adaptaciju prema vlastitim željama. Površina kuće: cca 60 m² Površina okučnuice : 700 m². Uz dogradnju možemo dobiti nekretninu od 120 m². Građevinska zona – moguća dogradnja ili obnova Struja i voda u blizini Udaljenost od Poreča: 5 min autom More: 10-ak minuta vožnje Kuća je u izvornom stanju, idealna za ljubitelje rustikalnog stila, renovaciju po mjeri ili kao projekt za ruralni turizam. Lokacija nudi privatnost, mir i autentičan istarski ambijent, okružena zelenilom i kamenim kućama. Savršena prilika za one koji traže povratak prirodi, vikendicu, kuću za odmor ili investiciju u turizam. --- A charming, old stone house for sale located in a quiet and picturesque part of Istria, near Višnjan. This authentic house exudes the Istrian spirit and is the perfect combination of tradition, nature and potential for adaptation according to your own wishes. House area: approx. 60 m² Garden area: 700 m². With an extension, we can get a property of 120 m². Construction zone - possible extension or renovation Electricity and water nearby Distance from Poreč: 5 min by car Sea: 10-minute drive The house is in its original condition, ideal for lovers of rustic style, custom renovation or as a project for rural tourism. The location offers privacy, peace and an authentic Istrian ambience, surrounded by greenery and stone houses. A perfect opportunity for those looking for a return to nature, a weekend house, a holiday home or an investment in tourism.",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "quadroimmobili",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/sonjastevanoska",
  "adresa_agencije": "Adresa:Novigradska 30, 52470 Umag, Istarska, Hrvatska",
  "telefon": "095 769 0711",
  "oglas_objavljen": "29.07.2025. u 08:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "290 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-prizemnica-visnjan-60.00-m2-slika-251945372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-prizemnica-visnjan-60.00-m2-slika-251945373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-prizemnica-visnjan-60.00-m2-slika-251945374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-prizemnica-visnjan-60.00-m2-slika-251945375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stara-kamena-kuca-prizemnica-visnjan-60.00-m2-slika-251945376.jpg"
  ]
}