{
  "id": "47307878",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-oglas-47307878",
  "lokacija": {
    "lat": 45.713809784327,
    "lng": 15.999787283138,
    "approximate": false
  },
  "naslov": "Kuća (duplex),126.72 m2 s prostranim dvorištem - bliža okolica Zagreba (prodaja)",
  "cijena": "219.000 €",
  "Lokacija": "Zagrebačka, Velika Gorica - Okolica, Gornja Lomnica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "126,72 m²",
  "Godina izgradnje": "1992.",
  "Godina zadnje renovacije": "2025.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaja direktno od vlasnika – bez agencijske provizije. KUĆA(DUPLEX): 126,72 M2 S PROSTRANIM DVORIŠTEM - BLIŽA OKOLICA ZAGREBA Prodaje se dvoetažni stan u stambenoj zgradi (duplex) s dva dvoetažna stana s posebnim ulazima u mirnom i zelenom obiteljskom naselju Gornja Lomnica smještenom između Novog Zagreba i Velike Gorice. Ovaj prostrani dvoetažni stan oznake E2  na priloženom tloctnom prikazu zgrade označan je žutom bojom. Stan je organiziran tako da se u prizemlju nalaze dnevni boravak i blagovaonica, kuhinja, ulazni hodnik, WC, stubište i natkrivena terasa, a na katu se nalaze tri sobe, hodnik, kupaonica i terasa. Uz to stanu pripada garaža i podrumska prostorija. Sveukupna neto korisna površina stana je 126,72 m2 (što je u planu posebnih dijelova zgrade označeno žutom bojom). Stan ima na korištenje i zajednički spremišni prostor površine 37,67 m2 koji se nalazi u podrumskom dijelu zgrade, a koji je na priloženom tlocrtu obilježen bijelom bojom. Stambena zgrada izgrađena je na parceli površine 957 m2 pa svaki od stanova na raspolaganju može imati podjednaki prostrani dio dvorišta idealan za opuštanje i uživanje na otvorenom uz mogućnost realizacije različitih sadržaja (voćnjak, vrt, bazen, dodatne jednostavne građevine kao što su vrtne kućice, pečenjare, sjenice i sl.) Stambena zgrada izgrađena je na parceli površine 957 m2 pa svaki od 2 stana koja se nalaze u ovom objektu na raspolaganju može imati podjednaki prostrani dio na svojoj strani dvorišta idealan za opuštanje i uživanje na otvorenom uz mogućnost realizacije različitih sadržaja (voćnjak, vrt, bazen, dodatne jednostavne građevine kao što su vrtne kućice, pečenjare, sjenice i sl.). Parcela na kojoj je izgrađen ovaj stambeni objekt ima pristup na dvije ulice tako da se za svaku kuću na njenoj strani dvorišta po želji može napraviti i dodatni kolni odnosno pješački ulaz. Gornja Lomnica mirno je gradsko naselje grada Velike Gorice u neposrednoj blizini Zagreba, a povezano je ZET-ovim autobusnim linijama sa Zagrebom (Savski most (linija 315) i Glavni kolodvor (linije 166, 311 i 313)) kao i Velikom Goricom (linija 12). Naselje je povezano pješačko-biciklističkom stazom do novozagrebačkih naselja Odra i Hrašće u kojima se nalaze ambulanta, škola, crkva i željeznička stanica „Odra“ te autobusne stanice linija 268 (Zagreb Glavni kolodvor – Velika Gorica) i 241 (Zagreb GK – Veliko Polje). Naselje je cestovno dobro povezano - automobilom je udaljeno svega nekoliko minuta vožnje od Novog Zagreba i Velike Gorice (najbliža tramvajska stanica je na 10 -15 min. vožnje). U blizini je zagrebačke obilaznice i aerodroma. Zbog neposredne blizine Zagreba i izvrsne prometne povezanosti kao i svog mirnog i zelenog okruženja ovaj prostrani stan pruža idealne uvjete za obiteljski život. Dokumentacija je uredna, a vlasništvo je 1/1. Objekt posjeduje građevinsku dozvolu i akt za uporabu (Rješenje o izvedenom stanju). Stan je odmah useljiv.",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Dodatni izvor grijanja: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "HrvojeHaramina",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/HrvojeHaramina",
  "adresa_agencije": "Adresa:Zagrebačka, Hrvatska",
  "telefon": "091 571 6660",
  "oglas_objavljen": "31.07.2025. u 13:11",
  "oglas_prikazan": "5054 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252040399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252040400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252040404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252156948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252156949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252040405.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-252040403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-253010408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-126.72-m2-blizoj-okolici-zagreba-slika-253010409.jpg"
  ]
}