{
  "id": "47305575",
  "link": "https://www.njuskalo.hr/nekretnine/pag-kuca-katnica-pogledom-more-299000-oglas-47305575",
  "lokacija": {
    "lat": 44.443515346065,
    "lng": 15.050969315541,
    "approximate": true
  },
  "naslov": "Pag - kuća katnica s pogledom na more! 299000 € (prodaja)",
  "cijena": "299.000 €",
  "Lokacija": "Zadarska, Pag, Pag",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "100,00 m²",
  "Površina okućnice": "200,00 m²",
  "Godina izgradnje": "1980.",
  "Godina zadnje renovacije": "2015.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4381-005",
  "opis": "Pag Kuća katnica (100 m2) sa otvorenim panoramskim pogledom na more, dvije stambene jedinice, četiri terase i dvorištem. Energetska obnova i termofasada napravljene 2015.! Kuća se sastoji od prizemlja i kata. Prizemlje: - kuhinja, - blagovaonica, - dvije spavaće sobe, - kupaonica, - gostinjski toalet, - dvije prostrane terase, jedna s pogledom na more. Kat: - kuhinja s blagovaonicom i dnevnim boravkom (open space koncept), - dvije spavaće sobe, - kupaonica s toaletom, - dvije prostrane terase, jedna s otvorenim pogledom na more. Ulazi su odvojeni, obe terase u prizemlju natkrivene, izlaz s donje terase na dvorište. Sa strane kuće nalazi se betonirani parking s više parkirnih mjesta. 2015. godine renovacija krovišta i stolarije na katu te vanjskom prizemlju! Idealna prilika za bavljenje turističkom djelatnošću, za nekretninu za odmor ili cjelogodišnji boravak. Sve dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Pag A two-story house (100 m2) with an open panoramic view of the sea, two residential units, four terraces, and a garden. Energy renovation and thermal facade completed in 2015! The house consists of a ground floor and a first floor. Ground floor: - kitchen, - dining room, - two bedrooms, - bathroom, - guest toilet, - two spacious terraces, one with a view of the sea. First floor: - kitchen with dining and living area (open space concept), - two bedrooms, - bathroom with a toilet, - two spacious terraces, one with an open view of the sea. The entrances are separate, both terraces on the ground floor are covered, exit from the lower terrace to the garden. Right next to the house, there is a paved parking area with several parking spaces. In 2015, the roof and joinery on the upper floor and on the outside ground floor were renovated! Ideal opportunity for engaging in tourism activities, for a holiday property or year-round living. All additional information upon request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Pag Ein zweistöckiges Haus (100 m2) mit offenem Panoramablick auf das Meer, zwei Wohneinheiten, vier Terrassen und einem Garten. Die energetische Erneuerung und Thermofassade wurden 2015 durchgeführt! Das Haus besteht aus Erdgeschoss und Ersten Stock. Erdgeschoss: - Küche, - Esszimmer, - zwei Schlafzimmer, - Badezimmer, - Gäste-WC, - zwei geräumige Terrassen, eine mit Meerblick. Erster Stock: - Küche mit Esszimmer und Wohnzimmer (Open-Space-Konzept), - zwei Schlafzimmer, - Badezimmer mit Toilette, - zwei geräumige Terrassen, eine mit offenem Blick auf das Meer. Die Eingänge sind getrennt, beide Terrassen im Erdgeschoss sind überdacht, Ausgang von der unteren Terrasse in den Garten. Neben dem Haus befindet sich ein betonierter Parkplatz mit mehreren Stellplätzen. 2015 wurde das Dach und die Tischlerei im Ersten Stock und im Außenbereich im Erdgeschoss renoviert! Ideale Gelegenheit für touristische Aktivitäten, für eine Ferienimmobilie oder für einen ganzjährigen Aufenthalt. Weitere Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DES EIGENTUMS VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0515 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4381-005 MAXXIA Real Estate Mob: +385 91 339 9908 E-mail: info@maxxia.hr www.maxxiarealestate.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "29.07.2025. u 09:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "408 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995060.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995067.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995069.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995114.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/pag-kuca-katnica-pogledom-more-299000-slika-251995122.jpg"
  ]
}