{
  "id": "47308473",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-valkarin-165.00-m2-oglas-47308473",
  "lokacija": {
    "lat": 45.20190935914541,
    "lng": 13.645390227273436,
    "approximate": true
  },
  "naslov": "Kuća: Valkarin, 165.00 m2 (prodaja)",
  "cijena": "566.000 €",
  "Lokacija": "Istarska, Poreč, Valkarin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "5",
  "Stambena površina": "165,00 m²",
  "Površina okućnice": "410,00 m²",
  "Godina izgradnje": "2018.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "617",
  "opis": "Poreč prilika ! U ponudi imamo prelijepu istarsku kamenu vilu sa bazenom u mirnom i romantičnom istarskom mjestu 4 km od mora i plaža kod Poreča .Kuća je građena 2018 god. Za vlastite potrebe pa zato je gradnja jako kvalitetna .Kuća ima 165 m2 na parceli od 410 m2 sa uređenim dvorištem i bazenom .Kuća je prizemlje i prvi kat izvedeno sa vrhunskom arhitekturom .Kuća ima 4 spavaćih soba ,3 kupaonice ,kuhinja ,dnevna i blagovaona i hodnik koji povezuje sve prostore.Sa natkrivene terasa se pruža predivan pogled na prirodu koja okružuje vilu.U dvorištu je nadkrivena terasa za odmor i druženje i uzivanje na bazenu od 32 m2 . Iz dnevnog boravaka se izlazi na terasu koja je okružena zelenilom, pružajući intimu i miran kutak za opuštanje. U dvorištu je vrtna kućica 9m 2 za usprem i dječiji park za igru mališana. Kuća je opremljen klima uređajima,video nazor,parlafon ,solarne panele, visokokvalitetnom stolarijom, te vrhunskim sanitarijama, što osigurava udobnost i funkcionalnost. Hlađenje je sa klimom a grijanje na peč na pelet. Dodatna pogodnost 2 parkirna mjesta u dvorištu kuće. Nekretnina se prodaje potpuno opremljena i namještena sa vrhunskim kvalitetnim i namještajem koji je u stilu sa kućom. Kuća je odmah spremna za useljenje, bilo za stalni boravak ili kao investicija za turističku namjenu. --- Poreč opportunity! We offer a beautiful Istrian stone villa with a swimming pool in a quiet and romantic Istrian village 4 km from the sea and beaches near Poreč. The house was built in 2018. For our own needs, so the construction is very high quality. The house has 165 m2 on a plot of 410 m2 with a landscaped yard and swimming pool. The house is a ground floor and first floor built with top-notch architecture. The house has 4 bedrooms, 3 bathrooms, kitchen, living and dining room and a hallway that connects all the spaces. The covered terrace offers a beautiful view of the nature surrounding the villa. In the yard there is a covered terrace for relaxing and socializing and enjoying the 32 m2 swimming pool. From the living room you can exit to the terrace which is surrounded by greenery, providing intimacy and a quiet corner for relaxation. In the yard there is a 9m2 garden house for storage and a children's park for the little ones to play. The house is equipped with air conditioning, video surveillance, intercom, solar panels, high-quality carpentry, and top-quality sanitary ware, which ensures comfort and functionality. Cooling is with air conditioning and heating with a pellet stove. Additional convenience: 2 parking spaces in the yard of the house. The property is sold fully equipped and furnished with top quality furniture that matches the style of the house. The house is ready for immediate occupancy, either for permanent residence or as an investment for tourist purposes.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Video Portafon"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "quadroimmobili",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/sonjastevanoska",
  "adresa_agencije": "Adresa:Novigradska 30, 52470 Umag, Istarska, Hrvatska",
  "telefon": "095 769 0711",
  "oglas_objavljen": "30.07.2025. u 09:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "95 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-valkarin-165.00-m2-slika-252046370.jpg"
  ]
}