{
  "id": "47306464",
  "link": "https://www.njuskalo.hr/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-oglas-47306464",
  "lokacija": {
    "lat": 45.231592613744,
    "lng": 13.596996274985,
    "approximate": true
  },
  "naslov": "POREČ (okolica) - Vila sa infinity bazenom i pogledom na more (prodaja)",
  "cijena": "899.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "303,10 m²",
  "Površina okućnice": "1.170,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "IS1517152",
  "opis": "POREČ (okolica) - Vila sa infinity bazenom i pogledom na more Nedaleko od Poreča  i Rovinja naći ćete ovu fantastičnu novoizgrađenu vilu u mediteranskom stilu tradicionalnih kamenih kuća. Iz kuće se pruža nesmetan pogled na more, vrsarski i porečki zaljev. Vila nudi apsolutno vrhunske sadržaje s velikim infinity bazenom, prostranim terasama, velikim prozorima posvuda, ali tipičnim za seoski stil, sve od poda do stropa u prizemlju. Kao daljnji poseban naglasak, vila ima vrlo rijetku podzemnu garažu u kojoj se mogu parkirati 2 vozila, još 2 vozila mogu se parkirati na velikom prilazu ispred garaže. Garažna vrata se otvaraju električno. Drugo parkirno mjesto, npr. za kućnu uslugu, nalazi se odmah do glavnog ulaza u vilu. Stubište i pristupni put od prirodnog kamena povezuju podzemnu garažu s glavnom zgradom. Na parceli od 1171 m2 nalazi se novogradnja sa bazenom i garažom stambene i korisne površine 303,10 m2 uključujući i garažno mjesto. Čista stambena površina kuće je 210,51 m2, garaža je korisne površine 31,35 m2. Osim toga, tu je i korisna površina od oko 61,24 m2. Osim raznih balkona i natkrivenih terasa, vila nudi sunčalište od dodatnih 92,59 m2 oko gotovo 10 m dugog bazena, koji je zamišljen kao pravi preljevni bazen okrenut prema moru. Ulazna razina sastoji se od ulaznog trijema, praonice rublja, spremišta/kotlovnice i gostinjskog WC-a te u dvoetažnoj konstrukciji otvara put do otvorenog stambenog dijela (prizemlje) i privatnog nivoa (gornji kat). ). Prizemlje se sastoji hodnika + stepenice, ostave, dvije spavaće sobe s privatnom kupaonom, kuhinje s blagovaonom i dnevnog boravka. Spavaće sobe imaju izravan pristup terasama. Kuhinja s blagovaonom i prostrani dnevni boravak u otvorenom konceptu imaju izravni izlaz na terasu na kojoj se nalazi ljetna kuhinja i veliki preljevni bazen ukupne površine 34,56 m2, vrt idealan za zabavu i opuštanje s prijateljima i obitelji. Prvi kat ove prekrasne vile sastoji se od hodnika, tri spavaće sobe i dvije kupaone. Jedna spavaća soba ima svoju privatnu kupaonu i izlaz na terasu s prekrasnim pogledom na prirodu i more. Obiteljski dio sastoji se od 2 spavaće sobe s velikom zajedničkom kupaonom. Sve kupaone imaju tuš i WC. Ukupno je na raspolaganju 5 spavaćih soba za 10 osoba, kao i ukupno 3 kupaone i 1 dodatni WC za goste. Objekt ima ukupno 4 toaleta. DODATNE INFORMACIJE: - Dizalice topline za grijanje i hlađenje cijelog objekta - Prozori s troslojnim staklom - Kompozitni sustav toplinske izolacije - Video nadzor posvuda - Satelitski sustav sa priključkom za 6 TV-a - Kvalitetan prekidači antracit boji - Okolne staze oko kuće su od prirodnog kamena kao na fasadi - Visokokvalitetna porculanska keramika iz Indije (format 120x60cm) u cijeloj nekretnini - Visokokvalitetni preljevni bazen obložen keramičkim pločicama - Terase su također sa istom vrstom keramike - Zidani dimnjak za spajanje unutarnjeg i vanjskog kamina - Opsežna vanjska rasvjeta Završetak građevinskih radova planiran je do kraja ljeta 2025. godine. Navedena cijena se odnosi na gotovu kuću. Uređenje vrta i farbanje unutar kuće nisu uključeni u ovu cijenu. Svi sadržaji kao što su trgovine, restorani, škole i drugi su u neposrednoj blizini. Ova vila predstavlja odličnu priliku za obiteljski život, luksuzan odmor u mediteranskom podneblju ili kao financijska investicija za iznajmljivanje. Za sve informacije i ogled, javite se s povjerenjem Marija Šantor Agent s licencom Mob. 0922827379 Telefon 052 770-811 marija.santor@dogma-nekretnine.com ID KOD AGENCIJE: IS1517152 Marija Šantor Agent s licencom Mob: 092/282-7379 Tel: 052/639-390 E-mail: marija.santor@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 639 390",
  "oglas_objavljen": "29.07.2025. u 16:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "112 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787343.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787345.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787356.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787357.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-okolica-vila-infinity-bazenom-pogledom-more-slika-252787362.jpg"
  ]
}