{
  "id": "47311199",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-kuca-seget-vranjici-prodaju-oglas-47311199",
  "lokacija": {
    "lat": 43.512117244289,
    "lng": 16.185064055778,
    "approximate": true
  },
  "naslov": "Dvojna kuća u Seget Vranjici, na prodaju (prodaja)",
  "cijena": "335.000 €",
  "Lokacija": "Splitsko-dalmatinska, Seget, Seget Vranjica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "128,00 m²",
  "Površina okućnice": "108,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "300131021-164",
  "opis": "Dvojna kuća u Seget Vranjici, na prodaju. Na prodaju je dvojna kuća, koja se u naravi sastoji od tri stana. Kuca je smještena u mirnom okruženju sa odličnim pogledom na more već sa suterena i na udaljenosti od 100 m od mora, te je ujedno zadnja u slijepoj ulici. Sa gornje (sjeverne strane) kuće odmah sa ulice se ulazi na 2 parking mjesta. Oko kuće je mali vrt ukupne površine 108m2 koji je bogat zelenilom i cvijećem, što pruša osjećaj ugode. Također u vrtu se nalazi roštilj s potencijalom dodatnog uređenja za druženje. Kuća je obložena izolacijom te fasadom, zadnja dva kata su građena prije cca.15 godina. Legalan objekt s urednom dokumentacijom, odnosom stanovima koji su etažirani. Cijena: 335.000 Eura Ukupna površina: 128m2 Kuća se sastoji od: suterena, prizemlja, prvog kata. - Suteren (S1): Studio apartment s dnevnim boravkom, blagovaonicom, kuhinjom, kupaonicom i natkrivenom terasom. - Prizemlje (S3): Stan s dnevnim boravkom, blagovaonicom, kuhinjom, spavacom sobom, kupaonicom i natkrivenom terasom. - Prvi kat (S5): Stan s dnevnim boravkom, blagovaonicom, kuhinjom, spavacom sobom, kupaonicom, natkrivenom i nenatkrivenom terasom. Prednosti koje nudi ova nekretnina: - blizina mora i plaže - mirno okruženje - potencijal za iznajmljivanje - parking mjesta Udaljenost : - mora 100 m - najbliži dućan 100m - autoputa 20 km - Trogira 5km - zračne luke Split 8 km Kontakt: +385 (0)99 653 3181-Tadija Rimac Želite li posjetiti ovu nekretninu ili imate bilo kakvih pitanja? Kontaktirajte nas, rado ćemo Vam pomoći. Vaš Remax tim u Trogiru (Hrvatska). Semi-detached house in Seget Vranjica, for sale. For sale is a semi-detached house, which in nature consists of three apartments. The house is located in a quiet environment with an excellent view of the sea already from the basement and at a distance of 100 m from the sea, and it is also the last one in a dead-end street. From the upper (northern side) of the house, you can enter 2 parking spaces immediately from the street. Around the house is a small garden with a total area of 108m2, which is rich in greenery and flowers, which provides a sense of comfort. There is also a barbecue in the garden with the potential of an additional area for socializing. The house is lined with insulation and a facade, the last two floors were built approx. 15 years ago. A legal object with proper documentation, in relation to apartments that are leased. Price: 335,000 Euros Total area: 128m2 The house consists of: basement, ground floor, first floor. - Basement (S1): Studio apartment with living room, dining room, kitchen, bathroom and covered terrace. - Ground floor (S3): Apartment with living room, dining room, kitchen, bedroom, bathroom and covered terrace. - First floor (S5): Apartment with living room, dining room, kitchen, bedroom, bathroom, covered and uncovered terrace. Advantages offered by this property: - proximity to the sea and beach - peaceful surroundings - rental potential - parking spaces Distance: - sea 100 m - nearest shop 100m - highway 20 km - Trogir 5km - Split airport 8 km Contact: +385 (0)99 653 3181-Tadija Rimac Would you like to visit this property or do you have any questions? Contact us, we will be happy to help you. Your Remax team in Trogir (Croatia).",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "RE/MAX Exclusive",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remaxexclusive",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "021 280 682",
  "oglas_objavljen": "31.07.2025. u 20:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "437 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075871.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075872.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-kuca-seget-vranjici-prodaju-slika-252075888.jpg"
  ]
}