{
  "id": "47313649",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-oglas-47313649",
  "lokacija": {
    "lat": 45.079068,
    "lng": 14.448722,
    "approximate": false
  },
  "naslov": "OTOK KRK – LUKSUZNA NOVOGRADNJA S PANORAMSKIM POGLEDOM NA MORE (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "275,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Šifra objekta": "I32279",
  "opis": "OTOK KRK – LUKSUZNA NOVOGRADNJA S PANORAMSKIM POGLEDOM NA MORE Na iznimnoj lokaciji na otoku Krku, na prostranom zemljištu od 1.100 m², smješten je ovaj predivan projekt – samostojeća, moderno dizajnirana vila s panoramskim pogledom na more. Ova ekskluzivna nekretnina nudi savršen spoj udobnosti, elegancije i funkcionalnosti, osmišljena za zahtjevnog kupca koji traži kvalitetu i mir u mediteranskom okruženju. Vila obuhvaća prostranu unutarnju površinu, pažljivo raspoređenu na dvije etaže: Prizemlje: Uređen ulazni prostor i stubište sa prostranim dnevnim boravak s blagovaonicom i modernom kuhinjom i spavaća soba s vlastitom kupaonicom Dodatni toalet te zasebna kupaonica s predviđenim prostorom za saunu (funkcija se može prilagoditi željama kupca), i tehnička prostorija s praonicom, ostava. Iz dnevnog boravka se izlazi na natkrivena terasa za opuštanje, sa bazenom dimenzija 5x10 i sunčalištem, te prostorom za roštilj. Kat se sastoji od hodnika i stubišta,sa tri udobne spavaće sobe, svaka s vlastitom kupaonicom i loggiom s očaravajućim pogledom na more i prirodu. Unutar okućnice je bazen sa sunčalištem, prostranom terasom uz bazen, te natkrivenim dijelom za objedovanje i druženje. Vila se prodaje potpuno namještena, s pažljivo odabranim, visokokvalitetnim namještajem i opremom, spremna za useljenje. Uvjeti plaćanja: Mogućnost kupnje u tri etape, s konačnim plaćanjem do ishođenja uporabne dozvole, što pruža sigurnost i fleksibilnost pri kupnji. Predviđeni završetak gradnje: Prva polovica 2026. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "18.07.2025. u 10:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "137 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097412.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097414.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-brzac-samostojeca-275m2-slika-252097421.jpg"
  ]
}