{
  "id": "47313321",
  "link": "https://www.njuskalo.hr/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-oglas-47313321",
  "lokacija": {
    "lat": 44.077194,
    "lng": 15.187011,
    "approximate": true
  },
  "naslov": "Vila iz snova s bazenom i nevjerojatnim pogledom na more (prodaja)",
  "cijena": "3.000.000 €",
  "Lokacija": "Zadarska, Preko, Preko",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "364,26 m²",
  "Netto površina": "364,26 m²",
  "Površina okućnice": "771,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H712",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je moderno dizajnirana luksuzna vila smještena u Preku na otoku Ugljanu. Smještena na mirnoj lokaciji, ova ekskluzivna vila pruža očaravajući panoramski pogled na more i grad Zadar, idealna za one koji traže privatnost i luksuz. Udaljena je svega 515 m od mora i 490 m od centra mjesta. Radi se o novogradnji vrhunskog standarda, savršeno uklopljenoj u mediteransko okruženje s panoramskim pogledom na more. Površina kuće iznosi 329,32 m², a zajedno s bazenom površine 34,94 m², ukupna korisna površina iznosi 364,26 m². Vila je izgrađena na zemljištu od 771 m², od čega će 63 m² pripasti općini prilikom budućeg širenja ceste, čime će zemljište imati konačnih 708 m². Vila se prostire na dvije etaže: Prizemlje se sastoji od dva dnevna boravka, kuhinje s blagovaonicom, WC-a, tehničke sobe, wellness sobe s jacuzzijem i saunom, jedne spavaće sobe s vlastitom kupaonicom, dvije natkrivene terase te prostranog vrta s dječjim igralištem i zonom za odmor. Prvi kat obuhvaća tri spavaće sobe, svaka s vlastitom kupaonicom i izlazom na zajedničku natkrivenu terasu, hodnik i praonicu. Oprema Kuća je u potpunosti namještena i uređena vrhunskom opremom, s pažljivo biranim materijalima i uređajima visoke klase. Sve je osmišljeno kako bi pružilo maksimalan komfor i luksuz, spremna za useljenje ili korištenje bez dodatnih ulaganja. Wellness prostorija: sauna i jacuzzi Bazen: 34,94 m², preljevni, s folijom, grijanjem i LED rasvjetom Grijanje: podno grijanje u cijeloj kući putem dizalice topline Klimatizacija: 6 jedinica (Panasonic) – svaka soba i dnevni boravci Stolarija: aluminijska, troslojno staklo Sanitarije: Geberit i Hansgrohe Kuhinja: uređaji Gorenje, svi elementi po mjeri Namještaj: kompletan, rađen po mjeri Rasvjeta: LED u cijelom objektu Tehnologija: satelitska TV i internet Dvorište: hortikulturno uređeno, s 16 stabala maslina, umjetna trava i dekorativni oblutci Roštilj: zidani, u vrtu Parking: 2 vanjska natkrivena parkirna mjesta Ulazi: dva odvojena ulaza u kuću Ulazna vrata: protuprovalna i protupožarna Fasada: stiropor izolacija 10–15 cm Podovi: pločice Odvodnja: spojeno na kanalizaciju Energetski certifikat: A Godina izgradnje: 2025. Lokacija nekretnine Mjesto Preko nalazi se na otoku Ugljan. Smješteno je direkt nasuprot grada Zadra. Trajektno pristanište za otok Ugljan, nalazi se u mjestu Preko te ga to čini važnim transportnim središtem otoka. Vožnja trajektom traje tek 20ak minuta od Zadra do Preka. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h712-otok-ugljan-preko/ ____________________ Zum Verkauf steht eine modern gestaltete Luxusvilla in Preko auf der Insel Ugljan. In ruhiger Lage gelegen, bietet diese exklusive Villa einen atemberaubenden Panoramablick auf das Meer und die Stadt Zadar – ideal für alle, die Privatsphäre und Luxus suchen. Sie befindet sich nur 515 m vom Meer und 490 m vom Ortszentrum entfernt. Es handelt sich um einen hochwertigen Neubau, der sich perfekt in die mediterrane Umgebung mit Meerblick einfügt. Die Wohnfläche der Villa beträgt 329,32 m², zusammen mit dem Pool von 34,94 m² ergibt sich eine Gesamtnutzfläche von 364,26 m². Das Grundstück umfasst 771 m², von denen zukünftig 63 m² an die Gemeinde übergehen werden, wodurch die Grundstücksgröße dann 708 m² betragen wird. Die Villa erstreckt sich über zwei Etagen: Erdgeschoss: zwei Wohnzimmer, Küche mit Essbereich, WC, Technikraum, Wellnessraum mit Jacuzzi und Sauna, ein Schlafzimmer mit eigenem Bad, zwei überdachte Terrassen sowie ein großzügiger Garten mit Kinderspielplatz und Ruhebereich. Obergeschoss: drei Schlafzimmer jeweils mit eigenem Bad und Zugang zur gemeinsamen überdachten Terrasse, Flur und Waschküche. Ausstattung Ausstattung Die Villa ist vollständig möbliert und hochwertig ausgestattet – mit sorgfältig ausgewählten Materialien und Geräten der Spitzenklasse. Sie ist bezugsfertig und erfordert keine weiteren Investitionen. Wellnessraum: Sauna und Jacuzzi Pool: 34,94 m², Überlaufpool, mit Folie, Heizung und LED-Beleuchtung Heizung: Fußbodenheizung im gesamten Haus mittels Wärmepumpe Klimaanlage: 6 Einheiten (Panasonic) – alle Zimmer und Wohnzimmer Fenster: Aluminium mit dreifach verglasten Scheiben Sanitäranlagen: Geberit und Hansgrohe Küche: Gorenje-Geräte, maßgefertigte Einrichtung Möblierung: komplett, maßgefertigt Beleuchtung: LED im gesamten Objekt Technologie: Satelliten-TV und Internet Außenbereich: 16 Olivenbäume, Zierkies und Kunstrasen Grill: gemauerter Grill im Garten Parkplätze: 2 überdachte Außenstellplätze Zugänge: zwei separate Eingänge zum Haus Eingangstüren: einbruch- und feuerhemmend Fassade: Styropor-Isolierung 10–15 cm Böden: Fliesen Entwässerung: angeschlossen an die Kanalisation Energieausweis: A Baujahr: 2025 Standort Preko liegt auf der Insel Ugljan. Es liegt direkt gegenüber der Stadt Zadar. Der Fährhafen für die Insel Ugljan befindet sich in Preko und ist damit ein wichtiges Transportzentrum der Insel. Die Fahrt mit der Fähre dauert nur 20 Minuten von Zadar nach Preko. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h712-insel-ugljan-preko/ ____________________ A modernly designed luxury villa for sale, located in Preko on the island of Ugljan. Situated in a peaceful area, this exclusive villa offers a breathtaking panoramic view of the sea and the city of Zadar – ideal for those seeking privacy and luxury. It is just 515 m from the sea and 490 m from the town center. This is a high-standard new build, perfectly integrated into the Mediterranean surroundings with panoramic sea views. The villa’s interior area is 329.32 m², and together with a 34.94 m² pool, the total usable space amounts to 364.26 m². The property is situated on a plot of 771 m², of which 63 m² will be allocated to the municipality during the planned road expansion, leaving a final plot size of 708 m². The villa spans two floors: Ground floor: two living rooms, kitchen with dining area, guest WC, technical room, wellness room with jacuzzi and sauna, one bedroom with en-suite bathroom, two covered terraces, and a spacious garden with children’s playground and relaxation area. First floor: three bedrooms, each with its own bathroom and access to a shared covered terrace, hallway and laundry room. Equipment The villa is fully furnished and equipped with high-end materials and appliances, carefully selected for comfort and luxury. It is move-in ready and requires no additional investment. Wellness room: sauna and jacuzzi Pool: 34.94 m², overflow system, foil-lined, heated with LED lighting Heating: underfloor heating throughout the house via heat pump Air conditioning: 6 units (Panasonic) – all rooms and living areas Windows: aluminum, triple-glazed Sanitary ware: Geberit and Hansgrohe Kitchen: Gorenje appliances, custom-made furnishings Furniture: fully furnished, custom-made Lighting: full LED lighting throughout Technology: satellite TV and internet Yard: landscaped with 16 olive trees, artificial grass, and decorative gravel Barbecue: built-in, in the garden Parking: 2 covered outdoor parking spaces Entrances: two separate entrances to the house Entrance doors: burglar-proof and fire-resistant Façade: styrofoam insulation 10–15 cm Flooring: ceramic tiles Drainage: connected to sewage system Energy certificate: A Year of construction: 2025 Location Preko is on the island of Ugljan. It is located directly opposite the city of Zadar. The ferry port for the island of Ugljan is in Preko, making it an important transport center on the island. The ferry ride takes only 20 minutes from Zadar to Preko. On the island you will find good restaurants, shops, schools, marina, pharmacy, an ambulance, etc., or on the island you will find everything you need for a pleasant and relaxed everyday life while at the same time enjoying the priceless beauty and charm of Island are surrounded. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h712-island-ugljan-preko/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli, Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kada",
    "Tuš kabina",
    "Jacuzzi",
    "Podno grijanje",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "10.07.2025. u 12:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "276 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092118.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092122.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092124.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092125.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092127.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092129.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092130.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092135.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-snova-bazenom-nevjerojatnim-pogledom-more-slika-252092168.jpg"
  ]
}