{
  "id": "47313481",
  "link": "https://www.njuskalo.hr/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-oglas-47313481",
  "lokacija": {
    "lat": 45.076531435872,
    "lng": 14.442598791623,
    "approximate": true
  },
  "naslov": "Krk, Brzac - Samostojeća vila u izgradnji s bazenom (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Brzac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "260,00 m²",
  "Površina okućnice": "350,00 m²",
  "Broj parkirnih mjesta": "3",
  "Šifra objekta": "5827",
  "opis": "Angelus Nekretnine d.o.o. nude vam na prodaju ovu luksuzno opremljenu moderne vilu sa grijanim bazenom. Smješteno na mirnoj lokaciji na zapadnoj strani otoka Krka, samo 800m udaljene od mora, orijentirana prema suncu i zelenilu kroz cijelu godinu. LOKACIJA: Otok Krk pripada Kvarnerskoj skupini otoka smještenoj u sjevernomu Jadranu između poluotoka Istre na zapadu, te Hrvatskoga Primorja na istoku. Mjesto gdje se nalaze ove predivne vile, također je prekrasno i mirno selo na otoku Krku, koje će Vas očarati svojom prirodom i bogatom poviješću. Vile su smještene na zapadnoj strani otoka, samo 800m od mora, na uzvisini s predivnim pogledom na otok Cres. Također sama lokacija je idealno mjesto za odmor od gradske vreve. OPIS: Ova vila je u fazi pripreme dokumentacije te će biti izgrađena i spremna za ljetnu sezonu 2026. Predstavljamo vam ovu predivnu vilu prikazanu na slikama, smještenu svega 800 m od obale, savršeno osmišljenu kao stalna rezidencija ili luksuzna kuća za odmor. Spoj jednostavne moderne arhitekture i vrhunske tehnologije daje ovoj nekretnini poseban šarm i stil, dok svaki njen detalj odiše elegancijom i funkcionalnošću. Ukupna korisna površina od 260 m² prostire se na dvije etaže, gdje su pri gradnji pažljivo odabrani najkvalitetniji materijali. U interijeru dominira visokokvalitetna keramika i vrhunske sanitarije, dok spavaće sobe krasi ugodan i topao vinil. PVC stolarija s ALU roletama i komarnicima pruža maksimalnu udobnost, a cijela kuća je klimatizirana i opremljena podnim grijanjem spojenim na dizalicu topline. Sigurnost je osigurana alarmnim sustavom i video nadzorom, čineći ovu kuću pravom oazom sigurnosti i privatnosti. Površina okućnice od gotovo 350 m², garantira privatnost i komfor samog ambijenta. Okućnica će biti lijepo uređena i nuditi će dva do tri parkirna mjesta. Ova ekskluzivna nekretnina pruža savršenu ravnotežu između luksuza i praktičnosti, idealna je za život ili odmor u modernom, sofisticiranom okruženju. Dokumentacija je uredna, a kuća je spremna da postane vaš dom iz snova! Trenutno je u fazi pripreme dokumentacije dok će u potpunosti dostupna i završena biti do ljeta 2026. godine. Vila će biti kategorizirana razredom od 5 zvjezdica, što jamči kvalitetu i luksuz. Budući vlasnik može po fazama gradnje birati obloge zidova i podova te prilagoditi detalje svojim željama i potrebama. S fokusom na suvremeni dizajn, ova impresivna vila, opremljena je najnovijim nabrojanim sadržajima, kako bi Vam pružila nezaboravno iskustvo. Mnogo je truda i rada uloženo kako bi raspored i dizajn ove vile, bio što funkcionalniji i praktičniji, a istovremeno i estetski ugodan. Kompletan objekt rađen je sa najkvalitetnijim materijalima i najnovijim građevinskim tehnikama, kako bi se osigurala njegova trajnost i održivost. Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. ____________ ENG: Angelus Nekretnine d.o.o. offers you for sale this luxuriously equipped modern villa with a heated pool. Located in a quiet location on the western side of the island of Krk, only 800m from the sea, oriented towards the sun and greenery throughout the year. LOCATION: The island of Krk belongs to the Kvarner group of islands located in the northern Adriatic between the Istrian peninsula in the west and the Croatian Littoral in the east. The place where these beautiful villas are located is also a beautiful and peaceful village on the island of Krk, which will enchant you with its nature and rich history. The villas are located on the western side of the island, only 800m from the sea, on a hill with a beautiful view of the island of Cres. Also, the location itself is an ideal place to relax from the city bustle. DESCRIPTION: This villa is in the documentation preparation phase and will be built and ready for the summer season of 2026. We present to you this beautiful villa shown in the pictures, located only 800m from the coast, perfectly designed as a permanent residence or a luxury vacation home. The combination of simple modern architecture and cutting-edge technology gives this property a special charm and style, while every detail exudes elegance and functionality. The total usable area of ​​260 m² is spread over two floors, where the highest quality materials were carefully selected during construction. The interior is dominated by high-quality ceramics and top-quality sanitary ware, while the bedrooms are adorned with pleasant and warm vinyl. PVC joinery with ALU shutters and mosquito nets provides maximum comfort, and the entire house is air-conditioned and equipped with underfloor heating connected to a heat pump. Security is ensured by an alarm system and video surveillance, making this house a true oasis of security and privacy. The area of ​​the garden of almost 350 m² guarantees privacy and comfort of the environment itself. The garden will be beautifully decorated and will offer two to three parking spaces. This exclusive property offers the perfect balance between luxury and practicality, ideal for living or vacationing in a modern, sophisticated environment. The documentation is in order, and the house is ready to become your dream home! It is currently in the documentation preparation phase and will be fully available and completed by the summer of 2026. The villa will be categorized as a 5-star property, which guarantees quality and luxury. The future owner can choose the wall and floor coverings and adjust the details to their wishes and needs during the construction phases. With a focus on contemporary design, this impressive villa is equipped with the latest listed amenities to provide you with an unforgettable experience. A lot of effort and work has been invested in making the layout and design of this villa as functional and practical as possible, while also being aesthetically pleasing. The entire facility was built with the highest quality materials and the latest construction techniques to ensure its durability and sustainability. For all questions and information or to arrange a property inspection, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. ID KOD AGENCIJE: 5827 Igor Vitasović Voditelj ureda Mob: +385 95 712 66 33 Tel: +385 1 466 2233 E-mail: i.vitasovic@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Podno grijanje"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "17.07.2025. u 09:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "78 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231952.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231961.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/krk-brzac-samostojeca-vila-izgradnji-bazenom-slika-255231984.jpg"
  ]
}