{
  "id": "47316288",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-omis-375.00-m2-oglas-47316288",
  "lokacija": {
    "lat": 43.436041298629,
    "lng": 16.699412346331,
    "approximate": true
  },
  "naslov": "Apartmanska villa: Omiš, Nemira, 375.00 m2 (prodaja)",
  "cijena": "1.600.000 €",
  "Lokacija": "Splitsko-dalmatinska, Omiš, Omiš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "9",
  "Stambena površina": "375,00 m²",
  "Netto površina": "375,00 m²",
  "Površina okućnice": "770,00 m²",
  "Godina izgradnje": "2015.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Posredujemo kod prodaje novoizgrađene, etažirane stambene zgrade obložene kamenom, koja se sastoji od devet legalnih stanova površine po 34 m² i devet pripadajućih legalnih parkirnih mjesta, svaki površine 12 m². Objekt se nalazi na zemljištu površine 891 m² i trenutno je u funkciji turizma, uz mogućnost cjelogodišnjeg najma zbog izraženog interesa za dugoročni smještaj izvan sezone. Zgrada je u potpunosti namještena i spremna za korištenje. Građena je od kvalitetnih materijala, s dobrom zvučnom izolacijom, a sve fasade obložene su benkovačkim kamenom. Instaliran je video nadzor, svaki apartman ima sef za ključeve, a zgrada je opremljena parlafonom. Stan u prizemlju ima zaseban ulaz i natkrivenu terasu površine 16 m², dok ostali stanovi dijele zajednički ulaz. Svi stanovi imaju balkone, a stubišta i ograde izrađeni su od kovane bravarije. Ugrađena je kvalitetna PVC stolarija, a svaki kat ima poseban internetski priključak. U cijenu su uključeni zatvorena garaža s daljinskim upravljanjem i dodatna dva vanjska parkirna mjesta, ukupno njih 12. Na okućnici se nalaze pomoćni objekti ukupne površine 60 m², četiri terase s pogledom na more, te uređeni vrt s 30 maslina. Objekt raspolaže s devet klima uređaja, devet sanitarnih čvorova, dodatna dva WC-a, dvije vanjske tuš kabine i vrtnom kućicom površine 10 m². U sklopu objekta nalazi se i praonica s tri perilice rublja, jednom perilicom posuđa i jednom sušilicom. Pristup je moguć s glavne ceste i pješice s magistrale. Za više informacija molimo kontaktirati Leanu na broj +385 95 362 5191 ili e-mail info@compass.hr. ------- Engleski We are mediating the sale of a newly built stone-clad residential building consisting of nine legally registered apartments of 34 m² each and nine corresponding legal parking spaces of 12 m² each. The property is situated on a plot of 891 m² and is currently used for tourism, with the potential for year-round rental due to strong demand for long-term accommodation in the off-season. The building is fully furnished and ready for use. It is built with quality materials, offers good sound insulation, and all facades are clad with Benkovac stone. A video surveillance system is installed, each apartment has a key safe, and the building is equipped with an intercom. The ground floor apartment has a separate entrance and a covered terrace of 16 m², while the remaining apartments share a common entrance. All apartments have balconies, and staircases and railings are made of wrought iron. High-quality PVC windows are installed, and each floor has its own internet connection. The price includes a closed garage with remote control and two additional outdoor parking spaces, totaling 12. The yard includes auxiliary buildings of 60 m², four terraces with sea view, and a landscaped garden with 30 olive trees. The property has nine air conditioners, nine bathrooms, two additional toilets, two outdoor showers, and a 10 m² garden shed. There is also a laundry room with three washing machines, one dishwasher, and one dryer. Access is possible by car from the main road and on foot from the coastal highway. For more information, please contact Leana at +385 95 362 5191 or info@compass.hr. Njemački Wir vermitteln den Verkauf eines neu erbauten, mit Stein verkleideten Wohngebäudes mit neun rechtlich registrierten Wohnungen zu je 34 m² sowie neun zugehörigen legalen Parkplätzen zu je 12 m². Das Objekt befindet sich auf einem Grundstück von 891 m² und wird derzeit touristisch genutzt, mit der Möglichkeit zur ganzjährigen Vermietung aufgrund hoher Nachfrage nach Langzeitunterkünften außerhalb der Saison. Das Gebäude ist vollständig möbliert und bezugsfertig. Es wurde mit hochwertigen Materialien gebaut, verfügt über gute Schalldämmung, und alle Fassaden sind mit Benkovac-Stein verkleidet. Eine Videoüberwachung ist installiert, jede Wohnung verfügt über einen Schlüsselsafe, und das Gebäude ist mit einer Gegensprechanlage ausgestattet. Die Wohnung im Erdgeschoss hat einen eigenen Eingang und eine überdachte Terrasse von 16 m², während die übrigen Wohnungen einen gemeinsamen Eingang teilen. Alle Wohnungen verfügen über Balkone, und die Treppen und Geländer bestehen aus Schmiedeeisen. Hochwertige PVC-Fenster sind eingebaut, und jede Etage hat einen eigenen Internetanschluss. Im Preis inbegriffen sind eine geschlossene Garage mit Fernbedienung sowie zwei zusätzliche Außenstellplätze, insgesamt also 12. Auf dem Grundstück befinden sich Nebengebäude mit einer Gesamtfläche von 60 m², vier Terrassen mit Meerblick und ein gepflegter Garten mit 30 Olivenbäumen. Die Immobilie bietet neun Klimaanlagen, neun Badezimmer, zwei zusätzliche WCs, zwei Außenduschen und ein Gartenhaus von 10 m². Eine Waschküche mit drei Waschmaschinen, einem Geschirrspüler und einem Trockner ist ebenfalls vorhanden. Der Zugang ist sowohl mit dem Auto als auch zu Fuß von der Hauptstraße möglich. Für weitere Informationen kontaktieren Sie bitte Leana unter +385 95 362 5191 oder info@compass.hr. Talijanski Proponiamo in vendita un edificio residenziale di nuova costruzione rivestito in pietra, composto da nove appartamenti legalmente registrati di 34 m² ciascuno e nove posti auto legalmente accatastati di 12 m² ciascuno. La proprietà si trova su un terreno di 891 m² ed è attualmente destinata al turismo, con possibilità di affitto durante tutto l’anno grazie all’elevata richiesta di alloggi a lungo termine fuori stagione. L’edificio è completamente arredato e pronto all’uso. Costruito con materiali di qualità, offre un buon isolamento acustico e tutte le facciate sono rivestite in pietra di Benkovac. È installato un sistema di videosorveglianza, ogni appartamento dispone di una cassaforte per le chiavi, e l’edificio è dotato di citofono. L’appartamento al piano terra ha un ingresso indipendente e una terrazza coperta di 16 m², mentre gli altri appartamenti condividono un ingresso comune. Tutti gli appartamenti hanno un balcone, e scale e ringhiere sono in ferro battuto. Gli infissi sono in PVC di alta qualità e ogni piano dispone di una connessione internet indipendente. Nel prezzo sono inclusi un garage chiuso con telecomando e due posti auto esterni aggiuntivi, per un totale di 12 posti auto. La proprietà comprende anche edifici ausiliari per un totale di 60 m², quattro terrazze con vista mare, e un giardino con 30 ulivi. L’immobile dispone di nove climatizzatori, nove bagni, due WC aggiuntivi, due docce esterne e una casetta da giardino di 10 m². È presente anche una lavanderia con tre lavatrici, una lavastoviglie e un’asciugatrice. L’accesso è possibile sia in auto che a piedi dalla strada principale. Per maggiori informazioni, contattare Leana al numero +385 95 362 5191 o via e-mail info@compass.hr.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "30.07.2025. u 09:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "247 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252139673.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135746.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135793.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135753.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135742.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135747.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135755.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135775.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135776.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-omis-375.00-m2-slika-252135795.jpg"
  ]
}