{
  "id": "47321390",
  "link": "https://www.njuskalo.hr/nekretnine/mediteranska-oaza-centru-malinske-prodaju-oglas-47321390",
  "lokacija": {
    "lat": 45.127865619033,
    "lng": 14.52602553391,
    "approximate": true
  },
  "naslov": "Mediteranska oaza u centru Malinske na prodaju (prodaja)",
  "cijena": "1.450.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "LUX-28",
  "opis": "Nova samostojeća villa s bazenom u Malinskoj na prodaju Prodaje se samostojeća kuća koja savršeno spaja mediteranski šarm i suvremeni dizajn – moderna villa, idealna za cjelogodišnje stanovanje ili luksuzni ljetni najam. Smještena na odličnoj lokaciji u Malinskoj, u blizini mora i svih sadržaja, ova nekretnina pruža savršenu ravnotežu između privatnosti, elegancije i udobnosti. Raspoređena na dvije etaže, ukupne površine 200 m², kuća nudi savršeno organiziran prostor koji zadovoljava najviše estetske i funkcionalne standarde. Prizemlje, površine 100 m², otvara se ulaznim hodnikom iz kojeg se pristupa gostinjskom WC-u i tehničkoj prostoriji s izlazom na uređenu okućnicu. Središnji dio prizemlja zauzima prostrani open-space dnevni boravak s puno prirodnog svjetla, elegantna blagovaonica i kuhinja s praktičnom izbom. Iz dnevnog prostora izlazi se na veliku natkrivenu terasu koja vodi do vanjske ljetne kuhinje – savršeno mjesto za uživanje u toplim večerima i druženjima uz roštilj. Unutarnje stepenice vode na prvi kat, također površine 100 m², gdje hodnik vodi do tri prostrane spavaće sobe, svaka s kupaonicom i izlazom na terasu s pogledom na more, dok jedna od soba ima i dodatni vlastiti balkon – za savršena jutra s kavom uz mediteranski povjetarac. Okućnica je pažljivo uređena, opremljena automatskim navodnjavanjem, dok je središnji element vanjskog prostora grijani bazen od 28 m², okružen sunčalištem, vanjskim tušem i zasebnom prostorijom u kojoj se nalazi dodatna ljetna kuhinja s roštiljem – sve što vam treba za bezbrižno uživanje u ljetnim danima. Na okućnici se nalaze i dva natkrivena parkirna mjesta. Kvaliteta gradnje i opreme podignuta je na najvišu razinu: inverter klima uređaji u svim prostorijama, podno grijanje na toplinsku pumpu, moderne sanitarije, PVC stolarija, protuprovalna vrata i keramičke podne obloge. Kuća se prodaje potpuno opremljena, ključ u ruke, ali bez namještaja, pružajući vam priliku da prostor oblikujete po vlastitim željama. Ova mediteranska villa u Malinskoj, u neposrednoj blizini mora i centra, nudi sve što možete poželjeti od moderne nekretnine na otoku Krku. Luksuz, privatnost, dobra lokacija i nepogrešiv stil. Nekretnina je trenutno u izgradnji. Nekretnina je u sustavu PDV-a i kupac ne plaća porez na promet nekretnina. Posrednička provizija prilikom sklapanja pravnog posla za kupca iznosi 3% + PDV. Za sve ostale informacije kontaktirajte nas i dogovorite na vrijeme sastanak s našim odvjetnikom i savjetnikom. Krk Immo d.o.o. Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com ID KOD AGENCIJE: LUX-28 Krk Immo d.o.o. Mob: +385 98 977 9705 Tel: +385 98 977 9705 E-mail: info@krkimmo.com www.krkimmo.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KRKIMMO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/krkimmo",
  "email_agencije": "info@krkimmo.com",
  "adresa_agencije": "Adresa:Kostrij 7, 51515 Šilo, Primorsko-goranska, Hrvatska",
  "telefon": "098 977 9705",
  "oglas_objavljen": "19.06.2025. u 00:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "67 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302972.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302974.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/mediteranska-oaza-centru-malinske-prodaju-slika-252302984.jpg"
  ]
}