{
  "id": "47321983",
  "link": "https://www.njuskalo.hr/nekretnine/autohtona-istarska-kuca-blizini-zminja-oglas-47321983",
  "lokacija": {
    "lat": 45.139466065,
    "lng": 13.907163745,
    "approximate": false
  },
  "naslov": "Autohtona istarska kuća u blizini Žminja (prodaja)",
  "cijena": "309.000 €",
  "Lokacija": "Istarska, Žminj, Žminj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "160,00 m²",
  "Šifra objekta": "22543",
  "opis": "Prodaje se čarobna autohtona kamena kuća, nedaleko od Žminja. Ova nekretnina odiše autentičnim istarskim duhom – tu su pažljivo očuvani elementi vinskog podruma u kamenu, ali i originalni antikni drveni namještaj koji priča svoju priču. Kuća se prostire na otprilike 160 m² stambene površine, raspoređene na tri etaže: U prizemlju se nalaze tri prostorije, uključujući impresivan vinski podrum – idealan za ljubitelje vina i tradicije. Prvi kat sastoji se od prostrane spavaće sobe, kupaonice, kuhinje i dnevnog boravka. U potkrovlju su dodatne dvije sobe, kupaonica i ostava – savršene kao gostinjski ili radni prostori. Kuća je potpuno adaptirana, opremljena je centralnim grijanjem, dvjema klimama, a tu je i kamin na drva koji dodatno upotpunjuje ugođaj. Krov je renoviran prije nekoliko godina, a interijer je pažljivo uređen s ljubavlju prema detaljima. Okućnica površine 200 m² ograđena je visokim kamenim zidom, čime se osigurava potpuna privatnost – idealna za opuštanje u miru prirode, a postoji i mogućnost izgradnje bazena. Dodatni parking za više vozila (cca 100 m²) smješten je ispred kuće. S terase pruža se očaravajući pogled na more u daljini, što čini ovu nekretninu savršenim spojevima istarske tradicije i suvremenog načina života. Za dodatne informacije, molimo kontaktirajte: Azra +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "11.07.2025. u 10:12",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "109 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autohtona-istarska-kuca-blizini-zminja-slika-252181194.jpg"
  ]
}