{
  "id": "47322158",
  "link": "https://www.njuskalo.hr/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-oglas-47322158",
  "lokacija": {
    "lat": 45.328617892401,
    "lng": 13.761644535841,
    "approximate": true
  },
  "naslov": "ISTRA, VIŽINADA - Besprijekorna vila na rubu naselja (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Istarska, Vižinada, Vižinada",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "8",
  "Stambena površina": "330,00 m²",
  "Površina okućnice": "1.633,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "40103",
  "opis": "ISTRA, VIŽINADA - Besprijekorna vila na rubu naselja Pitoreskna Vižinada, općina stara više od 1000 godina, smjestila se na sjeverozapadu Istre na uzvisini ruba doline rijeke Mirne, na 257 metara nadmorske visine i pod svojim okriljem broji 27 naselja. Vižinada je puna neopisivog mira ali i života, energije, hedonizma i gastronomije, s pogledom toliko impozantnim da je vječna inspiracija o čijoj ljepoti ponajbolje svjedoči činjenica kako je nerijetko poslužila kao kulisa poznatim svjetskim filmovima. Općina Vižinada, općina s jednim od najljepših pogleda u Istri, se smatra i jednom od najvinarskijih krajeva u Republici Hrvatskoj u kojoj ima više od milijun trsova loza koji zbog kvalitete zemlje rađaju svjetski nagrađivana vina posebnih mirisa i okusa. Ova bajkovita općina, koja je postala sinonim za gastronomiju i vrhunske vinare i uljare, oduševljava svojom bogatom prošlošću, kulturnom baštinom i suživotom čovjeka i prirode. Vižinada i njeni stanovnici besprijekorno sjedinjuju bogatu prošlosti i veličanstvenu prirodu sa zahtjevima modernoga doba. Nedaleko pitoreskne Vižinade, na prodaju je besprijekorna vila na rubu naselja. Mikrolokacija nudi autentičan doživljaj malog istarskog mjesta, intimnost, rasterećenost od svakog užurbanog napora i odmor od buke a ujedno blizinu dinamičnih gradova Istre s nizom sadržaja. Nekretnina predstavlja sklad prostora, potreba, funkcija, konstrukcije i ljepote a karakterizira ju spoj tradicionalnog i modernog, kvaliteta gradnje koja jamči dugoročno zadovoljstvo i kvalitetu stanovanja i prostorna organizacija interijera. Novoizgrađena vila djelomično obložena kamenom se oblikovno i koloristički uklopa u naselje i krajolik a proteže se kroz dvije etaže funkcionalnog tlocrta; prizemlje i kat. Prizemlje se sastoji od prostora otvorenog koncepta koji ujedinjuje kuhinju, blagovaonicu i dnevni boravak s izlazom na natkrivenu terasu, spavaće sobe s vlastitom kupaonicom, teretane, prostorije sa saunom, gostinjskog toaleta, praonice rublja, tehničke prostorije, ostave i spremišta. Tlocrt prizemlja nadopunjuje zatvorena ljetna kuhinja i toalet. Kat se sastoji od predsoblja sa spremištem, četiri spavaće sobe s vlastitim kupaonicama i dvije terase. Ograđena okućnica obiluje zelenilom a savršen sklad zaokružuje bazen sa sunčalištem. Izvanredna lokacija te prostorna organizacija interijera i eksterijera ove nekretnine pruža priliku za komforan obiteljski život ili investicijsko ulaganje u turistički posao u iznajmljivanju. Navedena cijena nekretnine odnosi se na konačan stupanj izvedenosti bez namještaja što omogućuje finalno uređenje prema vlastitim željama i preferencijama. Prodavatelj predmetne nekretnine je pravna osoba te PDV nije uključen u navedenu cijenu. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40103 Iva Zajc Agent s licencom Mob: +385 92 235 9472 Tel: +385 99 640 8438 E-mail: iva@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 235 9472",
  "oglas_objavljen": "19.06.2025. u 03:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "60 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191364.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-vizinada-besprijekorna-vila-rubu-naselja-slika-252191386.jpg"
  ]
}