{
  "id": "47328253",
  "link": "https://www.njuskalo.hr/nekretnine/jedinstvena-lokacija-kuca-1-red-more-oglas-47328253",
  "lokacija": {
    "lat": 44.156160125384,
    "lng": 15.033663041438,
    "approximate": true
  },
  "naslov": "Jedinstvena lokacija - Kuća 1. red uz more (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Zadarska, Preko, Rivanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "250,00 m²",
  "Površina okućnice": "643,00 m²",
  "Šifra objekta": "HA102",
  "opis": "KUĆA NA OSAMI - PRVI RED DO MORA – OTOK RIVANJ Na mirnom i posebnom otoku Rivnju, u prvom redu do mora, smještena je ova jedinstvena nekretnina koja nudi potpunu privatnost, netaknutu prirodu i izravan pristup moru. Riječ je o kući na osami s privatnim molom, idealnoj za ljubitelje mediteranskog načina života, morskih aktivnosti i odmora u autentičnom otočkom okruženju. OSNOVNE INFORMACIJE - 250 m² raspoređenih na tri etaže - 643 m² okućnice - tri apartmana (jedan u potpunosti uređen i useljiv, dva je potrebno dovršiti) - prvi red do mora, na osami okružena šumom - privatni mol i vez za brod - dva kamina i ljetna terasa za druženje - novi prilazni put uz more Kuća se prostire na tri etaže, pri čemu je jedan apartman potpuno završen i spreman za useljenje, dok su preostala dva u fazi adaptacije, što budućem vlasniku omogućuje prilagodbu prostora prema vlastitim željama. Okućnica površine 643m² pruža dovoljno prostora za uživanje na otvorenom, uz neometan pogled na more i prirodni ambijent otoka. Nekretnina uključuje i gumenjak te 6-metarsku pasaru s unutarnjim motorom, idealnu za istraživanje skrivenih uvala i uživanje u morskim avanturama. OTOK RIVANJ – AUTENTIČNI MEDITERANSKI AMBIJENT Otok Rivanj dio je zadarskog arhipelaga i poznat je po svojoj netaknutoj prirodi, kristalno čistom moru i mirnom okruženju. Na otoku nema automobila, što osigurava poseban doživljaj mediteranskog života, daleko od buke i gužve. Rivanj je udaljen svega 12 kilometara od Zadra i povezan je svakodnevnim trajektnim i katamaranskim linijama, omogućujući jednostavan dolazak i odlazak. Otok se nalazi u bogatom ribolovnom akvatoriju, što ga čini idealnim za sportski ribolov i ljubitelje morskih aktivnosti. Ova nekretnina predstavlja rijetku priliku za one koji traže potpunu privatnost i izravan kontakt s prirodom, bilo kao investiciju ili kao osobno utočište u jedinstvenom mediteranskom okruženju. Za više informacija i dogovor oko razgledavanja, slobodno nas kontaktirajte. ID KOD AGENCIJE: HA102 Leo Marohnić Agent s licencom Mob: +385 98 510 089 E-mail: leo@skylinenekretnine.hr skylinenekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "SKYLINE Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/skyline-nekretnine",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 510 089",
  "oglas_objavljen": "20.06.2025. u 00:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "346 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249308.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249309.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249310.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249311.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249312.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249314.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249315.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/jedinstvena-lokacija-kuca-1-red-more-slika-252249317.jpg"
  ]
}