{
  "id": "47326004",
  "link": "https://www.njuskalo.hr/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-oglas-47326004",
  "lokacija": {
    "lat": 43.49142591154194,
    "lng": 16.26346404399277,
    "approximate": true
  },
  "naslov": "Čiovo, Okrug Gornji, luksuzna vila s bazenom 40 m od mora, 431.00 m2! (prodaja)",
  "cijena": "2.300.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "431,84 m²",
  "Netto površina": "277,33 m²",
  "Površina okućnice": "628,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "opis": "Na prodaju – Luksuzna vila uz more u Trogiru, Čiovo! Nudimo na prodaju izuzetnu vilu smještenu uz Jadransku obalu, u mirnom dijelu Trogira, na poluotoku Čiovo. Nekretnina se nalazi u drugom redu do mora, svega 40 metara od obale, s prekrasnim pogledom na more i okolicu. Ukupna površina parcele iznosi 628 m², dok stambena korinsa površina objekta iznosi 431,84 m2 (neto 277,33 m2). Vila je izgrađena korištenjem vrhunskih, nadstandardnih materijala, s velikom pažnjom posvećenom detaljima – kako u eksterijeru, tako i u interijeru. Raspored prostorija: • Suteren: ulazno stubište, prostrana garaža, manje skladište, tehnička prostorija te zaseban apartman s vlastitom kuhinjom, sobom i kupaonicom. Vila posjeduje i lift koji vodi do svih etaža. • Visoko prizemlje i prvi kat: svaka etaža sadrži dvije moderno uređene spavaće sobe s vlastitim kupaonicama, ugradbenim ormarima, bračnim krevetima i TV-om. Svaka soba ima izlaz na balkon s pogledom na more. Prvi kat nudi još bolji pogled zahvaljujući povišenoj poziciji. • Treći kat: Prostrana kuhinja izrađena po mjeri od masivnog bukovog drva, povezana s dnevnim boravkom i izlazom na veliku terasu s panoramskim pogledom. Sav namještaj, uključujući unutarnja vrata, izrađen je od bukovine visoke kvalitete. Tehničke značajke i dodatni sadržaji: • Podno grijanje u cijeloj vili putem snažne toplinske pumpe • Sve prostorije su klimatizirane • Vanjska i unutarnja obloga od prirodnog travertina • Podovi u sobama od masivnog bukovog drveta • Prozori i balkonska vrata s trostrukom izolacijom • Velika terasa, bazen, vanjski tuš, WC i roštilj • Sustav video nadzora i alarm • Vanjsko popločavanje također od travertina Vila je u završnoj fazi dovršetka te će svi preostali radovi biti kompletirani u sklopu prodaje. U blizini se nalazi ugodan restoran s terasom i prekrasnim pogledom, dok prirodna okolina i plaže pružaju idealno okruženje za odmor, relaksaciju i kvalitetno obiteljsko vrijeme. Za dodatne informacije i razgledavanje, slobodno nas kontaktirajte: Luka Barić, +385 (0)99 585 9868, baricluka33@gmail.com / gloria.nekretnine@gmail.com Ranko Cvitanić, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com For sale – Luxury villa by the sea in Trogir, Čiovo! We offer for sale an exceptional villa located along the Adriatic coast, in a quiet part of Trogir, on the Čiovo peninsula. The property is located in the second row to the sea, only 40 meters from the coast, with a beautiful view of the sea and the surrounding area. The total plot area is 628 m², while the residential usable area of ​​the building is 431.84 m2 (net 277.33 m2). The villa was built using top-quality, above-standard materials, with great attention to detail - both in the exterior and interior. Room layout: • Basement: entrance staircase, spacious garage, small storage room, technical room and a separate apartment with its own kitchen, bedroom and bathroom. The villa also has an elevator that leads to all floors. • Raised ground floor and first floor: each floor contains two modernly decorated bedrooms with en-suite bathrooms, built-in wardrobes, double beds and TV. Each room has access to a balcony with sea views. The first floor offers an even better view thanks to its elevated position. • Third floor: Spacious custom-made kitchen made of solid beech wood, connected to the living room and access to a large terrace with panoramic views. All furniture, including interior doors, is made of high-quality beech wood. Technical features and additional amenities: • Underfloor heating throughout the villa via a powerful heat pump • All rooms are air-conditioned • Exterior and interior cladding made of natural travertine • Floors in the rooms made of solid beech wood • Windows and balcony doors with triple insulation • Large terrace, swimming pool, outdoor shower, toilet and barbecue • Video surveillance system and alarm • Exterior paving also made of travertine The villa is in the final stages of completion and all remaining works will be completed as part of the sale. Nearby there is a pleasant restaurant with a terrace and a beautiful view, while the natural surroundings and beaches provide an ideal environment for rest, relaxation and quality family time. For additional information and viewing, please feel free to contact us: Luka Barić, +385 (0)99 585 9868, baricluka33@gmail.com / gloria.nekretnine@gmail.com Ranko Cvitanić, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com Zu verkaufen – Luxusvilla am Meer in Trogir, Čiovo! Wir bieten eine außergewöhnliche Villa an der Adriaküste in einem ruhigen Teil von Trogir auf der Halbinsel Čiovo zum Verkauf an. Das Anwesen befindet sich in zweiter Reihe zum Meer, nur 40 Meter vom Ufer entfernt, und bietet einen wunderschönen Blick auf das Meer und die Umgebung. Die gesamte Grundstücksfläche beträgt 628 m², die Wohnnutzfläche des Gebäudes 431,84 m² (netto 277,33 m²). Die Villa wurde mit hochwertigen, überdurchschnittlichen Materialien und viel Liebe zum Detail erbaut – sowohl im Außen- als auch im Innenbereich. Raumaufteilung: • Untergeschoss: Eingangstreppe, geräumige Garage, kleiner Abstellraum, Technikraum und ein separates Apartment mit eigener Küche, Schlafzimmer und Bad. Die Villa verfügt außerdem über einen Aufzug, der alle Etagen erreicht. • Hochparterre und Obergeschoss: Jede Etage verfügt über zwei modern eingerichtete Schlafzimmer mit eigenem Bad, Einbauschränken, Doppelbetten und Fernseher. Jedes Zimmer hat Zugang zu einem Balkon mit Meerblick. Das Obergeschoss bietet dank seiner erhöhten Lage einen noch besseren Ausblick. • Obergeschoss: Geräumige, maßgefertigte Küche aus massivem Buchenholz, verbunden mit dem Wohnzimmer und Zugang zu einer großen Terrasse mit Panoramablick. Alle Möbel, einschließlich der Innentüren, sind aus hochwertigem Buchenholz gefertigt. Technische Ausstattung und zusätzliche Annehmlichkeiten: • Fußbodenheizung in der gesamten Villa über eine leistungsstarke Wärmepumpe • Alle Räume sind klimatisiert • Außen- und Innenverkleidung aus natürlichem Travertin • Böden in den Zimmern aus massivem Buchenholz • Fenster und Balkontüren mit dreifacher Isolierung • Große Terrasse, Swimmingpool, Außendusche, WC und Grill • Videoüberwachungssystem und Alarmanlage • Außenpflaster ebenfalls aus Travertin Die Villa befindet sich in der Endphase der Fertigstellung. Alle verbleibenden Arbeiten werden im Rahmen des Verkaufs abgeschlossen. In der Nähe befindet sich ein gemütliches Restaurant mit Terrasse und herrlicher Aussicht. Die umliegende Natur und die Strände bieten ideale Bedingungen für Erholung, Entspannung und schöne Familienzeit. Für weitere Informationen und Besichtigungen kontaktieren Sie uns bitte: Luka Barić, +385 (0)99 585 9868, baricluka33@gmail.com / gloria.nekretnine@gmail.com Ranko Cvitanić, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com Na sprzedaż - Luksusowa willa nad morzem w pobliżu Trogiru, Čiovo! Oferujemy na sprzedaż wyjątkową willę położoną na wybrzeżu Adriatyku, w spokojnej części Trogiru, na półwyspie Čiovo. Nieruchomość znajduje się w drugim rzędzie do morza, zaledwie 40 metrów od wybrzeża, z pięknym widokiem na morze i okolicę. Całkowita powierzchnia działki wynosi 628 m², natomiast powierzchnia zabudowy budynku wynosi 431,84 m2 (netto 277,33 m2). Willa została zbudowana z wysokiej jakości, ponadstandardowych materiałów, z dużą dbałością o szczegóły - zarówno zewnętrzne, jak i wewnętrzne. Rozkład pomieszczeń: • Piwnica: korytarz wejściowy, przestronny garaż, mały magazyn, pomieszczenie techniczne i osobne mieszkanie z własną kuchnią, salonem i łazienką. Willa posiada również windę, która prowadzi na wszystkie piętra. • Visoko prizemlje i pierwsze piętro: każde piętro zawiera dwie nowoczesne sypialnie z prywatnymi łazienkami, wbudowanymi szafami, podwójnym krewetkami i telewizorem. Każdy pokój ma dostęp do balkonu z widokiem na morze. Pierwsze piętro oferuje jeszcze lepszy widok dzięki podwyższonemu położeniu. • Trzecie piętro: Przestronna kuchnia wykonana na wymiar z litego drewna bukowego, połączona z salonem i wyjściem na duży taras z widokiem panoramicznym. Meble Sav, w tym drzwi wewnętrzne, wykonane są z wysokiej jakości drewna bukowego. Cechy techniczne i pozytywne treści: • Ogrzewanie podłogowe w całej willi za pomocą wydajnej pompy ciepła • Wszystkie pokoje są klimatyzowane • Zewnętrzna i wewnętrzna okładzina z naturalnego trawertynu • Podłogi w pokojach wykonane z masywnego drewna bukowego • Okna i drzwi balkonowe z potrójną izolacją • Duży taras, basen, zewnętrzny prysznic, toaleta i grill • System monitoringu wideo i alarm • Zewnętrzne płytki również z trawertynu Willa jest w końcowej fazie realizacji, a wszystkie pozostałe prace zostaną ukończone w ramach sprzedaży. W pobliżu znajduje się przyjemna restauracja z tarasem i pięknym widokiem, a naturalne otoczenie i plaże zapewniają idealne środowisko do odpoczynku, relaksu i spędzania czasu z rodziną. Aby uzyskać dodatkowe informacje i obejrzeć wystawę, skontaktuj się z nami: Luka Barić, +385 (0)99 585 9868, baricluka33@gmail.com / gloria.nekretnine@gmail.com Ranko Cvitanic, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com Zu verkaufen – Luxusvilla am Meer in der Nähe von Trogir, Čiovo! Wir bieten eine außergewöhnliche Villa an der Adriaküste, in einem ruhigen Teil von Trogir auf der Halbinsel Čiovo, zum Verkauf an. Das Anwesen befindet sich in zweiter Meeresreihe, nur 40 Meter vom Ufer entfernt, und bietet einen wunderschönen Blick auf das Meer und die Umgebung. Die Gesamtfläche des Grundstücks beträgt 628 m², die Gebäudefläche 431,84 m² (netto 277,33 m²). Die Villa wurde mit hochwertigen, überdurchschnittlichen Materialien und viel Liebe zum Detail gebaut – sowohl außen als auch innen. Raumaufteilung: • Untergeschoss: Eingangsbereich, geräumige Garage, kleiner Lagerraum, Technikraum und ein separates Apartment mit eigener Küche, Wohnzimmer und Bad. Die Villa verfügt außerdem über einen Aufzug, der alle Etagen erreicht. • Visoko-Preise und erster Stock: Jede Etage verfügt über zwei moderne Schlafzimmer mit eigenem Bad, Einbauschränken, Doppel- Swimmingpool und TV. Jedes Zimmer hat Zugang zu einem Balkon mit Meerblick. Der erste Stock bietet dank seiner erhöhten Lage einen noch besseren Ausblick. • Dritter Stock: Eine geräumige, maßgefertigte Küche aus massivem Buchenholz, verbunden mit dem Wohnzimmer, bietet Zugang zu einer großen Terrasse mit Panoramablick. Alle Möbel, einschließlich der Innentüren, sind aus hochwertigem Buchenholz gefertigt. Technische Ausstattung und Vorteile: • Fußbodenheizung in der gesamten Villa über eine leistungsstarke Wärmepumpe • Alle Räume sind klimatisiert • Außen- und Innenverkleidung aus natürlichem Travertin • Böden in den Zimmern aus massivem Buchenholz • Fenster und Balkontüren mit dreifacher Isolierung • Große Terrasse, Swimmingpool, Außendusche, WC und Grill • Videoüberwachungssystem und Alarmanlage • Außenfliesen, ebenfalls aus Travertin Die Villa befindet sich in der Endphase der Fertigstellung. Alle verbleibenden Arbeiten werden im Rahmen des Verkaufs abgeschlossen. In der Nähe befindet sich ein gemütliches Restaurant mit Terrasse und herrlicher Aussicht. Die umliegende Natur und die Strände bieten ideale Bedingungen für Erholung, Entspannung und schöne Familienzeit. Für weitere Informationen und Besichtigungen kontaktieren Sie uns bitte: Luka Barić, +385 (0)99 585 9868, baricluka33@gmail.com / gloria.nekretnine@gmail.com Ranko Cvitanic, +385 (0)95 368 8 368, ranko.cvitanic@gmail.com",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Lift",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Video Portafon",
    "Kada",
    "Tuš kabina",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "25.07.2025. u 16:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "568 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235358.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235360.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235361.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235375.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235362.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235366.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235359.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235363.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235365.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235388.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ciovo-okrug-gornji-luksuzna-vila-bazenom-40-m-mora-431.00-m2-slika-252235364.jpg"
  ]
}