{
  "id": "47321479",
  "link": "https://www.njuskalo.hr/nekretnine/zagreb-top-lokacija-kuca-renovaciju-oglas-47321479",
  "lokacija": {
    "lat": 45.82984673189,
    "lng": 16.002672184511,
    "approximate": true
  },
  "naslov": "ZAGREB-TOP LOKACIJA-KUĆA ZA RENOVACIJU (prodaja)",
  "cijena": "170.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Maksimir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "69,00 m²",
  "Površina okućnice": "258,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "931",
  "opis": "Iz ponude nekretnina kod agencije  EXTRA NEKRETNINE GRUPA ,posebno se izdvaja prodaja kuće na vrhunskoj, mirnoj i zelenoj lokaciji.Nekretnina se nalazi u Zagrebu.Važno je istaknuti da je potrebna potpuna adaptacija ili zamjena postojećg objekta. Prodaja, Kuće-građevinsko zemljište, Zagreb, 327 m2. Građevinsko zemljište s uknjiženom kućom tlocrtne površine 51 m2 i zgrade 18m2 tlocrtne površine te dvorištem 258 m2. Potrebno je kompletno renoviranje ili izgradnja zamjenskog objekta. Na zemljištu je priključak struje, vode i kanalizacije. Detaljna pravila - GUP grada Zagreba, urbano pravilo 2.2 a) u zoni stambene i mješovite namjene: - gradnja samostojećih i poluugrađenih građevina, a ugrađenih isključivo kao dovršetak postojeće tipologije gradnje; - najmanja površina građevne čestice je 600 m2; - najveća izgrađenost građevne čestice je 30%; - najveći GBP 400 m2 za samostojeće, a 300 m2 za poluugrađene građevine; - najveći ki 0,6; - najmanji prirodni teren je 40% površine građevne čestice i nije ga moguće planirati unutar rezervacije proširenja postojeće ulice; - najveća visina je tri nadzemne etaže, pri čemu se treća etaža oblikuje kao potkrovlje ili uvučeni kat; - najmanje 2 PGM/1 stan, uz obvezan smještaj vozila na građevnoj čestici (50% u glavnoj građevini ili u izdvojenoj garaži, ne unutar rezervacije proširenja postojeće ulice), druge namjene prema normativima; - pomoćne građevine su iza građevnog pravca glavne građevine, iznimno na strmom terenu garaža se može graditi na rubnoj liniji rezervacije proširenja ulice, odnosno na regulacijskoj liniji ako za ulicu nije planirano ili nije potrebno osigurati proširenje; - udaljenost građevnog pravca glavne građevine od rubne linije rezervacije proširenja ulice, odnosno od regulacijske linije ako za ulicu nije planirano ili nije potrebno osigurati proširenje, najmanje 5,0 m, iznimno, može i manje u skladu s kontinuiranim građevnim pravcem postojećih građevina; - najmanja udaljenost građevine od međe susjedne građevne čestice je 3,0 m; - obvezno je uređenje predvrta zelenilom; - rekonstrukcija i gradnja novih, građevina umjesto postojećih na česticama jednakim ili većim od propisanih izvodi se po pravilima za novu gradnju s tim da se postojeći parametri veći od propisanih mogu zadržati, ali bez povećanja; Ova nekretnina je vlasništvo fizičke osobe pa je kupac prilikom prijepisa vlasništva na svoje ime u obvezi plaćanja poreza na promet nekretninama u visini 3%.Prodavatelj garantira čistu dokumentaciju i promptan prijenos vlasništva nekretnine na kupca.Biti će nam zadovoljstvo primiti vas na adresi agencije i pružiti Vam adekvatnu uslugu.Povrh prezentacije nekretnine i njenog pravnog statusa te vođenja pregovora sa prodavateljem nekretnine,naš stručni tim kupcu će asistirati prilikom prijepisa vlasništva nekretnine te prenošenju računa za električnu energiju,vodoopskrbu i komunalne usluge na ime kupca. ID KOD AGENCIJE: 931 Tomislav  Prekratić Mob: +385 99 493 8870 Tel: 01 6253 333 E-mail: tomo@extra-nekretnine.hr www.extranekretninegrupa.com",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Extra nekretnine grupa d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/extra-nekretnine",
  "email_agencije": "info@extranekretninegrupa.com",
  "adresa_agencije": "Adresa:Zagrebačka 13, 10410 Velika Gorica, Zagrebačka, Hrvatska",
  "telefon": "099 493 8870",
  "oglas_objavljen": "16.07.2025. u 09:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2299 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-top-lokacija-kuca-renovaciju-slika-252166981.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-top-lokacija-kuca-renovaciju-slika-252166984.jpg"
  ]
}