{
  "id": "47322165",
  "link": "https://www.njuskalo.hr/nekretnine/istra-bale-dizajnerska-novogradnja-oglas-47322165",
  "lokacija": {
    "lat": 45.031505048459,
    "lng": 13.750774676518,
    "approximate": true
  },
  "naslov": "ISTRA,BALE! Dizajnerska novogradnja (prodaja)",
  "cijena": "906.250 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "U nizu",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "65,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "40087",
  "opis": "ISTRA,BALE! Dizajnerska novogradnja Projekt VALLE RESIDENCES sastoji se od četiri jedinstvene rezidencije koje spajaju tradicionalnu istarsku arhitekturu i moderan dizajn. Rezidencija VALLISTIQUE nalazi se u centru Bala, mjestu smještenom na pola puta između poznatih istarskih gradova Pule i Rovinja. Lokacija projekta je od mora i obale duge 10 km, udaljena svega 5 kilometara. Rezidencija se ističe ultimativnim dizajnom (Boris Ružić - BR DESIGN) u kojem se kombiniraju natur boje fasade sa suhozidnim istarskim kamenom I najtoplijim ekološkim metalnim materijalom Cortenom - nisko legirane vrste čelika, koja u kontaktu sa zrakom i vodom stvara jedinstvenu boju hrđe. Rezidencija ima zaseban ulaz a sastoji se od okućnice te stambenog dijela na dvije etaže; prizemlja i kata a odlikuje ih odlična prostorna organizacija interijera i eksterijera. Cijelu prizemnu etažu obilježava prostor boravljenja i opuštanja tzv. Living zona a koju objedinjuju tri prostorije spojene u jednoj dodirnoj točki: dnevni boravak sa blagovaonicom te kuhinja. Dodatno se u prizemlju nalazi još i tehnička soba, wc, garderobni prostor te zasebno spremište ispod stubišta. Iz Living zone, otvaranjem velike aluminijske klizne stijene osnovni životni prostor se nenametljivo nastavlja u prostor okućnice površine 65 m2. Tu se nalaze svi hedonistički prostorni segmenti; s jedne strane ljetna kuhinja sa stolom za blagovanje na natkrivenoj terasi a s druge sunčalište se ležaljkama te bazenom. Bazen koristi najmoderniju tehnologiju tretiranja vode na bazi elektrolize soli bez uporabe klora, a čime se konstantno održava visoka kvaliteta vode i pojednostavljuje održavanje bazena te ima I pripremu za sustav grijanja vode. Na katu se nalaze dvije prostrane sobe svaka sa garderobnim prostorom I vlastitom kupaonicom te treća manja soba koja se odabirom kupca, može koristiti kao prostor saune sa tušem ili spavaća soba. Uz najvišu klasu specijalnog fasadnog sustava Baumit i aluminijsku stolariju njemačkog branda Wicona, objekt će dobiti energetski certifikat visoke klase A, što dovodi do ugodnog življenja uz minimalnu potrošnju energenata. Sustav grijanja I hlađenja je u potpunosti odvojen. Rezidencija je u cijelosti pokrivena sa sustavom podnog grijanja (sve prostorije) pogonjene sa toplinskim pumpama dok je u predzimskom razdoblju grijanje moguće i sa klimatizacijskim inverter jedinicama, kompletna oprema branda Daikin. U opremi se još nalazi i sustav videonadzora s mogućnošću upravljanja putem smartphonea, alarmni sustav te video portafon. Dodatna oprema i detalji: • Priprema instalacija za ugradnju solarne elektrane na krovu • 2 parkirna mjesta sa pripremom instalacija za elektro punjače vozila • Krovni prozori iz luksuzne linije Velux sa integriranim roletama na solarni pogon • Ambijentalno noćno osvjetljenje okućnice i hortikulture • Visina svih prostorija prizemlja i kata 280 cm • Staklene stijene velikih dimenzija • Podne obloge prizemlja: talijanska keramika visoke kvalitete, dimenzija • Podne obloga kat: hrastov parket visoke kvalitete uključujući I oblogu stubišta • Sanitarije: CATALANO (wc školjke I umivaonici), HANS GROHE (špine I tuš baterije) TECE (ugradbeni vodokotlići, tuš kanalice) U gradnji i opremaju su angažirani lokalni izvođači i dobavljači koji posluju i žive u okruženju te kupcu ostaju na raspolaganju za sve buduće servise i potencijalne hitne intervencije. Dostupna referentna lista dosada izgrađenih villa  preporuke dosadašnjih kupaca dostupne su na upit. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40087 Deniro Osmanović Agent pripravnik Mob: +385 99 371 3802 Tel: +385 99 640 8438 E-mail: deniro@dux-istra.com www.dux-istra.com Aldin Begić Agent pripravnik Mob: +385 95 391 9185 Tel: +385 99 640 8438 E-mail: aldin@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 371 3802",
  "oglas_objavljen": "19.06.2025. u 03:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "81 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191669.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191713.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-bale-dizajnerska-novogradnja-slika-252191778.jpg"
  ]
}