{
  "id": "47332033",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-oglas-47332033",
  "lokacija": {
    "lat": 43.343313210427,
    "lng": 17.000802724826,
    "approximate": true
  },
  "naslov": "Šarmantna kuća za odmor udaljena 10 sekundi hoda do plaže, Bratuš (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Splitsko-dalmatinska, Baška Voda, Krvavica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "2",
  "Stambena površina": "84,00 m²",
  "Netto površina": "84,00 m²",
  "Godina izgradnje": "1960.",
  "Godina zadnje renovacije": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2.5 %",
  "opis": "U ponudi imamo samostojeću, kompletno obnovljenu i opremljenu kuću površine 84 m², smještenu u samom središtu slikovitog dalmatinskog mjesta Bratuš, udaljenu doslovno 40 metara od šljunčane plaže. Kuća se sastoji od dvije etaže (prizemlje i kat), svaka po 40 m², s odvojenim ulazima, što ju čini idealnom kako za obiteljski odmor, tako i za turističku namjenu. Svaka etaža je zasebna stambena jedinica, pogodna za smještaj do četiri osobe, s vlastitom kupaonicom, kuhinjom i klima uređajem. Nekretnina je potpuno renovirana 2019. godine, isključivo za privatne potrebe vlasnika, bez kompromisa u kvaliteti izvedbe i opreme. Zamijenjeno je krovište, fasada je termoizolirana, ugrađena je nova PVC stolarija s aluminijskim škurama, kao i vrhunska ulazna vrata. Sve instalacije – struja, voda i odvodnja – su nove. Ugrađeni su keramički podovi, nove kupaonice, kuhinje i ugradbeni ormari po mjeri. Postavljena je LED rasvjeta, a na katu terasa s pogledom na more, tendom i prostorom za roštilj.  mjestu se nalaze trgovina, dva kafića i dva restorana. Promajna je udaljena 10 minuta hoda, dok su Makarska i autocesta dostupne za desetak minuta vožnje, zahvaljujući blizini tunela Sveti Ilija. Kuća se prodaje potpuno namještena, s urednim vlasništvom i bez tereta. U cijenu nije uključeno zemljište za parkiranje, ali su osigurana dva općinska parkirna mjesta (ugovoreni najam od 300 EUR godišnje po mjestu), udaljena svega 150 m od kuće, uz mogućnost produženja ugovora i dodatnih mjesta za potrebe turističke kategorizacije. Zbog izvrsne lokacije, visoke razine uređenosti i potencijala za turistički prihod, ova nekretnina predstavlja odličnu investicijsku priliku. Također postoji mogućnost zamjene za noviju, opremljenu ili adaptiranu kuću jednake vrijednosti u Istri ili na Kvarneru. Za sve dodatne informacije i dogovor oko razgleda, obratite nam se s povjerenjem: Leana 091 638 1492ili na info@compass.hr ENGLISH We offer a detached, fully renovated and furnished house of 84 m², located in the heart of the picturesque Dalmatian village of Bratuš, just 40 meters from the pebble beach. The house consists of two floors (ground floor and first floor), each 40 m², with separate entrances, making it ideal for both family vacations and tourist rentals. Each floor is a separate residential unit, suitable for up to four people, with its own bathroom, kitchen, and air conditioning. The property was completely renovated in 2019 for private use only, with no compromise on the quality of construction and equipment. The roof was replaced, a thermal façade was added, new PVC windows with aluminum shutters and high-quality entrance doors were installed. All installations – electricity, water, drainage – are new. Ceramic floors, new bathrooms, custom kitchens and built-in wardrobes were added. LED lighting is installed, and the upper floor features a sea-view terrace with an awning and barbecue area. There is a grocery store, two cafés, and two restaurants in the village. Promajna is a 10-minute walk away, and Makarska and the highway are just a 10-minute drive, thanks to the nearby Sveti Ilija tunnel. The house is sold fully furnished, with clean ownership and no encumbrances. Land for parking is not included in the price, but two municipal parking spaces are secured (annual lease of 300 EUR per spot), only 150 meters from the house. Lease can be extended and additional spots arranged if needed for tourist purposes. Due to its excellent location, high quality, and strong rental potential, this property is a great investment opportunity. A swap is also possible for a newer or renovated house of similar value in Istria or Kvarner. For more information or to arrange a viewing, contact Leana at +385 91 638 1492 or info@compass.hr ITALIANO Proponiamo in vendita una casa indipendente completamente ristrutturata e arredata di 84 m², situata nel cuore del pittoresco villaggio dalmata di Bratuš, a soli 40 metri dalla spiaggia di ciottoli. La casa si sviluppa su due piani (pianoterra e primo piano), ognuno di 40 m², con ingressi separati, ideale sia per vacanze in famiglia che per uso turistico. Ogni piano è un’unità abitativa separata, adatta per ospitare fino a quattro persone, con bagno, cucina e aria condizionata propri. La proprietà è stata completamente ristrutturata nel 2019 per uso privato, senza compromessi sulla qualità dei lavori e delle attrezzature. Sono stati rifatti il tetto e la facciata termoisolante, installati infissi in PVC con persiane in alluminio e porte d'ingresso di alta qualità. Tutti gli impianti (elettrico, idraulico, fognario) sono nuovi. Sono stati posati pavimenti in ceramica, realizzati bagni nuovi, cucine su misura e armadi a muro. Illuminazione LED interna ed esterna. Al piano superiore si trova una terrazza con vista mare, tenda da sole e zona barbecue. Il villaggio dispone di un negozio, due bar e due ristoranti. Promajna è raggiungibile a piedi in 10 minuti, mentre Makarska e l'autostrada si trovano a soli 10 minuti in auto, grazie alla vicinanza del tunnel Sveti Ilija. La casa viene venduta completamente arredata, con proprietà pulita e senza vincoli. Il terreno per il parcheggio non è incluso, ma sono garantiti due posti auto comunali (affitto annuo 300 EUR per posto), a soli 150 metri dalla casa. È possibile rinnovare il contratto e richiedere posti aggiuntivi. Grazie alla sua eccellente posizione, all’alto livello di finiture e al potenziale turistico, questa proprietà rappresenta un’ottima opportunità di investimento. È possibile anche una permuta con una casa nuova o ristrutturata di pari valore in Istria o nel Quarnero. Per ulteriori informazioni o per organizzare una visita: Leana +385 91 638 1492 o info@compass.hr DEUTSCH Zum Verkauf steht ein freistehendes, komplett renoviertes und möbliertes Haus mit 84 m² Wohnfläche, im Zentrum des malerischen dalmatinischen Dorfes Bratuš, nur 40 Meter vom Strand entfernt. Das Haus verfügt über zwei Etagen (jeweils 40 m²) mit separaten Eingängen, ideal für Familienurlaub oder touristische Vermietung. Jede Etage ist eine eigene Wohneinheit, geeignet für bis zu vier Personen, mit eigenem Bad, Küche und Klimaanlage. Die Immobilie wurde 2019 ausschließlich für den privaten Gebrauch hochwertig renoviert. Dach, Fassade mit Wärmedämmung, PVC-Fenster mit Aluminiumläden und hochwertige Eingangstüren wurden erneuert. Alle Installationen – Strom, Wasser und Abwasser – sind neu. Neue Keramikböden, maßgefertigte Einbauküchen und Einbauschränke sowie LED-Beleuchtung wurden installiert. Im Obergeschoss befindet sich eine Terrasse mit Meerblick, Markise und Grillplatz. Im Ort gibt es einen Laden, zwei Cafés und zwei Restaurants. Promajna ist 10 Gehminuten entfernt, Makarska und die Autobahn sind in 10 Minuten mit dem Auto erreichbar (Tunnel Sveti Ilija in der Nähe). Das Haus wird vollständig möbliert, lastenfrei und mit sauberem Grundbuch verkauft. Zum Preis gehört kein eigenes Grundstück, jedoch sind zwei kommunale Parkplätze (300 EUR jährlich pro Platz) gesichert – nur 150 Meter vom Haus entfernt. Eine Vertragsverlängerung und weitere Plätze sind möglich. Aufgrund der hervorragenden Lage, Ausstattung und des touristischen Potenzials ist diese Immobilie eine ideale Investition. Ein Tausch gegen ein neues oder renoviertes Haus in Istrien oder der Kvarner-Bucht ähnlichen Wertes ist ebenfalls möglich. Für weitere Informationen oder eine Besichtigung kontaktieren Sie bitte Leana unter +385 91 638 1492 oder info@compass.hr POLSKI Na sprzedaż wolnostojący, w pełni odnowiony i umeblowany dom o powierzchni 84 m², położony w samym sercu malowniczej dalmatyńskiej miejscowości Bratuš, zaledwie 40 metrów od plaży żwirowej. Dom składa się z dwóch pięter (parter i piętro), każde po 40 m², z oddzielnymi wejściami, co czyni go idealnym zarówno na rodzinne wakacje, jak i pod wynajem turystyczny. Każde piętro to niezależna jednostka mieszkalna, odpowiednia dla maksymalnie czterech osób, z własną łazienką, kuchnią i klimatyzacją. Nieruchomość została całkowicie wyremontowana w 2019 roku na potrzeby właściciela, bez kompromisów w jakości wykonania i wyposażenia. Wymieniono dach, wykonano termoizolację elewacji, zamontowano nowe okna PVC z aluminiowymi okiennicami oraz wysokiej jakości drzwi wejściowe. Wszystkie instalacje – elektryczna, wodna i kanalizacyjna – zostały wymienione. Położono nowe podłogi z ceramiki, urządzono nowe łazienki, kuchnie i szafy na wymiar. Zamontowano oświetlenie LED, a na piętrze znajduje się taras z widokiem na morze, markizą i miejscem na grilla. W miejscowości znajduje się sklep, dwa kawiarnie i dwie restauracje. Do Promajny można dojść w 10 minut, a do Makarskiej i autostrady można dojechać w 10 minut samochodem – dzięki pobliskiemu tunelowi Sveti Ilija. Dom jest sprzedawany w pełni umeblowany, z czystym stanem prawnym i bez obciążeń. Cena nie obejmuje działki pod parking, ale zapewnione są dwa miejsca parkingowe komunalne (umowa najmu – 300 EUR rocznie za miejsce), oddalone zaledwie 150 m od domu. Istnieje możliwość przedłużenia umowy i uzyskania dodatkowych miejsc w przypadku przeznaczenia domu pod wynajem. Dzięki doskonałej lokalizacji, wysokiej jakości wykończenia i potencjałowi turystycznemu, nieruchomość stanowi świetną okazję inwestycyjną. Możliwa jest również zamiana na nowy lub odnowiony dom o podobnej wartości w Istrii lub w regionie Kvarner. Po więcej informacji lub w celu umówienia się na oględziny, prosimy o kontakt: Leana +385 91 638 1492 lub info@compass.hr Українська (UKRAINIAN) Продається окремий, повністю відремонтований і мебльований будинок площею 84 м² у самому серці мальовничого далматинського села Братуш, лише за 40 метрів від галькового пляжу. Будинок має два поверхи (перший і другий), по 40 м² кожен, з окремими входами, що робить його ідеальним як для родинного відпочинку, так і для туристичного бізнесу. Кожен поверх — це окрема житлова одиниця, розрахована на 4 особи, з власною ванною кімнатою, кухнею та кондиціонером. Нерухомість повністю оновлена в 2019 році для приватного користування власником без компромісів у якості виконання. Замінили дах, утеплили фасад, встановили нові ПВХ вікна з алюмінієвими віконницями та високоякісні вхідні двері. Нові електрика, водопостачання та каналізація. Покладено керамічну плитку, встановлено нові ванні кімнати, кухні та вбудовані шафи. Встановлено LED-освітлення. На другому поверсі — тераса з видом на море, маркізою та місцем для гриля. У селі є магазин, два кафе та два ресторани. Промайна розташована на відстані 10 хвилин пішки, а до Макарської та автостради — близько 10 хвилин на автомобілі (поруч тунель Святий Ілля). Будинок продається повністю мебльованим, з чистими документами та без обтяжень. Земля для паркування не входить у ціну, проте доступні два муніципальні паркувальні місця (300 євро на рік за одне), на відстані 150 м від будинку. Є можливість продовження договору та отримання додаткових місць для туристичних цілей. Завдяки ідеальному розташуванню, високій якості та туристичному потенціалу, ця нерухомість є чудовою інвестиційною можливістю. Можливий також обмін на новий або оновлений будинок такої ж вартості в Істрії або Кварнері. Деталі та перегляд: Леана +385 91 638 1492 або info@compass.hr ČESKY Nabízíme samostatně stojící, kompletně zrekonstruovaný a zařízený dům o ploše 84 m², který se nachází v samotném centru malebné dalmatské vesnice Bratuš, jen 40 metrů od oblázkové pláže. Dům má dvě podlaží (přízemí a patro), každé o rozloze 40 m², s oddělenými vchody – ideální pro rodinnou dovolenou i turistické pronájmy. Každé podlaží je samostatná obytná jednotka pro 4 osoby s vlastním sociálním zařízením, kuchyní a klimatizací. Nemovitost byla kompletně renovována v roce 2019 pro osobní potřeby majitele bez kompromisů v kvalitě. Vyměněna byla střecha, zateplená fasáda, nová PVC okna s hliníkovými okenicemi, kvalitní vstupní dveře. Všechny rozvody – elektřina, voda a kanalizace – jsou nové. Byla instalována keramická podlaha, nové koupelny, kuchyně a vestavěné skříně. LED osvětlení a terasa v patře s výhledem na moře, markýzou a prostorem na grilování. Ve vesnici je obchod, dvě kavárny a dvě restaurace. Promajna je vzdálena 10 minut pěšky, Makarska a dálnice jsou dostupné autem za 10 minut (blízkost tunelu Sveti Ilija). Dům se prodává kompletně zařízený, s čistým vlastnictvím a bez právních závad. Cena nezahrnuje pozemek pro parkování, ale jsou zajištěna dvě obecní parkovací místa (nájem 300 EUR ročně za místo), 150 metrů od domu. Smlouva může být prodloužena a při turistickém využití lze požádat o další místa. Díky skvělé poloze, kvalitě a turistickému potenciálu je tato nemovitost výbornou investicí. Možná i výměna za novější nebo rekonstruovaný dům stejné hodnoty v Istrii nebo na Kvarneru. Kontakt: Leana +385 91 638 1492 nebo info@compass.hr NORSK (BOKMÅL) Vi tilbyr et frittliggende, totalrenovert og møblert hus på 84 m², beliggende midt i den pittoreske dalmatiske landsbyen Bratuš, kun 40 meter fra rullesteinstranden. Huset består av to etasjer (hver på 40 m²) med separate innganger – perfekt for både familieferie og turistutleie. Hver etasje fungerer som en egen boenhet, egnet for opptil fire personer, med eget bad, kjøkken og aircondition. Eiendommen ble fullstendig renovert i 2019 for privat bruk, med høy fokus på kvalitet. Taket ble skiftet, fasaden isolert, nye PVC-vinduer med aluminiumsskodder og solide inngangsdører installert. Alle installasjoner (elektrisitet, vann og avløp) er nye. Fliser, nye bad, kjøkken og skreddersydde garderober ble installert. LED-belysning både inne og ute. I andre etasje er det terrasse med havutsikt, markise og grillplass. I landsbyen finnes dagligvarebutikk, to kafeer og to restauranter. Promajna ligger 10 minutters gange unna, mens Makarska og motorveien nås på 10 minutter med bil via Sveti Ilija-tunnelen. Huset selges fullt møblert, med rent eierskap og uten heftelser. Tomt til parkering er ikke inkludert, men det er sikret to kommunale parkeringsplasser (300 EUR årlig per plass), kun 150 m fra huset. Leieavtalen kan forlenges, og ekstra plasser kan forespørres. Med utmerket beliggenhet, høy kvalitet og stort turistpotensial er dette en svært god investering. Det er også mulig å bytte mot et nyere eller renovert hus av tilsvarende verdi i Istria eller Kvarner. Kontakt Leana på +385 91 638 1492 eller info@compass.hr for mer informasjon eller visning.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 638 1492",
  "oglas_objavljen": "11.07.2025. u 17:01",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "2292 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252510873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252510874.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509573.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509565.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509596.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuce-pogledom-more-10-sekundi-hoda-plaze-bratus-slika-252509612.jpg"
  ]
}