{
  "id": "47340140",
  "link": "https://www.njuskalo.hr/nekretnine/medulin-prodaja-apartmanske-kuce-10-odvojenih-stambenih-jedninica-oglas-47340140",
  "lokacija": {
    "lat": 44.82381237,
    "lng": 13.93531942,
    "approximate": false
  },
  "naslov": "Medulin  -prodaja apartmanske kuće s 10 odvojenih stambenih jedninica! (prodaja)",
  "cijena": "1.600.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "13",
  "Stambena površina": "600,00 m²",
  "Šifra objekta": "22571",
  "opis": "Na odličnoj lokaciji u Medulinu, svega 600 metara od pješčane plaže, prodaje se prostrana samostojeća kuća s ukupno 10 apartmanskih jedinica, idealna za turistički najam. Nekretnina se nalazi na parceli površine 1.094 m², s ukupno 600 m² stambenog prostora i sastoji se od tri etaže: prizemlje, prvi i drugi kat. U prizemlju se nalazi: - Recepcija - Veliki stan od cca 100 m² s 3 spavaće sobe i dvije natkrivene terase - Garaža od 32 m² - Prostrani vešeraj - Kotlovnica - Dodatni apartman od 34 m² sa spavaćom sobom, kuhinjom s dnevnim boravkom, kupaonicom, privatnim ulazom i vrtom. Na prvom katu se nalaze 4 stambene jedinice. Tri stambene jedinice imaju  pristup unutarnjim stepenicama: - 1 soba s vlastitom kupaonicom - 1 apartman s jednom spavaćom sobom - 1 apartman s dvije spavaće sobe - Apartman od 40 m² s jednom spavaćom sobom s odvojenim vanjskim ulazom. Na drugom katu se nalaze: - 2 apartmana s jednom spavaćom sobom - 1 soba s kupaonicom - 1 studio apartman s kuhinjom Sve smještajne jedinice su kompletno opremljene – klimatizacija, kuhinje, kupaonice, terase. Prostrani parking omogućuje parkiranje većeg broja vozila. Objekt je kategoriziran za turistički najam, s već uhodanim poslom i odličnim prihodima tijekom sezone. Lokacija idealna za goste – svega 10 minuta hoda do svih važnih sadržaja: Medulinske rive, restorana, trgovina, kafića i šetnica. Savršena prilika za investiciju u turizam! Za dodatne informacije, molimo kontaktirajte: Azra +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "14.07.2025. u 13:23",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "86 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-prodaja-apartmanske-kuce-10-odvojenih-stambenih-jedninica-slika-252356878.jpg"
  ]
}