{
  "id": "47352726",
  "link": "https://www.njuskalo.hr/nekretnine/sinj-strogi-centar-kuca-prodaja-4-etaze-parking-garaza-oglas-47352726",
  "lokacija": {
    "lat": 43.70065942292,
    "lng": 16.618569264404,
    "approximate": false
  },
  "naslov": "Sinj, strogi centar, kuća prodaja 4 etaže, parking, garaža (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Splitsko-dalmatinska, Sinj, Sinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "12",
  "Stambena površina": "600,00 m²",
  "Netto površina": "600,00 m²",
  "Površina okućnice": "85,00 m²",
  "Godina izgradnje": "1900.",
  "Godina zadnje renovacije": "1990.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "15318",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Sinj, strogi centar, kuća prodaja 4 etaže, parking, garaža Sinj, samostojeća autohtona kamena kuća u strogom centru grada, tlocrtne površine 150 m2, sveukupne korisne površine 600 m2, izgrađena na parceli od 235 m2. Svaka etaža ima tlocrtno cca. 150 m2. Kuća se sastoji se od : prizemlja od 150 m2, koje s obzirom na lokaciju može poslužiti i kao poslovni prostor, jer ima direktan izlaz na ulicu (šetnica), moguća i dva veća poslovna prostora ili kafića. na prvoj etaži nalazi se stan od 150 m2, a sastoji se od pet soba (četiri s južne strane), kupatila, na sjeveru jedna soba, kuhinje, dnevni boravak i terasa od cca 40 m2 na drugoj etaži je stan od 150 m2. Tu se nalaze tri sobe s južne strane, kupatilo, wc, te na sjevernoj strani kuhinja, blagovaonica, dnevni dio sa kojeg se izlazi na terasu od cca 10 m2. Ova etaža je 90-tih godina renovirana, postavljeni su PVC zatvori na trećoj etaži je potkrovlje u neuređenom stanju. Iako u strogom centru, raspored prostorija pruža kući dosta mira i privatnosti. Kuća je izgrađena početkom 1900. godine. Iako u očuvanom stanju, te sa mogućnošću stanovanja, kuća treba renoviranje. Visina stropova je 3,9 m te pruža brojme mogućnosti. Vanjska garaža od 30 m2, predprostor garaže (također zatvoren) 18 m2. Dvorišni dio ima dosta zelenila te također ima mjesta za vanjski parking. Iako etažirano, kuća se prodaje kao jedinstvena cjelina. Površinom koju ima, garažom te vanjskim parkingom, pruža brojne mogućnosti kako za stanovanje, tako i za poslovne svrhe (hotel, hostel... ) Nekretnina je prava rijetkost na tržištu: lokacijom, površinom, ahitekturom, visinom stropova. Ulaganje u ovu nekretninu je izuzetno dobra investicija! www.biliskov.com  ID: 15318-1",
  "Grijanje": [
    "Sustav grijanja: Peć na drva",
    "Dodatni izvor grijanja: Da",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Biliškov nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/biliskov-nekretnine",
  "email_agencije": "info@biliskov.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "01 3011 383",
  "oglas_objavljen": "15.07.2025. u 10:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "355 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sinj-strogi-centar-kuca-prodaja-4-etaze-parking-garaza-slika-252466478.jpg"
  ]
}