{
  "id": "47352363",
  "link": "https://www.njuskalo.hr/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-oglas-47352363",
  "lokacija": {
    "lat": 44.080295679769,
    "lng": 15.168165831269,
    "approximate": true
  },
  "naslov": "Poljana - PRVI RED DO MORA vrhunska villa! 1250000€ (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Preko, Poljana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "363,87 m²",
  "Površina okućnice": "1.442,00 m²",
  "Godina izgradnje": "2015.",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4394-001",
  "opis": "Poljana (Preko) - otok Ugljan MAXXIA Exclusive - isključivo pravo posredovanja! PRVI RED DO MORA! Izuzetna luksuzna vila površine 363.87 m2 prvi red do mora sa velikom okućnicom površine 1442 m2! Otvoren pogled na more i Zadar iz gotovo svakog dijela ville. Izuzetno mirna lokacija sa vlastitim privatnim pristupnim putom omeđenim maslinama. Veliko parkiralište za više vozila s dvije utičnice (220 V), omogućuje punjenje električnih vozila Dvorište sa maslinama i dalmatinskim raslinjem koje ne treba zalijevati. Privatni mul. Villa se sastoji od velikog podruma 106 m2, prizemlja, kata i prostranog potkrovlja koje se može koristiti kao spremište. Prizemlje: - hodnik, - prostrano predsoblje, - spremište/prostrana garderoba, - kuhinja sa blagovaonicom i velikim dnevnim boravkom (open-space koncept), - gostinjski toalet. Kat: - 3 spavaće sobe (1 en suite spavaća soba sa kupatilom), - kupatilo sa toaletom, - gostinjski toalet. Izgrađena 2015. godine, izuzetno kvalitetna gradnja (vanjski zidovi debljine 40 cm koristeći Ytong blokove, Ytong krov). Podno grijanje, pojedinačne sobne ventilacijske jedinice, visoko učinkoviti ventilacijski sustavi opremljeni su izmjenjivačem topline kako bi se smanjili gubici energije, klimatizacija cijele ville, kondenzna voda iz klima uređaja ispušta se posebnim sustavom cjevovoda. Energetski certifikat razine A+  (7 kWh/m2a)! Ova izuzetna lokacija pruža kompletan mir i intimu tijekom cijele godine. Privatno smještena, orijentirana prema moru, okružena zelenilom. Preporuka agencije! Sve dodatne informacije na upit info.maxxia@gmail.com info@maxxia.hr Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Poljana (Preko) - Island of Ugljan MAXXIA Exclusive - exclusive brokerage right! FIRST ROW TO THE SEA! Exceptional luxury villa with a total area of 363.87 m2, located in the first row to the sea, featuring a large landscaped plot of 1,442 m2! Enjoy unobstructed views of the sea and the city of Zadar from almost every part of the villa. Exceptionally quiet location with its own private access road lined with olive trees. Large parking area for multiple vehicles, with 2 outlets (220V) for example to charge an electric car. Yard with olive trees and Dalmatian vegetation that does not require watering. Private pier. The villa consists of a large basement of 106 m2, a ground floor, an upper floor and a spacious attic that can be used as storage. Ground floor: - hallway, - spacious hall, - storage/spacious wardrobe, - kitchen with dining room and large living room (open-space concept), - guest toilet. First floor: - 3 bedrooms (1 master bedroom with ensuite bathroom), - bathroom with toilet, - guest toilet. Built in 2015, featuring exceptionally high-quality construction (external walls 40 cm thick made with Ytong blocks, Ytong roof). Underfloor heating, individual room ventilation units and highly efficient ventilation systems equipped with heat exchangers to minimize energy loss. The entire villa is air-conditioned, and condensate water from the air conditioning units is discharged through a special piping system. Energy certificate rating A+ (7 kWh/m2a)! This exceptional location offers complete peace and privacy throughout the entire year. Privately situated, sea-facing and surrounded by greenery. Agency recommendation! All additional information on request info.maxxia@gmail.com info@maxxia.hr Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Poljana (Preko) - Insel Ugljan MAXXIA Exclusive - exklusives Maklerrecht! ERSTE REIHE AM MEER! Exklusive Luxusvilla mit einer Wohnfläche von 363,87 m2 in erster Reihe am Meer und großem Grundstück von 1442 m2! Genießen Sie den unverbauten Blick auf das Meer und die Stadt Zadar aus fast jedem Bereich der Villa. Außergewöhnlich ruhige Lage mit eigenem Privatweg, umgeben von Olivenbäumen. Großer Parkplatz für mehrere Fahrzeuge mit 2 Steckdosen (220 V), ermöglicht das Laden von Elektrofahrzeugen. Garten mit Olivenbäumen und dalmatinischer Vegetation, die keine Bewässerung benötigt. Privater Steg. Die Villa besteht aus einem großen Keller mit 106 m2, einem Erdgeschoss, einem Obergeschoss und einem geräumigen Dachboden, der als Stauraum genutzt werden kann. Erdgeschoss: - Flur, - geräumiger Eingangsbereich, - Garderobe/Abstellraum mit Einbauschränken, - Küche mit Esszimmer und großem Wohnzimmer (Open-Space-Konzept), - Gästetoilette. Obergeschoss: - 3 Schlafzimmer (1 Schlafzimmer mit En-Suite-Badezimmer), - Badezimmer mit Toilette, - Gästetoilette. Erbaut im Jahr 2015 – äußerst hochwertige Bauweise (Außenwände 40 cm dick, gebaut mit Ytong-Blöcken, Ytong-Dach). Fußbodenheizung, einzelne Raumlüftungsgeräte, hocheffiziente Belüftungssysteme mit Wärmetauscher zur Reduzierung von Energieverlusten . Die gesamte Villa ist klimatisiert und das Kondenswasser der Klimaanlagen wird über ein spezielles Rohrleitungssystem abgeleitet. Energieausweis: Klasse A+ (7 kWh/m2a)! Diese außergewöhnliche Lage bietet das ganze Jahr über absolute Ruhe und Privatsphäre. Privat gelegen, mit Meerblick und umgeben von viel Grün. Agenturempfehlung! Alle weiteren Informationen auf Anfrage info.maxxia@gmail.com info@maxxia.hr Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4394-001 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "15.07.2025. u 08:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "274 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458968.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458975.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458983.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252458999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252459001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252459003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252459005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252459007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljana-prvi-red-mora-vrhunska-villa-1250000-slika-252459010.jpg"
  ]
}