{
  "id": "47359995",
  "link": "https://www.njuskalo.hr/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-oglas-47359995",
  "lokacija": {
    "lat": 44.059086,
    "lng": 15.214975,
    "approximate": true
  },
  "naslov": "EKSKLUZIVNE DIZAJNERSKE VILE S BAZENIMA, 1. i 2. RED DO MORA, KALI (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Kali, Kali",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "572,21 m²",
  "Netto površina": "572,21 m²",
  "Površina okućnice": "971,00 m²",
  "Godina izgradnje": "2019.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H705",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "NA PRODAJU DVIJE EKSKLUZIVNE VILE S BAZENIMA U 1. i 2. REDU DO MORA U KALIMA NA OTOKU UGLJANU Prodaju se dvije dizajnerske luksuzne vile na top lokaciji (prvi i drugi red do mora) na prekrasnom Otoku Ugljanu, u Kalima. Obje kuće imaju spektakularan nesmetan panoramski pogled na more i grad Zadar! Vile se mogu kupiti zajedno ili isključivo vila u drugom redu (Villa Trinity) zasebno. Osim toga, kuće prodaje tvrtka te je u cijenu uračunat PDV pa Kupac nema trošak poreza na promet nekretnina. Daljnja mogućnost za kupca je preuzeti firmu, a također neovisno o preuzimanju firme moguće je preuzeti cijelu organizaciju za najam i održavanje nekretnine. Kontaktirajte nas slobodno za više informacija o cijeni i uvjetima kupnje. Vila u prvom redu do mora koncipirana je tako da ni na jedan način ne zaklanja pogled vili u drugom redu do mora. Vile su povezane zajedničkim stepeništem. Kuća u drugom redu je osvojila nagradu Leonardo 2017 na internacionalnom skupu arhitekata u Minsku, bila je nominirana za S.ARCH 2018 Conceptual Design Award u Veneciji te je osvojila glavnu nagradu na European Property Awards 2019-2020. Vile su izgrađene 2019. godine. Opremljene su vrhunskom opremom i uređajima do posljednjeg detalja, a posebna se pažnja obratila na funkcionalnost svake prostorije. Vile su stvorene za savršen luksuzan odmor, a time su i odlična investicija jer nude priliku za iznajmljivanje turistima. S obzirom na vrhunsku lokaciju, kvalitetu opreme i moderan dizajn mogu se postići izrazito dobre cijene turističkog najma i odlična popunjenost. Cijena najma se kreće oko 550 – 1100 € dnevno. Oprema Obje vile su opremljene izrazito kvalitetno i po najvišim standardima. Virtualne šetnje i svi detalji opreme dostupni su na našim web stranicama: https://www.emporia-nekretnine.com/property/kuca-h705-otok-ugljan-kali/ Lokacija nekretnine Mjesto Kali nalazi se na otoku Ugljanu i najveće je mjesto na zadarskim otocima. Ima oko 1650 stanovnika. Sami centar mjesta smješten je na brežuljku s kojeg se pruža prekrasan pogled na more. Uske uličice i kamene kuće su u autohtonom dalmatinskom stilu. Kali je pretežno ribarsko mjesto koje još nije otkriveno od turista te ga to čini neotkrivenim draguljem Jadrana. U Kalima ćete doživjeti otvorenost i gostoprimstvo lokalnog stanovništva. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h705-otok-ugljan-kali/ ____________________ ZUM VERKAUF ZWEI EXKLUSIVE VILLEN MIT POOLS IN DER 1. UND 2. REIHE ZUM MEER IN KALI AUF DER INSEL UGLJAN Zum Verkauf stehen zwei luxuriöse Designer-Villen in Toplage (erste und zweite Reihe zum Meer) auf der wunderschönen Insel Ugljan, in Kali. Beide Häuser bieten einen spektakulären, unverbauten Panoramablick auf das Meer und die Stadt Zadar! Die Villen können gemeinsam oder ausschließlich die Villa in der zweiten Reihe (Villa Trinity) separat gekauft werden. Zudem werden die Häuser von einer Firma verkauft, und der Preis beinhaltet die Mehrwertsteuer, sodass der Käufer keine Grunderwerbssteuer zahlen muss. Eine weitere Möglichkeit für den Käufer besteht darin, die Firma zu übernehmen, unabhängig davon kann auch die gesamte Organisation für Vermietung und Wartung übernommen werden. Kontaktieren Sie uns gerne für weitere Informationen zu Preis und Kaufbedingungen. Die Villa in der ersten Reihe ist so konzipiert, dass sie in keiner Weise die Aussicht der Villa in der zweiten Reihe versperrt. Die Villen sind durch ein gemeinsames Treppenhaus verbunden. Das Haus in der zweiten Reihe erhielt den Leonardo 2017-Preis bei der internationalen Architektenkonferenz in Minsk, war nominiert für den S.ARCH 2018 Conceptual Design Award in Venedig und gewann den Hauptpreis bei den European Property Awards 2019-2020. Die Villen wurden im Jahr 2019 erbaut. Sie sind bis ins kleinste Detail mit hochwertiger Ausstattung und Geräten versehen, wobei besonderer Wert auf die Funktionalität jedes Raumes gelegt wurde. Die Villen sind für einen perfekten Luxusurlaub geschaffen und stellen auch eine hervorragende Investition dar, da sie großes Potenzial für die touristische Vermietung bieten. Angesichts der erstklassigen Lage, der hochwertigen Ausstattung und des modernen Designs lassen sich sehr gute Mietpreise und eine ausgezeichnete Auslastung erzielen. Die Mietpreise liegen bei etwa 550 – 1100 € pro Tag. Ausstattung Beide Villen sind äußerst hochwertig und nach höchsten Standards ausgestattet. Virtuelle Rundgänge und alle Ausstattungsdetails finden Sie auf unserer Website: https://www.emporia-immobilien.com/property/haus-h705-insel-ugljan-kali/ Standort Kali liegt auf der Insel Ugljan und ist der größte Ort auf den Inseln des Archipels von Zadar. Kali hat ca. 1650 Einwohner. Das Zentrum des Ortes liegt auf einem Hügel mit Blick auf das Meer. Die engen Gassen und Steinhäuser sind im authentischen dalmatinischen Stil. Kali ist vorwiegend ein Fischerdorf, das noch nicht von Touristen entdeckt wurde und das macht ihn zu einer unentdeckten Perle der Adria. In Kali erleben Sie die Offenheit und Gastfreundschaft der Einheimischen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h705-insel-ugljan-kali/ ____________________ FOR SALE TWO EXCLUSIVE VILLAS WITH POOLS IN THE 1ST AND 2ND ROW TO THE SEA IN KALI ON THE ISLAND OF UGLJAN Two luxurious designer villas are for sale in a prime location (first and second row to the sea) on the beautiful island of Ugljan, in Kali. Both houses offer a spectacular, unobstructed panoramic view of the sea and the city of Zadar! The villas can be purchased together or the second-row villa (Villa Trinity) can be bought separately. Furthermore, the houses are sold by a company, and the price includes VAT, so the buyer does not have to pay real estate transfer tax. An additional option is to take over the company, and regardless of that, the entire rental and maintenance organization can be taken over. Feel free to contact us for more information about the price and purchase conditions. The villa in the first row is designed in such a way that it does not obstruct the sea view of the second-row villa in any way. The villas are connected by a shared staircase. The second-row house won the Leonardo 2017 award at the international architects' conference in Minsk, was nominated for the S.ARCH 2018 Conceptual Design Award in Venice, and won the main prize at the European Property Awards 2019-2020. The villas were built in 2019. They are equipped with top-quality equipment and appliances down to the last detail, with special attention given to the functionality of every room. The villas are designed for the perfect luxury holiday and are also an excellent investment, offering great potential for tourist rental. Given the premium location, high-end equipment, and modern design, excellent rental prices and occupancy can be achieved. Rental prices range from €550 to €1100 per day. Equipment Both villas are equipped to the highest standards with exceptionally high-quality materials and finishes. Virtual tours and all equipment details are available on our website: https://www.emporia-realestate.com/property/house-h705-island-ugljan-kali/ Location Kali is located on the island of Ugljan and is the largest place on the Zadar Islands. It has around 1650 inhabitants. The center of the place is on a hill overlooking the sea. The narrow streets and stone houses are in authentic Dalmatian style. Kali is predominantly a fishing village that has not yet been discovered by tourists and it makes it an undiscovered jewel of the Adriatic. In Kali you experience the openness and hospitality of the locals. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h705-island-ugljan-kali/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje",
    "Kamin",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "16.07.2025. u 12:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "234 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545913.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545964.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545989.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252545996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546045.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546063.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546099.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ekskluzivne-dizajnerske-vile-bazenima-1-2-red-mora-kali-slika-252546149.jpg"
  ]
}