{
  "id": "47363756",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-oglas-47363756",
  "lokacija": {
    "lat": 44.873336439692,
    "lng": 13.848946925466,
    "approximate": true
  },
  "naslov": "Istra, Pula- moderna dvojna kuća 170m2 s bazenom (prodaja)",
  "cijena": "450.000 €",
  "Lokacija": "Istarska, Pula, Centar",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "170,00 m²",
  "Površina okućnice": "145,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "127-143",
  "opis": "Pula je najveći grad na istarskom poluotoku, poznat po bogatoj povijesti, impresivnoj rimskoj arhitekturi i živopisnoj obali. Središnji simbol grada je veličanstveni Rimski amfiteatar (Arena), jedan od najbolje očuvanih na svijetu, koji i danas služi kao spektakularna pozornica za koncerte i događanja. Osim kulturne baštine, Pula nudi brojne plaže, kristalno čisto more i opušteni mediteranski ugođaj, čineći je savršenim spojem povijesti, prirode i suvremenog života. Zahvaljujući međunarodnoj zračnoj luci i izvrsnoj prometnoj povezanosti, Pula je idealna destinacija i za turiste i za one koji traže drugi dom na Jadranu. Kaiser Immobilien vam predstavlja izvanredan projekt moderne dvojne kuće površine 170 m², smještene u mirnom i zelenilom okruženom naselju, u neposrednoj blizini Pule i poznatog turističkog središta Medulina. Ova nekretnina, koja se prodaje po principu \"ključ u ruke\" (bez namještaja), nudi izvrstan omjer cijene i kvalitete, te predstavlja idealan izbor kako za miran obiteljski život, tako i kao atraktivna investicija za turistički najam. Kuća se prostire na dvije etaže – prizemlje i kat – te je osmišljena s naglaskom na funkcionalnost, udobnost i suvremeni način života. Prizemlje se sastoji od ulaznog prostora koji vodi u prostrani open-space dnevni boravak i blagovaonicu s velikim staklenim stijenama koje prostoru daju obilje prirodnog svjetla i povezuju ga s eksterijerom. Kuhinja je odvojena i prostire se na 19 m², također s velikim staklenim površinama koje otvaraju pogled prema vrtu. Iz dnevnog dijela izlazi se na prostranu terasu i uređeni vrt, u kojem su predviđeni roštilj, ljetna kuhinja, bazen veličine 24 m² i veliko sunčalište – sve to pruža osjećaj privatnosti i luksuza. Na prizemlju se nalazi i prostrana spavaća soba površine oko 20 m² s vlastitom kupaonicom i direktnim izlazom na vanjski prostor i bazen, što je idealno za goste ili starije članove obitelji. Unutarnje stubište, ispod kojeg je smještena ostava, vodi na prvi kat kuće. Prostor stubišta visok je i ispunjen prirodnim svjetlom zahvaljujući velikom prozoru s pogledom na prirodu. Na katu se nalazi druga spavaća soba veličine 15,09 m² s vlastitom kupaonicom od 4,50 m², opremljenom tušem i WC-om, dok velike staklene površine prostoru daju dodatnu toplinu i svjetlost. S lijeve strane stubišta smještene su još dvije spavaće sobe s još jednom kupaonicom s tušem i WC-om, a sve kupaonice imaju prozore i prirodno osvjetljenje, što je rijetkost u modernoj gradnji i svakako velika prednost. Krov kuće izveden je u betonskoj konstrukciji, već su izrađeni strojarnica i betonirani bazen, a pripremljeno je i mjesto za septičku jamu. Fasada je izvedena s 10 cm demit izolacijom, a ugrađena je troslojna PVC stolarija. Nekretnini pripadaju dva privatna parkirna mjesta, predviđeno je podno grijanje, a kuća ima i dimnjak, što omogućuje različite opcije grijanja, uključujući mogućnost postavljanja kamina. Projekt uključuje dvije stambene jedinice, svaka sa svojim bazenom i okućnicom, a obje su osmišljene tako da osiguravaju maksimalnu razinu privatnosti. Ukupna površina zemljišta iznosi 920 m². Arhitektonsko rješenje dodatno je unaprijeđeno natkrivanjem otvorene terase, čime se smanjuje mogućnost prodora vode i dobiva dodatna funkcionalna prostorija. Nekretnina se nalazi na posljednjem urbaniziranom dijelu naselja, što jamči mir, privatnost i udaljenost od svakodnevne gužve. Lokacija nudi sve ono što današnji gost u Istri traži – blizinu mora, netaknutu prirodu, vinske ceste, OPG-ove s domaćim proizvodima te dostupnost urbanih sadržaja. Udaljenost do mora iznosi svega 2,6 kilometara, dok se do centra Pule stiže za otprilike 15 minuta vožnje. U neposrednoj blizini nalazi se i Zračna luka Pula, što dodatno povećava vrijednost nekretnine u kontekstu turističke investicije. Ova nekretnina predstavlja idealnu priliku za kupce koji traže kvalitetnu novogradnju u Istri, s visokim potencijalom za osobnu upotrebu ili unosan najam tijekom turističke sezone. Blizina sadržaja: Pula, centar- 8 km Plaža- 2,6 km Restoran- 550 m Kafić- 550 m Market- 600 m OPG- 100 m Autobusna stanica- 600 m ljekarna-7 km Bolnica- 7 km Golf igralište- 3 km Teniski tereni- 3 km Zračna luka- 10 km Udaljenost većih gradova: Pula- Ljubljana: 200 km Pula- Beč: 580 km Pula- Budimpešta: 600 km Pula- Prag: 900 km Pula- München: 600 km Pula- Zagreb: 264 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-143 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 127-143 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "17.07.2025. u 09:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "77 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555667.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555674.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555677.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555680.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555709.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-dvojna-kuca-170m2-bazenom-slika-252555744.jpg"
  ]
}