{
  "id": "47363758",
  "link": "https://www.njuskalo.hr/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-oglas-47363758",
  "lokacija": {
    "lat": 37.4419,
    "lng": -122.1419,
    "approximate": false
  },
  "naslov": "Privlaka - Zadar, Autentična kamena vila s grijanim bazenom (prodaja)",
  "cijena": "570.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "101,00 m²",
  "Površina okućnice": "158,00 m²",
  "Godina izgradnje": "2022.",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Šifra objekta": "136-1",
  "opis": "Zadar, Privlaka - Autentična kamena vila s grijanim bazenom U mirnom, slikovitom dijelu Privlake, nedaleko od Zadra, Kaiser immobilien Vam predstavlja ovu iznimnu kamenu vilu sagrađenu od autentičnog povijesnog kamena iz 1905. godine. Ova vila je savršen spoj autentičnog dalmatinskog naslijeđa i modernog šarma idealna za obiteljski dom, kuću za odmor ili investiciju u luksuzni turistički najam. Vila je sagrađena na čestici površine 158 m2, sastoji se od slijedećih elemenata: tlocrtna stambena površina 49m2 (ukupna stambena površina prizemlje i kat 101 m2), bazen 23 m2, okućnica 86 m2 ( uključuje prostor oko vile i bazena.) Vila se prostire na dvije etaže. Zahvaljujući izgradnji od masivnog kamena ,zidovi su širine 55 cm i pružajju iznimnu termalnu izolaciju kuća ostaje ugodna i svježa tijekom ljetnih vrućina, dok zimi zadržava toplinu i stabilnu mikroklimu, bez potrebe za pretjeranim grijanjem ili hlađenjem. U prizemlju se nalazi prostrani open-space dnevni boravak , blagovaonica i potpuno opremljena moderna kuhinja obasjana dnevnim svjetlom zahvaljujući velikoj kutnoj fotosenzibilnoj staklenoj stijeni. Na istoj etaži nalazi se i moderno uređena kupaonica. Na gornji kat vodi elegantno stubište izrađeno od kovanog željeza čvrste konstrukcije. Crna metalna konstrukcija u kontrastu je s toplinom drvenog poda, stvarajući upečatljiv arhitektonski trenutak već pri samom usponu. Na katu se nalazi glavna spavaća soba, prostrana i svijetla koja se prirodno nastavlja na staklenu stijenu, ovaj spoj omogućuje obilje dnevnog svijetla, pogled na bazen i okoliš. Druga spavaća soba uređena je s dva zasebna kreveta za jednu osobu, idealna za djecu ili goste. Obje sobe dijele prostranu kupaonicu opremljenu vrhunskom talijanskom keramikom i suvremenim sanitarijama kombinirajući estetiku i funkcionalnost na najvišoj razini. Vila se grije podnim grijanjem i opremljena je Mitsubishi klima uređajima u sobama i dnevnom boravku. Za dodatan ugođaj vila posjeduje postojeći dimnjak, savršen temelj za ugradnju rustikalnog ili suvremenog komina koji će unijeti dodatnu toplinu u zimskim danima i dodatan karakter interijeru. Spavaće sobe i dnevni boravak opremljene su smart TV uređajima s pristupom satelitskoj televiziji i brzom internetu. Uređeno dvorište nudi savršen prostor za opuštanje i druženje: grijani bazen i sunčalište, roštilj zonu, veliki stol za objedovanje na otvorenom te odraslo stablo koje pruža prirodni hlad u toplim ljetnim danima. Grijani bazen koristi napredni sustav slane elektrolize smješten u zasebnoj strojarnici što je velika prednost u odnosu na klasično kloriranje vode. Sustav osigurava čišću, zdraviju i koži ugodniju vodu ,prirodnu dezinfekciju. Kroz naselje je provedena gradska kanalizacija. Vila ima pripremu za priključenje na istu. Smještena na poluotoku između povijesnog Nina i turistički razvijenog Zatona - Privlaka je šarmantno i autentično ribarsko mjesto udaljeno svega 20 minuta od Zadra, poznato po pješčanim plažama i šetnicama uz more. Vila se nalazi u mirnom i prirodnom okruženju, dijelu Privlake idealno pozicioniranom za privatnost i tišinu, a ipak blizu svih potrebnih sadržaja poput trgovina, škole i vrtića ,pošte, ljekarna, restorana, biciklističkih staza. Konjička šetnica i poljski putevi savršeni su za one koji vole aktivan ,ali opušten život u prirodi. Ovdje vlada potpuni mir - jutra su ispunjena zvukovima ptica dok večer donosi tišinu i miris mediteranske vegetacije. Ova vila nije samo dom - ona je iskustvo života u skladu s prirodom i estetikom. Blizina plaža i šetnica: Najbliža plaža - 850 m Glavne pješčane plaže Privlake, (Sabunike, Bilotinjak, Škrapavac)- u radijusu od 1 do 3 km Šetnice uz more protežu se kilometrima uzduž obale - idealne za jutarnje šetnje ,trčanje, vožnje biciklom ili opuštanje uz zalazak sunca. Blizina Ninske solane, ljekovitog termalno bogatog blata koje se već desetljećima koristi u terapijske i wellness svrhe, blizina kulturnih znamenitosti Nina i Zadra. Razne rekreativne staze uključujući one za rekreativno konjičko jahanje, trčanje i vožnje biciklom. Dodatni osnovni sadržaji u radijusu od 200 do 500 m: Trgovine, vrtić i škola, pošta, ljekarna , ATM, restorani i kafići. Značajnije udaljenosti: Zračna luka Zadar (Zemunik) 30 km Zračna luka Split 135 km Zadar 22 km Split 150 km Zagreb 300 km Ljubljana 310 km Beč 620 km München 720 km Milano 730 km Budimpešta 620 km Provizija agencije za kupca iznosi 3 % + PDV. Provizija pokriva sve usluge vezane uz kupnju i plaća se samo u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Za detaljnije informacije, molimo Vas, kontaktirajte: Ivana Skoblar Tel: +385 98 973 11 54 E-mail: ivana.skoblar@kaiser-immobilien.hr Kod nekretnine: 136-1 ID KOD AGENCIJE: 136-1 Ivana Skoblar Agent s licencom u posredovanju u prometu nekretnina Mob: +385989731154, +385995677888 E-mail: ivana.skoblar@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "17.07.2025. u 09:35",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "304 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555822.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555843.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555873.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555883.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555884.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555886.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555898.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555900.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555902.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/privlaka-zadar-autenticna-kamena-vila-grijanim-bazenom-slika-252555905.jpg"
  ]
}