{
  "id": "47379172",
  "link": "https://www.njuskalo.hr/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-oglas-47379172",
  "lokacija": {
    "lat": 45.453656976847,
    "lng": 15.494924751769,
    "approximate": true
  },
  "naslov": "Dvojna vila moderne arhitektnonske izvedbe (prodaja)",
  "cijena": "700.000 €",
  "Lokacija": "Karlovačka, Duga Resa, Duga Resa",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "8",
  "Stambena površina": "206,40 m²",
  "Šifra objekta": "ZG73464",
  "opis": "Predstavljamo vam novogradnju - modernu dvojnu vilu u jednoj od najtraženijih zelenih zona Duge Rese. Objekt se nalazi svega 5 minuta pješice od rijeke Mrežnice, u mirnoj, tihoj ulici, a istovremeno nadomak centra grada. Faza gradnje ○  Završetak radova očekuje se u siječnju iduće godine ○ Trenutna faza gradnje: temelji Ova suvremena vila s čistim linijama i ravnim krovom ističe se modernim dizajnom te pametnim rasporedom prostora. Vila se sastoji od dva stana. Dvoetažna kompozicija svakog stana, staklene ograde koje povezuju interijer sa prirodom, natkrivene terase i elegantno integrirane garaže pružaju estetski sklad. Svakom stanu pripada privatna garaža sa dva parkirna mjesta te vlastita uređena okućnica. Tlocrtna dispozicija svakog stana proteže se kroz dvije etaže i nudi: ○   Prizemlje Garaža s dva parkirna mjesta ○  1. kat: Prostrani dnevni boravak s kuhinjom i blagovaonicom u open-space konceptu Ulaz i garderoba Privatna natkrivena terasa 13 m2 Otvorena terasa 26 m2 Toalet ○ 2. Kat: Tri udobne spavaće sobe od kojih dvije imaju izlaz na natkrivenu terasu Moderno projektirana kupaona Natkrivena terasa 13,40 m2 Praonica rublja ○  Krovna etaža: Ravni krov pogodan za postavljanje solarnih panela ili krovne terase (po želji kupca U cijenu je uključena faza niski roh-bau, koja obuhvaća izvedenu fasadu, unutarnju strojnu žbuku, inetalacije kupaonice. Grijanje je organizirano putem dizalice topline, kao vrhunski energetski učinkovitog rješenja. Postoji mogućnost dogovora oko dovršetka gradnje po principu \"ključ u ruke\" po dogovoru s investitorom. Ukupna podna zatvorena površina iznosi 293,6 m2 odnosno zasebno svaki stan ima površinu146,80 m2 a dodatno je površina natkrivenog prostora zasebnog staba 33,60 m2 a otvorenog još 26 m2. Ova nekretnina idealna je za obiteljski život u mirnoj oazi, obitelji nekoliko generacija obzirom da je riječ o dvojnoj kući ili pak kao investicija za turistički najam vezano za blizinu Mrežnice, jedne od najljepših rijeka u Hrvatskoj. Za sve detaljne informacije i dogovor termina razgleda stojim Vam na raspolaganju na 095-3995519. Nives Ivković dipl. oec. Dogma nekretnine d.o.o. real estate agent nives,ivkovic@dogma-nekretnine.com +38595-3995519 ID KOD AGENCIJE: ZG73464 Nives Ivković Asistent u posredovanju Mob: 095/399-5519 Tel: 01/647-3011 E-mail: nives.ivkovic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "26.06.2025. u 03:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "216 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-253087262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvojna-vila-moderne-arhitektnonske-izvedbe-slika-252772014.jpg"
  ]
}