{
  "id": "47378303",
  "link": "https://www.njuskalo.hr/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-oglas-47378303",
  "lokacija": {
    "lat": 44.211269182904,
    "lng": 15.47752879084,
    "approximate": true
  },
  "naslov": "Okolica Posedarja - VILLA imanje SNIŽENO vrhunska ponuda! 350000€ (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Zadarska, Posedarje, Posedarje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "12",
  "Stambena površina": "360,00 m²",
  "Površina okućnice": "1.500,00 m²",
  "Godina izgradnje": "2003.",
  "Balkon/Lođa/Terasa": "Balkon",
  "Pogled na more": "Da",
  "Šifra objekta": "K-3635-004",
  "opis": "Posedarje - okolica Vrhunska ponuda! Vila od 330m2 smještena na velikom zemljištu površine 1500m2, okružena prirodom i na potpuno mirnoj lokaciji. Bazen površine 32m2 nalazi se u dvorištu ispunjenom ukrasnim mediteranskim biljem. Garaža! Pogled na more! Vila se sastoji od 2 odvojene stambene jedinice. Prva stambena jedinica: - kuhinja, blagovaonica i prostrani dnevni boravak u prizemlju, - 3 spavaće sobe s balkonima, kupaonica i gostinjski toalet na katu. Druga stambena jedinica: - kuhinja, dnevni boravak i 2 spavaće sobe u prizemlju, - 3 spavaće sobe i 2 kupaonice na katu. Suteren - kotlovnica i vinski podrum. Površina dvorišta iznosi 1500 m2. - Video nadzor cijelog imanja, - Solarno grijanje, - Grijanje na pelete, - Izolacija kuće stiroporom debljine 10 cm, - Vrlo kvalitetna gradnja, - Objekt je uredno održavan. Uređeno dvorište sa stablima maslina, raznih agruma i dalmatinskog bilja! Uhodana turistička djelatnost preko cijelog ljeta + iznajmljivanje zimi. Ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU Posedarje - region Excellent Offer! Villa of 330m2 located on a large plot of land of 1500m2, surrounded by nature and in a completely peaceful location. The 32 m2 swimming pool is located in the yard filled with decorative Mediterranean plants. Garage! Sea view! The villa consists of 2 separate residential units. First housing unit: - kitchen, dining room and a spacious living room on the ground floor, - 3 bedrooms with balconies, bathroom and a guest toilet upstairs. Second housing unit: - kitchen, living room and 2 bedrooms on the ground floor, - 3 bedrooms and 2 bathrooms upstairs. Basement - boiler room and a wine cellar. The yard has a total area of 1500 m2. - Video surveillance of the entire property, - Solar heating, - Pellet heating, - Insulation of the house with 10 cm thick Styrofoam, - Very high-quality construction, - The building is regularly maintained. Decorated yard with olive trees, various citrus fruits and Dalmatian herbs! Well-established tourist activity throughout the summer + rental in the winter. Other information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Posedarje - Umgebung Top-Angebot! Villa mit 330 m2 Wohnfläche, gelegen auf einem großen Grundstück von 1500 m2, umgeben von Natur und in absolut ruhiger Lage. Der 32 m2 große Swimmingpool befindet sich im Hof, der mit dekorativen mediterranen Pflanzen gestaltet ist. Garage! Meerblick! Die Villa besteht aus 2 separaten Wohneinheiten. Erste Wohneinheit: - Küche, Esszimmer und ein geräumiges Wohnzimmer im Erdgeschoss, - 3 Schlafzimmer mit Balkon, Badezimmer und ein Gäste-WC im Obergeschoss. Zweite Wohneinheit: - Küche, Wohnzimmer und 2 Schlafzimmer im Erdgeschoss, - 3 Schlafzimmer und 2 Badezimmer im Obergeschoss. Keller – Heizraum und Weinkeller. Der Hof hat eine Gesamtfläche von 1500 m2. - Videoüberwachung des gesamten Grundstücks, - Solarheizung, - Pelletheizung, - Isolierung des Hauses mit 10 cm dickem Styropor - Sehr hochwertige Konstruktion, - Das Gebäude wird regelmäßig gewartet. Angelegter Garten mit Olivenbäumen, verschiedenen Zitrusfrüchten und dalmatinischen Kräutern! Gut etablierte touristische Aktivität den ganzen Sommer über + Vermietung im Winter. Weitere Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DES EIGENTUMS VERSICHERT 7/7 TAGE Nach vorheriger Vereinbarung! MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-3635-004 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "17.07.2025. u 07:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "586 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696017.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696018.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696021.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okolica-posedarja-villa-imanje-snizeno-vrhunska-ponuda-350000-slika-252696032.jpg"
  ]
}