{
  "id": "47378346",
  "link": "https://www.njuskalo.hr/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-oglas-47378346",
  "lokacija": {
    "lat": 44.269988,
    "lng": 15.1263,
    "approximate": true
  },
  "naslov": "4 ekskluzivne vile uz more i pješčanu plažu: Golden Sunset Villas (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "529,48 m²",
  "Netto površina": "529,48 m²",
  "Površina okućnice": "877,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H700",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "GOLDEN SUNSET VILLAS Gdje se svaki zalazak sunca pretvara u umjetnost 4 ekskluzivne vile uz more na prodaju: AURELIA, BRISONE, CADENZA i DALMARA NA PRODAJU Svaka od četiri vrhunske vile u kompleksu Golden Sunset Villas nudi sljedeće elemente luksuza, udobnosti i kvalitete: ✅ Prvi red do mora, uz pješčanu plažu ✅ Izravan pristup moru ✅ Grijani infinity bazen ✅ Kuhinja (Dan Küchen) s uređajima (Miele i Liebherr) ✅ Vrhunski kućanski aparati (Miele i Liebherr) ✅ Namještaj po mjeri ✅ Mogućnost potpune opreme ✅ 4 spavaće sobe ✅ 4 kupaonice + gostinjski WC ✅ Garaža Za više informacija o cijenama slobodno nas kontaktirajte. Pri opremanju ovih iznimno luksuznih nekretnina koriste se samo najkvalitetniji materijali, proizvodi i uređaji. Dovršetak kompleksa Golden Sunset Villas planiran je do proljeća 2026. godine. Očekuje se energetski certifikat A razreda. Oprema Ova nekretnina opremljena je vrhunskim materijalima i tehnologijom koji jamče maksimalnu udobnost i estetiku: Prozori i vrata izrađeni su od aluminijske stolarije. Fasada je izvedena s toplinskom izolacijom od 10 cm stiropora, djelomično ventilirana. U svim kupaonicama postavljeno je podno grijanje. Sve prostorije opremljene su Mitsubishi klima uređajima crne boje – ukupno 8 jedinica. Podovi su obloženi visokokvalitetnim keramičkim pločicama, dok su u spavaćim sobama i garderobama postavljeni parketi. Kuhinja je renomirane marke Dan Küchen, a kućanski aparati su Miele i Liebherr. Ugrađeni namještaj, uključujući krevete, uzglavlja, zidne obloge te blagovaonski stol s barom, izrađen je po mjeri. Svi madraci su Hespo Luxury Plus s elastičnim podnicama. Na terasi se nalazi vanjska kuhinja sa stolom izrađenim od materijala Compact. Internet je instaliran u cijelom objektu. Sve prostorije imaju zaštitu protiv insekata u plisiranoj i rolo izvedbi. Dnevni boravak krasi moderan Dimplex Optimyst električni kamin na bazi vodene pare. Okućnica je kompletno uređena i opremljena automatskim sustavom navodnjavanja. Garažna vrata su marke Hörmann. Oprema bazena: Infinity bazen obložen ojačanom Renolit Alkorplan Touch folijom. Bazen ima mogućnost grijanja i hlađenja putem dizalice topline. Ugrađen je sustav elektrolize soli s automatskim doziranjem. Bazen je opremljen električnim pokrovom. Uz bazen se nalazi i vanjski tuš. Lokacija nekretnine Privlaka je malo ribarsko i turističko mjesto udaljeno samo 15 minuta vožnjom od grada Zadra, smještena na prostranom pješčanom poluotoku između kraljevskog grada Nina i otoka Vira. Čisto more i duge, plitke pješčane uvale stvorene su za opuštanje u potpunosti. Mjesto nudi sav potreban sadržaj za ugodan i kvalitetan život: trgovine, restorane, poštu, ambulantu. Ljubitelji sporta, rekreacije koji se žele okušati u jedrenju ili surfanju pronaći će svoj kutak raja u obližnjim naseljima. Sve što trebate za miran i opuštajući obiteljski odmor u mediteranskom stilu možete ovdje pronaći. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h700-privlaka/ ____________________ GOLDEN SUNSET VILLAS Wo jeder Sonnenuntergang zu einem Kunstwerk wird 4 exklusive Villen in erster Meeresreihe zum Verkauf: AURELIA, BRISONE, CADENZA und DALMARA ZUM VERKAUF Jede der vier erstklassigen Villen im Komplex Golden Sunset Villas bietet folgende Elemente von Luxus, Komfort und Qualität: ✅ Erste Reihe zum Meer, direkt an einem Sandstrand ✅ Direkter Zugang zum Meer ✅ Beheizter Infinity-Pool ✅ Küche (Dan Küchen) mit Geräten (Miele und Liebherr) ✅ Hochwertige Haushaltsgeräte (Miele und Liebherr) ✅ Maßgefertigte Möbel ✅ Möglichkeit zur vollständigen Möblierung ✅ 4 Schlafzimmer ✅ 4 Badezimmer + Gäste-WC ✅ Garage Für weitere Informationen zu den Preisen kontaktieren Sie uns gerne. Für die Ausstattung dieser außergewöhnlich luxuriösen Immobilien werden ausschließlich Materialien, Produkte und Geräte von höchster Qualität verwendet. Die Fertigstellung des Komplexes Golden Sunset Villas ist bis Frühjahr 2026 geplant. Eine Energiezertifizierung der Klasse A wird erwartet. Ausstattung Luxusimmobilie mit hochwertiger Ausstattung, Infinity-Pool und direktem Zugang zum Meer Diese Immobilie ist mit hochwertigen Materialien und modernster Technik ausgestattet, die maximalen Komfort und Ästhetik gewährleisten: Fenster und Türen bestehen aus Aluminiumrahmen. Die Fassade ist mit 10 cm Wärmedämmung (Styropor) versehen, teilweise belüftet. In allen Badezimmern ist eine Fußbodenheizung installiert. Alle Räume sind mit schwarzen Mitsubishi-Klimageräten ausgestattet – insgesamt 8 Einheiten. Die Böden sind mit hochwertigen Keramikfliesen versehen, in den Schlafzimmern und Ankleidezimmern ist Parkett verlegt. Die Küche stammt von der renommierten Marke Dan Küchen, die Haushaltsgeräte von Miele und Liebherr. Die Einbaumöbel, einschließlich Betten, Kopfteil, Wandverkleidungen und Esstisch mit Bar, sind maßgefertigt. Alle Matratzen sind Hespo Luxury Plus mit elastischen Lattenrosten. Auf der Terrasse befindet sich eine Außenküche mit einem Tisch aus Compact-Material. Internet ist im gesamten Gebäude installiert. Alle Räume sind mit Insektenschutz in Plissee- und Rolloausführung ausgestattet. Das Wohnzimmer wird durch einen modernen elektrischen Kamin Dimplex Optimyst mit Wasserdampftechnologie ergänzt. Der Garten ist vollständig angelegt und mit einem automatischen Bewässerungssystem ausgestattet. Das Garagentor ist von der Marke Hörmann. Poolausstattung: Infinity-Pool mit verstärkter Renolit Alkorplan Touch Folie Beheizung und Kühlung des Pools mittels Wärmepumpe Salzelektrolysesystem mit automatischer Dosierung Elektrische Poolabdeckung Außendusche neben dem Pool Standort Privlaka ist ein kleiner touristischer Ort, nur 15 Minuten Autofahrt von der Stadt Zadar entfernt. Privlaka hat Ihren idyllischen Platz zwischen der Königstadt Nin und der Insel Vir auf einer Halbinsel aus Sand gefunden. Das saubere, Crystal blaue Meer, lange paradiesische Buchten und Strände sind für Erholung und Entspannung geschaffen. Dieser Ort bietet alles an, was Sie für einen angenehmen Alltag brauchen: Geschäfte, Restaurants, Post, Ambulanz, Apotheke, Cafés. Genauso wiederum finden sie in Privlaka auch alles, was für einen perfekten Familienurlaub im mediterranen Stil nötig ist. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h700-privlaka/ ____________________ GOLDEN SUNSET VILLAS Where every sunset becomes a work of art 4 exclusive seafront villas for sale: AURELIA, BRISONE, CADENZA and DALMARA FOR SALE Each of the four top-tier villas in the Golden Sunset Villas complex offers the following elements of luxury, comfort, and quality: ✅ First row to the sea, next to a sandy beach ✅ Direct access to the sea ✅ Heated infinity pool ✅ Kitchen (Dan Küchen) with appliances (Miele and Liebherr) ✅ High-end household appliances (Miele and Liebherr) ✅ Custom-made furniture ✅ Option for full furnishing ✅ 4 bedrooms ✅ 4 bathrooms + guest toilet ✅ Garage For more information about prices, feel free to contact us. Only the highest quality materials, products, and appliances are used in furnishing these exceptionally luxurious properties. The Golden Sunset Villas complex is expected to be completed by spring 2026. An A-class energy certificate is anticipated. Equipment This property is equipped with top-quality materials and technology that ensure maximum comfort and aesthetics: Windows and doors are made of aluminum joinery. The façade is constructed with 10 cm thick thermal insulation (styrofoam), partially ventilated. Underfloor heating is installed in all bathrooms. All rooms are equipped with black Mitsubishi air conditioning units – a total of 8 units. The floors are covered with high-quality ceramic tiles, while parquet is installed in the bedrooms and walk-in closets. The kitchen is from the renowned brand Dan Küchen, and household appliances are Miele and Liebherr. Built-in furniture, including beds, headboards, wall panels, and a dining table with a bar, is custom-made. All mattresses are Hespo Luxury Plus with elastic slatted bases. The terrace features an outdoor kitchen with a table made of Compact material. Internet is installed throughout the property. All rooms have insect protection in pleated and roller versions. The living room is adorned with a modern Dimplex Optimyst electric fireplace based on water vapor. The garden is fully landscaped and equipped with an automatic irrigation system. The garage door is from the brand Hörmann. Pool equipment: Infinity pool lined with reinforced Renolit Alkorplan Touch foil. The pool has heating and cooling functions via a heat pump. A salt electrolysis system with automatic dosing is installed. The pool is equipped with an electric cover. An outdoor shower is located next to the pool. Location Privlaka is a small tourist place located only 15-minute drive from the city of Zadar, situated on a sandy peninsula between the royal town of Nin and the island of Vir. The clear blue sea and long, shallow sandy bays are ideal to relax completely. The place offers all the necessary content for pleasant life: shops, restaurants, post office, infirmary. Lovers of sports, recreation who want to try sailing or surfing will find their own piece of paradise in the nearby places. All you need for a peaceful and relaxing family holiday in the Mediterranean style you can find here. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h700-privlaka/",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Električne rolete",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "17.07.2025. u 08:38",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "170 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696795.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696806.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696864.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696887.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696895.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696936.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/4-ekskluzivne-vile-more-pjescanu-plazu-golden-sunset-villas-slika-252696964.jpg"
  ]
}