{
  "id": "47378304",
  "link": "https://www.njuskalo.hr/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-oglas-47378304",
  "lokacija": {
    "lat": 44.250005111313,
    "lng": 15.537967068326,
    "approximate": true
  },
  "naslov": "Rovanjska - moderna vila 268m2 s bazenom! Otvoren pogled more! 1250000 (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Jasenice, Rovanjska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "268,00 m²",
  "Površina okućnice": "611,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "K-4388-001",
  "opis": "Rovanjska - NOVOGRADNJA Vrhunska moderna villa kompletno namještena građevinske bruto površine 315 m2 smještena na zemljištu površine 611 m2. Bazen površine 26 m2 sa pogledom na more! Otvoren pogled na more, šumu i planine iz svakog dijela objekta! Izuzetno kvalitetna gradnja i namještenost objekta. Villa se sastoji od prizemlja i kata. Prizemlje: - 2 prostrane spavaće sobe sa izlazom na terasu sa otvorenim pogledom na more, - 2 kupatila sa toaletom, - predsoblje, - velika soba za relaksaciju (više namjena), - gostinjski toalet, - velika natkriveni vanjski prostor sa ljetnom kuhinjom (pogled more), - terasa sa pogledom na more. Kat: - kuhinja sa blagovaonicom i dnevnim boravkom (open space 42.40 m2), sa izlazom na terasu sa pogledom na more, - master spavaća soba sa kupatilom i izlazom na terasu, - spavaća soba sa izlazom na terasu, - kupatilo sa toaletom, - terasa sa pogledom na more. Klimatizirano, visoka kvalitetna stolarija, podno grijanje. Prostor za parking većeg broja automobila. Uređena okućnica s hortikulturnim uređenjem i akcentom na sa lako održivo bilje, cvijeće, masline. Sve dodatne informacije molimo na upit: - info@maxxia.hr, - info.maxxia@gmail.com Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Rovanjska - NEW BUILDING A top-quality modern villa, fully furnished, gross construction area of 315 m2 located on a plot of land of 611 m2. 26 m2 swimming pool with a sea view! Open view of the sea, forest and mountains from every part of the building! Incredibly high-quality construction and furnishing of the building. The villa consists of a ground floor and a first floor. Ground floor: - 2 spacious bedrooms with an exit to the terrace with an open sea view, - 2 bathrooms with a toilet, - anteroom, - large room for relaxation (multiple purposes), - guest toilet, - large covered outdoor area with a summer kitchen (sea view), - terrace with a sea view. First floor: - kitchen with dining room and living room (open space 42.40 m2), with an exit to the terrace with a sea view, - master bedroom with bathroom and exit to the terrace, - bedroom with exit to the terrace, - bathroom with a toilet, - terrace with a sea view. Air-conditioned, high-quality carpentry, underfloor heating. Space for parking of multiple cars. A landscaped garden with horticultural landscaping and an accent on easily sustainable plants, flowers, olives. Please ask for any additional information: - info@maxxia.hr, - info.maxxia@gmail.com Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Rovanjska - NEUBAU Eine moderne Villa von höchster Qualität, komplett möbliert, Bruttobaufläche von 315 m2 auf einem Grundstück von 611 m2. 26 m2 großes Pool mit Meerblick! Freier Blick auf das Meer, den Wald und die Berge von jedem Teil des Gebäudes aus! Unglaublich hochwertige Bauweise und Ausstattung des Gebäudes. Die Villa besteht aus einem Erdgeschoss und einem ersten Stock. Erdgeschoss: - 2 geräumige Schlafzimmer mit Ausgang zur Terrasse mit offenem Meerblick, - 2 Badezimmer mit Toilette, - Vorraum, - großer Raum zum Entspannen (mehrere Zwecke), - Gästetoilette, - großer überdachter Außenbereich mit Sommerküche (Meerblick), - Terrasse mit Meerblick. Erster Stock: - Küche mit Esszimmer und Wohnzimmer (open space 42,40 m2), mit Ausgang zur Terrasse mit Meerblick, - Hauptschlafzimmer mit Bad und Ausgang zur Terrasse, - Schlafzimmer mit Ausgang zur Terrasse, - Badezimmer mit Toilette, - Terrasse mit Meerblick. Klimatisiert, hochwertige Tischlerei, Fußbodenheizung. Platz zum Parken mehrerer Autos. Ein Landschaftsgarten mit gärtnerischer Landschaftsgestaltung und einem Schwerpunkt auf leicht zu pflegenden Pflanzen, Blumen und Oliven. Bitte fragen Sie nach weiteren Informationen: - info@maxxia.hr, - info.maxxia@gmail.com Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 91 606 0516 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4388-001 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "17.07.2025. u 07:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "104 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696041.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696043.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696044.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696046.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696047.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696050.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696052.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696054.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696057.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696062.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rovanjska-moderna-vila-268m2-bazenom-otvoren-pogled-more-1250000-slika-252696063.jpg"
  ]
}