{
  "id": "47378581",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-vodice-80.5m2-nizu-oglas-47378581",
  "lokacija": {
    "lat": 43.7656,
    "lng": 15.76453,
    "approximate": true
  },
  "naslov": "Kuća, Prodaja, Vodice, 80.5m2, U nizu (prodaja)",
  "cijena": "328.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "80,50 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "4137",
  "opis": "Na prodaju je moderna kuća u nizu površine 80,5 m², smještena u atraktivnom dijelu Vodica. Ova nekretnina izgrađena je 2025. godine te se ističe suvremenim dizajnom i pažljivo odabranim arhitektonskim rješenjima, savršeno uklopljenim u mirno i vrlo sunčano okruženje. Kuća je orijentirana prema jugu, istoku i zapadu, što omogućuje obilje prirodne svjetlosti tijekom cijelog dana i otvara pogled na okolnu prirodu. Unutrašnjost se sastoji od dvije prostrane spavaće sobe, a prozračan raspored doprinosi osjećaju udobnosti i funkcionalnosti. Posebnu vrijednost ovom domu daju dizajnerski elementi i umjetnički detalji, koji stvaraju jedinstven ambijent. U sklopu objekta nalazi se bazen, idealan za opuštanje i uživanje tijekom toplih dana. Kuća je opremljena klima uređajem za hlađenje i grijanje, što osigurava ugodnu temperaturu tijekom cijele godine. Lokacija u Vodicama izdvaja se blizinom prirodnih ljepota, kao i brzim pristupom svim važnim sadržajima poput trgovina, škole i prometnih veza. Ova mirna rezidencijalna zona predstavlja izvrsnu priliku za udoban obiteljski život ili investiciju. Za više informacija ili dogovor o razgledavanju, slobodno nas kontaktirajte. Svim našim strankama dostavljamo video nekretnine i tlocrt iste na uvid prije razgledavanja. USLUGA KREDITNOG POSREDOVANJA: Imperium immobiliare omogučuje svim svojim strankama besplatno kreditno posredovanje, uspoređujući ponudu više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi kroz cijeli proces - od konzultacija do isplate kredita, kako biste donijeli informativnu financijsku odluku i uštedjeli vrijeme. Za više informacija: Laura Banić Tel: +385 99 8555300 Email: laura@ii.hr Web: www.ii.hr ID NEKRETNINE: 4137 Ured: +385  (21)388792",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "IMPERIUM IMMOBILIARE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/imperium-immobiliare",
  "email_agencije": "posredovanje@ii.hr",
  "adresa_agencije": "Adresa:10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4920 800",
  "oglas_objavljen": "18.07.2025. u 11:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "158 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-vodice-80.5m2-nizu-slika-252699888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-vodice-80.5m2-nizu-slika-252699889.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-vodice-80.5m2-nizu-slika-252699890.jpg"
  ]
}