{
  "id": "47383859",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-otocac-82.00-m2-oglas-47383859",
  "lokacija": {
    "lat": 44.873663406534,
    "lng": 15.234210375445,
    "approximate": true
  },
  "naslov": "2 kuće Otočac, 1 stan 82.00 m2+ roh-bau potkrovlje i g.zemljište 400m2 (prodaja)",
  "cijena": "59.800 €",
  "Lokacija": "Ličko-senjska, Otočac, Otočac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "82,00 m²",
  "Netto površina": "82,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "1968.",
  "Godina zadnje renovacije": "1990.",
  "Namještenost i stanje": "Za renoviranje",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "D",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Kuća sa stanom na prvom katu i neuređenim potkrovljem tlocrt 82 m2 (puna visina kata), koje se može urediti kao drugi stan. Grede krovišta zdrave bez izljeva vode, pokrov crijep. Stolarija drvena, podovi u sobama parket. Poželjna adaptacija. Čestica na kojoj se nalazi kuća ima parking i garažu. Stan 82m2 na 1 katu sastoji se od hodnika, kuhinje s blagovaonom, 2 veće sobe i jedne manje koja ima izlaz na terasu, kupaone, balkona i stepenica za potkrovlje. Grijanje je na peć na drva. Nekretnina ima sve priključke. Stan u prizemlju se vodi kao 1/3 kuće, nije etažiran i drugi je vlasnik, također se prodaje (zadnja tražena cijena 35.000 Eur). Uz kuću se nalazi druga čestica građevinsko zemljište površine 403 m2 sa manjim objektom(radionica) na kat 36 m2 u tlocrtu. Čestica ima kamionski pristup koji ide kroz garažu/visoku radionicu prizemlja kuće (pripada u 2/3 vlasništva prodavatelju) pa je pogodna za izgradnju obiteljske kuće, poslovnog prostora ili zgrade. Preko puta nekretnina je gimnazija, strogi centar. Lidl, konzum, plodine, dom zdravlja, park na 5 min hoda. Rijeka gacka, pekara, fast food, pizzerija, kafić na 2 min hoda.. Kao što možete vidjeti na online izvatku za zemljište, upisani su još pok. roditelji ali to navodno nije ažurno online već postoji ispravan dokument. Vlasnici kuće žive u Zagrebu. Moguća je kupovina i građevinskog zemljišta (403 m2) u dvorištu sa gospodarskim objektom odvojeno uz kolni pristup za kamione, cijena samo za to zemljište je 35.000 EUR ukoliko se ne kupuje sve u cjelini. Za samo kuću zasebno cijena bi bila 45.000 EUR. Za stan je moguć i najam (čak i za radnike), a za dvorište i garažu kao skladište ili neku drugu namjenu, ovisno ima li potražnje, do prodaje naravno. Stan u kući na I. katu u ulici Vatrogasnoj broj 2. Vlasnički list Nema tereta Kuća i dvorište nalazi se na katarskoj čestici 2005 Gospodarska zgradi i vrt se na katarskoj čestici 2004 Prostorije (objekti) uz nekretninu - Balkona - Blagovaona - Dnevni boravak - Kuhinja - Hodnik - Stepenište prema ulici i prema dvorištu - Ostava - 2 spavaće sobe - Spremište (ljetna kuhinja) sa terasom - Tavan sa terasom - WC i kupaona - Vrt - Dvorište - Cvjetnjak ispred kuće - Velika garaža - Podrum - Asfaltni prilaz - Oko kuće i vrta postoji metalna ograda Atraktivna lokacija - centar grada - Pored kuće je policija DVD - preko puta je srednja škola, - 5 minuta do osnovne škole i tržnice. - U blizini je Dom zdravlje, - tri shopping centra. Dio kuće (stan) površine 82 2 koji se sastoji od hodnika, kuhinje sa kuhinjom, dnevnog boravka, 2 veće sobe, jedne manje sa izlazom na terasu, kupaonom sa wc-om, balkonom, stepenicama za tavan, podrum i velika garaža koji pripada stanu. Stolarija drvena, grijanje na drva.... Uz kući pripada dvorište, gospodarska zgrada i vrt iza gospodarske zgrade. Temeljna infrastruktura: - gradski vodovod - kanalizacija - struja",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na drva"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Planet Zdravlja Trgovina",
  "profil_agencije": "https://www.njuskalo.hr/webshop/planet-zdravlja",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "01 3095 502",
  "oglas_objavljen": "28.07.2025. u 15:27",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1697 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746850.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otocac-82.00-m2-slika-252746858.jpg"
  ]
}