{
  "id": "47386583",
  "link": "https://www.njuskalo.hr/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-oglas-47386583",
  "lokacija": {
    "lat": 45.380688115617,
    "lng": 13.927459154759,
    "approximate": true
  },
  "naslov": "CENTRALNA ISTRA - Savršeno skrovište u srcu Istre – autentična kamena (prodaja)",
  "cijena": "335.000 €",
  "Lokacija": "Istarska, Buzet, Sovinjak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "89,13 m²",
  "Površina okućnice": "197,00 m²",
  "Godina zadnje renovacije": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "B",
  "Šifra objekta": "40020",
  "opis": "CENTRALNA ISTRA - Autohtona istarska kamena kuća, koja nudi potpunu privatnost usred prirode. Na svega nekoliko minuta od turističke vreve i morske obale, smjestila se ova iznimna kamena kuća – istinski dragulj istarskog zaleđa koja savršeno spaja duh prošlih vremena s udobnošću modernog življenja. Ova impozantna, a istovremeno nenametljiva nekretnina nudi ono što je danas postalo rijetkost: potpunu privatnost, autentičnost, tišinu, i vezu s prirodom. Cijeli je objekt temeljito i kvalitetno renoviran 2025. godine, s poštovanjem prema izvornom karakteru kuće. Riječ je o pravoj istarskoj kamenoj kući, smještenoj na izdvojenoj i potpuno ograđenoj parceli površine 197m2, okruženoj zelenilom, livadama i suhozidima, gdje svaki pogled otkriva novi kadar istarskog krajolika. Ovdje se luksuz ne mjeri u sjaju, već u miru. OPIS KUĆE: Ukupne stambene površine od 89,13m2, kuća se prostire na dvije etaže. Obnovljena je s pažnjom prema izvornim materijalima i detaljima: prirodni kamen, drvene grede, autentične škure, ali uz dodatak modernih sadržaja namijenjenim cjelogodišnjem stanovanju. U prizemlju kuće nalaze se su dvije spavaće sobe, svaka sa svojim karakterom – savršene za obiteljski boravak, goste ili opuštanje uz knjigu. Kupaonica je moderno uređena, ali u skladu s tradicionalnim štihom cijelog interijera. Na katu kuće, kojemu se pristupa unutarnjim stubištem, nalaze se prostrani dnevni boravak s kaminom, koji zajedno s kuhinjom i blagovaonicom čini srce doma. Ovdje dominiraju toplina, prirodna svjetlost i pogled na zelenilo. OPIS OKUĆNICE: I ako na prvu mala, ali je zapravo riječ o okućnici koja nudi maksimalan mir i privatnost, koji danas gotovo da nemaju cijene. Okućnica je prava mala oaza: zidana ograda i prirodna vegetacija pružaju potpunu diskreciju, a u zelenom vrtu nalazi se dovoljno prostora za uživanje – terasa za objedovanje na otvorenom, kutak za ležaljke, roštilj zona, pa čak i mjesto za izgradnju bazena ili jacuzzija. Parcela omogućuje više parkirnih mjesta, no tu postoji i ucrtani pomoćni objekt od 6+m2 koji se može prenamijeniti u gostinjsku sobu, atelje, ured ili prostor za wellness. Uz spomenuto bitno je za istaknuti kako se uz kuću, udaljena svega 10m, nalazi dodatna građevinska parcela od 359m2 koja nudi dodatne mogućnosti, poput; izgradnje dodatnog odvojenog obejlkta, garaže, bazena, teniskog terena i slično. DODATNE INFORMACIJE: * Kraj svih radova predviđen je sredinom 7mj ove 2025. godine, a kuća se prodaje dijelomično namještena i sasvim opremljena. * Broj soba: 2 (mogućnost 3. sobe) * Kamin u dnevnom boravku * Postavljeni klima uređaji u svakoj prostoriji + podno grijanje. * Potpuna privatnost, ograđena okućnica * Mogućnost gradnje bazena * Pomoćni objekt * Parkirna mjesta unutar posjeda * U ponudu kuće uključen je i novo kupjeni Quad motor, 2025 godište. * Dodatno građevinsko zemljište od 359m2, udaljen 10m od kuće. * Mirno okruženje, bez bliskih susjeda * Udaljenost do mora: cca 30 minuta vožnje * Udaljenost do većih sadržaja (trgovine, restoran, grad): 10 minuta ZA KOGA JE OVA NEKRETNINA? Ova kamena ljepotica nije nekretnina \"za svakoga\" – ali jest za one koji znaju prepoznati vrijednost tišine, lokalne arhitekture, mediteranskog stila života i emocionalne povezanosti s prostorom. Ova autohtona kamena istarska kuća, zahvaljujući svojoj izuzetnoj lokaciji u srcu prirode, potpunoj renovaciji i visokoj razini privatnosti, predstavlja savršen temelj za razvoj autentične turističke priče. Bilo da je riječ o ekskluzivnom smještaju, privatnoj wellness oazi ili \"retreat\" destinaciji, riječ je o rijetko dostupnoj nekretnini na tržištu koja omogućava stvaranje jedinstvenog proizvoda, potpuno različitog od klasične turističke ponude. Bilo da tražite dom za bijeg od gradske svakodnevice, privatnu vilu/kuću za ljeto ili cijelu godinu, te možda i investicijsku priliku za unikatnu nekretninu s ciljem razvoja luksuznog turizma, ovdje dobivate prostor koji omogućuje sve od navedenog, te koji već kod prvoga posjeta ostavlja trajni dojam. Za sva dodatna pitanja, potrebnu pomoć ili želju za organizacijom termina razgleda vile, slobodno nas kontaktirajte u svakome trenutku. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40020 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "27.06.2025. u 03:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "138 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-253028329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-253028331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-252772551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-253028332.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-253028333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-253028334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-253028335.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-252772559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-252772566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-252772569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-252772572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/centralna-istra-savrseno-skroviste-srcu-istre-autenticna-kamena-slika-252772575.jpg"
  ]
}