{
  "id": "47387596",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-oglas-47387596",
  "lokacija": {
    "lat": 45.85973341396442,
    "lng": 17.099286317825317,
    "approximate": false
  },
  "naslov": "Kuća sa Zemljistem 1,6 Hektara (prodaja)",
  "cijena": "25.500 €",
  "Lokacija": "Bjelovarsko-bilogorska, Velika Pisanica, Bedenička",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "70,00 m²",
  "Netto površina": "16.000,00 m²",
  "Površina okućnice": "1.084,00 m²",
  "Godina izgradnje": "1920.",
  "Namještenost i stanje": "Za renoviranje",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Na prodaju – Kuća s velikim imanjem u srcu Bilogore! Bedenička, Bjelovarsko-bilogorska županija Prva  slika je simbolicna Predmet prodaje je starija obiteljska kuća smještena u prekrasnom selu Bedenička, usred netaknute prirode Bilogore. Ovo je savršena prilika za sve koji traže mir, bijeg iz gradske vreve ili razmišljaju o investiciji u turizam, ekološku proizvodnju ili ruralni život. Nekretnina: Kuća: cca 70 m² Kulturna Bastina Godina izgradnje: oko 1920. Struja priključena Voda iz vlastitog bunara u dvorištu Tradicionalni rustikalni stil – idealna za renovaciju i prenamjenu u seoski turizam, vikendicu ili trajno stanovanje Zemljište: Ukupna površina: 16.000 m² (1,6 ha) – većinom poljoprivredno zemljište Pogodno za voćnjake, vinograd, maslinik, permakulturu ili pokretanje OPG-a Mogućnost izgradnje manjeg kampa ili obiteljskog gospodarstva Okruženo prirodom, zelenilom i mirom – čisti zrak i prekrasan pogled garantirani Lokacija: Bedenička – malo i mirno selo u zelenom srcu Bilogore Dobra prometna povezanost i pristupne ceste Blizina većih gradova i osnovne infrastrukture Zašto baš ova nekretnina? Ova starija autohtona kuća predstavlja rijetkost u ovom dijelu Hrvatske. Uz kvalitetnu obnovu i dobru viziju, može postati izuzetno atraktivna destinacija za ruralni turizam, wellness retreat, vikendicu ili stalni dom. Takva ulaganja često donose stabilan i dugoročan povrat. Najsrdačnija odredišta u Hrvatskoj u 2025. godini: Bjelovar na vrhu prema Booking.com-ovim Traveller Review Awards nagradama Prednosti ulaganja: Vlasništvo uredno, 1/1, bez tereta Idealno za turizam, OPG, vikendicu ili trajni život Okruženje koje podržava mentalno i fizičko zdravlje Dokazano: boravak u prirodi smanjuje stres, poboljšava koncentraciju i povećava opću životnu kvalitetu Najvaznija stvar je da opcina Velika Pisanica 43270 daje Poticaj u iznosu od 4000,00+1000,00 euro za kupnju kuce te se moze prijaviti potpora za dobivanje materijala za izgradnju nove kuce. Subvencija za kupnju nekretnine u Velikoj Pisanici Iznos subvencije iznosi jednu trećinu kupoprodajne cijene, ali ne više od 4.000 € Pravo na subvenciju imaju osobe mlađe od 45 godina, koje prvi put rješavaju stambeno pitanje kupnjom nekretnine na području Općine, uz uvjet trajnog nastanjenja. Dodatna potpora od 1.000 € odobrit će se ako podnositelj (ili supružnik/samohrani roditelj) u roku od 5 godina dobije ili posvoji dijete može ostvariti potpora do max. 4.000 € + eventualno 1.000 € za novu obiteljsku situaciju (dijete) Subvencija je aktualna i u 2025. godini; Općina nastavlja dodjeljivati ove potpore i potpisivati nove ugovore Prava se ostvarivaju da kupac mora: biti mlađi od 45 godina, prvi put kupovati nekretninu na području Općine, nastaniti se trajno u kuću, ispuniti uvjete natječaja (ne od bliskog srodnika, pravovremena prijava). Želio bih posebno istaknuti da je trenutačno na poljoprivrednoj površini od 1,6 hektara posađena soja. Kupnjom ove nekretnine i zemljišta dovoljno velike površine stječete pravo, ako to želite, na otvaranje vlastitog OPG-a. Ocekuje se trenutni prinos u povoljnim uvjetima i uz dobru agrotehniku prinos može biti i preko 4 t/ha  Soje (oko 6–6,5 t ukupno na 1,6 ha). Naime, ovo postojeće stanje i veličina zemljišta u potpunosti zadovoljavaju sve propisane uvjete za registraciju obiteljskog poljoprivrednog gospodarstva u Republici Hrvatskoj. O povratu investicije gotovo da ne treba posebno govoriti, zahvaljujući zakonskim potporama kroz IAKS mjere te dodatnoj mogućnosti prodaje vlastitih proizvoda, povrat uloženih sredstava može biti vrlo brz i isplativ. Fotografije kuće i zemljišta šaljem na zahtjev putem e-maila. Kontakt: Ilija – Graz, Austrija AT broj: +43 681 81 79 7520 (WhatsApp / Viber) E-mail: ilija1212@gmail.com Molim Vas da me za sve informacije kontaktirate izravno putem austrijskog broja ili e-maila radi brže i jasnije komunikacije. Na raspolaganju sam za sva dodatna pitanja, slanje dodatnih fotografija te organizaciju osobnog obilaska lokacije.",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "ankarajic",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/ankarajic",
  "adresa_agencije": "Adresa:43273 Nova Raca, Bjelovarsko-bilogorska, Hrvatska",
  "telefon": "097 658 3023",
  "oglas_objavljen": "27.06.2025. u 08:48",
  "oglas_prikazan": "1894 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978342.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978337.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978338.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978339.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978340.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-70.00-m2-zemljistem-1.6-hektara-slika-252978341.jpg"
  ]
}