{
  "id": "47384519",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-brela-100.00-m2-oglas-47384519",
  "lokacija": {
    "lat": 43.373508320129,
    "lng": 16.932966149572,
    "approximate": true
  },
  "naslov": "BRELA – INVESTICIJA! Autentična kuća za obnovu s pogledom na more (prodaja)",
  "cijena": "80.000 €",
  "Lokacija": "Splitsko-dalmatinska, Brela, Brela",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "2",
  "Stambena površina": "99,00 m²",
  "Površina okućnice": "11,50 m²",
  "Godina izgradnje": "1920.",
  "Namještenost i stanje": "Za renoviranje",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "BRELA – Ribičići | Autentična kamena kuća za potpunu obnovu s pogledom na more, južnom orijentacijom i dvostrukim pristupom U mirnom dijelu Brela, iznad magistrale u naselju Ribičići, nalazi se stara dalmatinska kamena kuća u nizu, izgrađena početkom 1920-ih. Prostire se na tri etaže – prizemlje, kat i potkrovlje – ukupne površine cca 99 m² (cca 33 m² po etaži). Ispred kuće nalazi se dodatni prostor od cca 11 m² koji se može prenamijeniti u terasu. Kuća je u ruševnom stanju – krovište je urušeno – te je potrebna potpuna renovacija. Vizualizacije adaptiranog interijera i eksterijera uključene su u oglas kako bi se prikazao potencijal uređenja. Parcela je južno orijentirana i blago se spušta prema moru. Kuća ima pristup s obje strane: sjeverne strane asfaltiranom javnom cestom, te s južne strane pješačkom stazom. Zračna udaljenost do centra Brela iznosi svega 550 metara, dok se do plaže Punta Rata dolazi ugodnom šetnjom od cca 30 minuta (oko 2,8 km), kroz mirne ulice i borovu šumu – iako je uz korištenje lokalnih prečaca moguće stići znatno brže. Nekretnina je prethodno bila spojena na vodoopskrbu i električnu mrežu; ponovni priključci mogući su kroz standardnu proceduru. Odvodnja je putem septičke jame (uobičajeno za to područje). Vlasništvo je čisto, 1/1. Odlična prilika za one koji traže autentični projekt obnove, s pogledom prema moru, u mirnom i zelenom okruženju. ----------------- BRELA – Ribičići | Authentic stone house for full renovation with sea view, south-facing slope, and dual access Located in the peaceful Ribičići area of Brela, just above the main coastal road, this terraced Dalmatian stone house dates back to the early 1920s. It is spread over three levels – ground floor, first floor, and attic – with approximately 33 m² per floor, totalling around 99 m² of internal space. In front of the house, there is an additional area of about 11 m², suitable for creating a small terrace. The house is in ruined condition – the roof has collapsed – and requires complete renovation. Visualisations included in the listing illustrate the potential layout and look after restoration. The south-facing plot gently slopes toward the sea, and the house benefits from dual access: a paved public road from the north and a pedestrian path from the south. The aerial distance to the centre of Brela is only 550 metres. Punta Rata beach is reachable by a scenic 30-minute walk (approx. 2.8 km) through quiet residential streets and pine forest – though locals often use shortcuts that make the walk significantly quicker. The property was previously connected to electricity and water, and reconnection is possible through the usual procedures. Wastewater is managed via a septic tank, which is standard for this area. Ownership is clear and free of encumbrances. A great opportunity for those looking to restore an authentic Mediterranean home with sea views in a peaceful, natural setting.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "irmasoldo",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/irmasoldo",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "098 165 4792",
  "oglas_objavljen": "31.07.2025. u 23:03",
  "oglas_prikazan": "12431 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-253977835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-253975068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-253974743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-253065736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751077.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751088.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751090.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751086.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-252751082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-254092994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-brela-100.00-m2-slika-254093316.jpg"
  ]
}