{
  "id": "47386150",
  "link": "https://www.njuskalo.hr/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-oglas-47386150",
  "lokacija": {
    "lat": 44.987054545235,
    "lng": 14.143837179883,
    "approximate": true
  },
  "naslov": "Istra, Labin, Skitača, autohtona obnovljena kamena kuća (prodaja)",
  "cijena": "332.000 €",
  "Lokacija": "Istarska, Raša, Skitača",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "90,00 m²",
  "Godina izgradnje": "1968.",
  "Godina zadnje renovacije": "2025.",
  "Šifra objekta": "135-39",
  "opis": "Kaiser Immobilien agencija u svoju ponudu stavlja obnovljenu autohtonu kamenu kuću u malome Istarskom selu Skitača, u blizini Labina, udaljenu svega 2,5 km od mora. Skitača, specifično malo istarsko selo koje pruža obilje mira i tišine, čija povijest seže daleko u prošlost kada su je osnovali Vlasi bježeći pred Turcima. Nalazi se na obali, a opet 400 m poviše nje. Pogled s brda oko Skitače zahvaća toliko mora i Istre, da to nema cijenu, a opet je Skitača selo koje se krije od pogleda. Nalazi se na istočnoj obali Istre, negdje na pola puta između sjevera i juga, ušuškana u skute labinskog i raškoga kraja. Oko kilometar od sela nalazi se svetište Svete Lucije, uređeno na mjestu nepresušnog izvora vode u stijeni. Ispod samog svetišta, na sjeveru će vam se ukazati predivan vidik nepregledne labinske visoravni i Učka, a za lijepog vremena se zimi mogu se vidjeti i obrisi Triglava. Selo pomalo bude planinari, i osim par kuća, planinarske kuće, crkve, groblja, dva spomenika i dvije stoljetne lipe, uz vidikovac, sve što će Vas dočekati u ovoj oazi mira i netaknute prirode. Osim po izvoru i spektakularnom pogledu Skitača je poznata i po brojnim pješačkim stazama. Prodaje se autohtona, potpuno obnovljena kamena kuća. Površina kuće je 90 m2, a proteže se kroz dvije etaže. Na prizemlju je dnevni dio koji se sastoji od dnevnog boravka, kuhinje i blagovaonice, ostave, dok su na katu dvije spavaće sobe i dvije kupaonice. Kuća je obnovljena vrhunskim materijalima, pazeći na svaki detalj. Podovi u prizemlju i kupaonicama su obloženi mikrocementom, dok su u sobama postavljeni hrastovi parketi. Dnevni boravak plijeni pažnju minimalističkim namještajem i kaminom na drva, dok istaknute drvene grede svemu daju dašak topline i kućne atmosfere. Kuhinja je funkcionalna i potpuno opremljena. Sav drveni namještaj u sobama, kuhinji i kupaonicama rađen je po mjeri. Kuća je klimatizirana i ima video nadzor. Cijela kuća odličan je spoj tradicijskih i modernih materijala i odlično uklopljenih detalja. Okućnica je 60 m2, i tu se nalazi parking za više vozila i šterna, a može se urediti i terasa za druženje i odmor. Kuća dolazi sa dodatnih 729 m2 poljoprivrednog zemljišta na kome se nalazi pomoćni objekat od 30 m2, koji iziskuje adaptaciju. More: 2,5 km Labin: 20 km Pula: 55 km Rijeka: 82 km Poreč: 77 km Rovinj: 66 km Pula zračna luka: 50 km Trst zračna luka: 154 km Zagreb zračna luka: 250 km Minchen, Beč: 580 km Agencijska provizija za kupca iznosi 3% + PDV, te se plaća samo prilikom prodaje nekretnine, pri potpisivanju prvog pravnog akta. Za sve daljnje informacije obratite se : Marijana Cuculić Telefon: + 385 98 186 9950 WhatsApp, Viber E-mail: marijana.cuculic@kaiser-immobilien.hr ID KOD AGENCIJE: 135-39 Marijana Svijetlana Cuculić Agent posredovanja u prometu nekretnina Mob: +385981869950, +385995677888 E-mail: marijana.cuculic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "18.07.2025. u 09:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "140 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764993.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764994.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764995.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252764999.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252765000.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-labin-skitaca-autohtona-obnovljena-kamena-kuca-slika-252765001.jpg"
  ]
}