{
  "id": "47392966",
  "link": "https://www.njuskalo.hr/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-oglas-47392966",
  "lokacija": {
    "lat": 43.95138304999,
    "lng": 15.11417736698,
    "approximate": true
  },
  "naslov": "Dugi otok, Žman - vila s bazenom, novogradnja, 2. red do mora!1200000 (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Zadarska, Sali, Žman",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "9",
  "Stambena površina": "255,00 m²",
  "Površina okućnice": "721,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4184-006",
  "opis": "Dugi otok - Žman Luksuzna vila s bazenom udaljenu svega 50 m od mora! Oaza mira, otvoren pogled na more, idealna luksuzna nekretnina za odmor ili bavljenje turističkom djelatnošću. NOVOGRADNJA! Vila ukupne površine 255 m2 smještena je na zemljištu površine 721 m2. Sastoji se od prizemlja i kata. Prizemlje: - open space kuhinja, blagovaonica i dnevni boravak koji se otvaraju na veliku vanjsku natkrivenu terasu s pogledom na more, - spavaća soba, - kupaonica s toaletom, - gostinjski toalet, - spremište, - 3 prostrane natkrivene terase. Prvi kat: - 2 en suite spavaće sobe s kupaonicom, - galerija, - nenatkrivena terasa s pogledom na more. Klima uređaji u svakoj prostoriji, podno grijanje u kuhinji, dnevnom boravku, svim kupaonicama i garaži. Ugradbeni kamin u dnevnom boravku. Uređena okućnica i garaža. Mogućnost grijanja bazena!! Kupac po svom izboru odabire keramiku, sobna vrata, parket i sanitariju za cijelu nekretninu. Završetak gradnje planiran za ljeto 2025. godine. U ponudi 3 objekta istih karakteristika. Ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Dugi otok - Žman A luxurious villa with a pool only 50 m away from the sea! Peaceful surroundings, an open view of the sea, an ideal luxury property for a vacation or engaging in tourist activity. NEW BUILDING! The villa with a total area of ​​255 m2 is located on a plot of land of 721 m2. It consists of ground and first floor. Ground floor: - open space kitchen, dining room and a living room that opens onto a large covered terrace with a sea view, - bedroom, - bathroom with a toilet, - guest toilet, - storage room, - 3 spacious covered terraces. First floor: - 2 en suite bedrooms with a bathroom, - gallery, - uncovered terrace with a sea view. Air conditioning in every room, underfloor heating in the kitchen, living room, all bathrooms, and the garage. Built-in fireplace in the living room. Landscaped garden and garage. Possibility of heated pool! The buyer chooses ceramics, room doors, parquet and sanitary for the entire property. Completion of construction is planned for the summer of 2025. We offer 3 properties with the same characteristics. Other information on request: - info.maxxia@gmail.com, - info@maxxia.hr. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Dugi otok - Žman Eine luxuriöse Villa mit Pool nur 50 m vom Meer entfernt! Ruhige Umgebung, freier Blick auf das Meer, eine ideale Luxusimmobilie. NEUBAU! Die Villa mit einer Gesamtfläche von 255 m2 befindet sich auf einem Grundstück von 721 m2. Es besteht aus Erdgeschoss und Obergeschoss. Erdgeschoss: - offene Küche, Esszimmer und ein Wohnzimmer, das sich an eine große überdachte Terrasse mit Meerblick öffnet - Schlafzimmer, - Badezimmer mit Toilette, - Gästetoilette, - Lagerraum, - 3 großzügige überdachte Terrassen. Erste Stock: - 2 Schlafzimmer mit eigenem Bad und einem Badezimmer, - Galerie, - Nicht überdachte Terrasse mit Meerblick. Klimaanlagen in jedem Raum, Fußbodenheizung in der Küche, im Wohnzimmer, in allen Badezimmern und in der Garage. Eingebauter Kamin im Wohnzimmer. Gepflegter Garten und Garage. Möglichkeit für beheizbaren Pool! Der Käufer wählt Keramik, Zimmertüren, Parkett und Sanitär für die gesamte Immobilie. Die Fertigstellung der Bauarbeiten ist für Sommer 2025 geplant. Wir bieten 3 Immobilien mit den gleichen Eigenschaften an. BESICHTIGUNG DES EIGENTUMS VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4184-006 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "21.07.2025. u 08:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "147 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015631.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dugi-otok-zman-vila-bazenom-novogradnja-2-red-mora-1200000-slika-253015637.jpg"
  ]
}