{
  "id": "47393001",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-dva-stana-350-m-mora-seline-oglas-47393001",
  "lokacija": {
    "lat": 44.281993,
    "lng": 15.471122,
    "approximate": true
  },
  "naslov": "Kuća sa dva stana, 350 m od mora – Seline (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Zadarska, Starigrad, Seline",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "180,12 m²",
  "Netto površina": "180,12 m²",
  "Površina okućnice": "793,00 m²",
  "Godina izgradnje": "1980.",
  "Godina zadnje renovacije": "2021.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "H713",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je kuća smještena na mirnoj lokaciji u Selinama, udaljena svega 350 m od mora i 400 m od centra mjesta. Nekretnina se sastoji od dvije stambene jedinice, idealna za veću obitelj ili kombinaciju stanovanja i turističkog najma. U prizemlju se nalazi stan površine 100,15 m² koji obuhvaća hodnik, dvije spavaće sobe, kupaonicu, kuhinju s blagovaonicom i dnevnim boravkom, praonicu te natkrivenu terasu. Također, prizemlje uključuje garažu. Vanjskim stubištem dolazi se na prvi kat gdje se nalazi stan površine 68,22 m². Sastoji se od hodnika, tri spavaće sobe, kupaonice, zasebnog WC-a, kuhinje, dnevnog boravka te djelomično natkrivene terase. Ukupna površina kuće iznosi 168,37 m², a dodatno je u vrtu smješten pomoćni objekt površine 11,75 m², što čini ukupnu korisnu površinu 180,12 m². Okućnica ukupno obuhvaća 793 m². Oprema Kuća se prodaje namještena. Opremljena je jednom klimom postavljenom u hodniku na katu. Kuća ima dimnjak. Podovi su obloženi pločicama i parketom. Prozori su djelomično PVC, a djelomično drveni, s griljama. Prilaz kući je asfaltirani javni put. Na parceli se nalazi vanjski roštilj te ukupno pet parkirnih mjesta – jedno u garaži i četiri vanjska. Krov je nov i kosi, zamijenjen 2021. godine, dok su grilje na katu postavljene 2015. godine. Lokacija nekretnine Seline su prekrasno mjesto na obali Velebitskog kanala s izuzetno lijepim plažama. Smještene su podno planina Velebita i Nacionalnog Parka Paklenica te pokraj centra rivijere i sjedišta općine Starigrad Paklenice. Svi svakodnevno potrebni sadržaji su u neposrednoj blizini. Ovo je krajolik i okolina koja će oduševiti sve ljubitelje prekrasne prirode. Spoj planina i mora uz odličnu modernu turističku ponudu oduševiti će svakoga. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h713-starigrad-seline/ ____________________ Zum Verkauf steht ein Haus in ruhiger Lage in Seline, nur 350 m vom Meer und 400 m vom Ortszentrum entfernt. Die Immobilie besteht aus zwei Wohneinheiten und eignet sich ideal für eine größere Familie oder eine Kombination aus Wohnen und touristischer Vermietung. Im Erdgeschoss befindet sich eine Wohnung mit einer Fläche von 100,15 m², bestehend aus einem Flur, zwei Schlafzimmern, einem Badezimmer, einer Küche mit Essbereich und Wohnzimmer, einer Waschküche sowie einer überdachten Terrasse. Das Erdgeschoss umfasst außerdem eine Garage. Eine Außentreppe führt in das Obergeschoss, wo sich eine Wohnung mit einer Fläche von 68,22 m² befindet. Diese besteht aus einem Flur, drei Schlafzimmern, einem Badezimmer, einem separaten WC, einer Küche, einem Wohnzimmer sowie einer teilweise überdachten Terrasse. Die gesamte Wohnfläche des Hauses beträgt 168,37 m². Zusätzlich befindet sich im Garten ein legalisiertes Nebengebäude mit einer Fläche von 11,75 m², was eine gesamte Nutzfläche von 180,12 m² ergibt. Das Grundstück hat eine Fläche von insgesamt 793 m². Ausstattung Das Haus wird möbliert verkauft. Es ist mit einer Klimaanlage ausgestattet, die sich im Flur des Obergeschosses befindet. Ein Kamin ist vorhanden. Die Böden sind mit Fliesen und Parkett ausgelegt. Die Fenster bestehen teilweise aus PVC und teilweise aus Holz, mit Fensterläden. Der Zugang erfolgt über eine öffentliche asphaltierte Straße. Auf dem Grundstück befinden sich ein gemauerter Außengrill sowie insgesamt fünf Parkplätze – einer in der Garage und vier im Freien. Das Dach ist neu und schräg, wurde 2021 erneuert, und die Fensterläden im Obergeschoss wurden 2015 installiert. Standort Seline ist ein wunderschöner Ort an der Küste des Velebit-Kanals mit bezaubernden Stränden. Es befindet sich am Fuße des Velebit-Gebirges und des Nationalparks Paklenica und gleich neben Zentrums der Riviera und des Sitzes der Gemeinde Starigrad Paklenica. Alle Einrichtungen des täglichen Bedarfs sind in unmittelbarer Nähe. Dies ist eine Landschaft und Umgebung, die alle Liebhaber der schönen Natur begeistern wird. Kombination von Bergen und Meer mit einem hervorragenden modernen touristischen Angebot wird jeden begeistern. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h713-starigrad-seline/ ____________________ This house is for sale in a peaceful location in Seline, just 350 m from the sea and 400 m from the town center. The property consists of two residential units, making it ideal for a larger family or a combination of living and tourist rental. On the ground floor, there is an apartment of 100,15 m², which includes a hallway, two bedrooms, a bathroom, a kitchen with dining area and living room, a laundry room, and a covered terrace. The ground floor also includes a garage. An external staircase leads to the first floor where there is an apartment of 68,22 m². It comprises a hallway, three bedrooms, a bathroom, a separate toilet, a kitchen, a living room, and a partially covered terrace. The total living area of the house is 168,37 m². Additionally, there is an auxiliary building in the garden with an area of 11,75 m², resulting in a total usable area of 180,12 m². The land size amounts to 793 m². Equipment The house is sold furnished. It is equipped with one air conditioning unit located in the hallway on the upper floor. The house also has a chimney. The floors are covered with tiles and parquet. The windows are partly PVC and partly wooden, with shutters. Access to the house is via a public asphalt road. The property includes an outdoor barbecue and five parking spaces – one in the garage and four outside. The roof is new and pitched, replaced in 2021, and the shutters on the upper floor were installed in 2015. Location Seline is a beautiful place on the coast of the Velebit Channel with enchanting beaches. It is located at the foot of the Velebit Mountain and the Paklenica National Park and right next to the center of the Riviera and the seat of the Starigrad Paklenica municipality. All facilities for daily needs are in the immediate vicinity. Combination of mountains and sea with an excellent modern tourist offer will delight everyone. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h713-starigrad-seline/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "21.07.2025. u 09:06",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "758 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015935.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015949.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015966.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015978.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015980.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015985.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015991.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253015997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016020.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-dva-stana-350-m-mora-seline-slika-253016045.jpg"
  ]
}