{
  "id": "47392965",
  "link": "https://www.njuskalo.hr/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-oglas-47392965",
  "lokacija": {
    "lat": 44.256286345163,
    "lng": 15.298604571542,
    "approximate": true
  },
  "naslov": "Ljubač – Luksuzna vila s bazenom na zemljištu od 652 m2 + dodatni susj (prodaja)",
  "cijena": "550.000 €",
  "Lokacija": "Zadarska, Ražanac, Ljubač",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "652,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4706-007",
  "opis": "Ljubač - Ljubački Stanovi Prodaje se  luksuzna vila s bazenom i otvorenim pogledom na more. Vila od 300 m2 nalazi se na zemljištu površine 652 m2, uz što dolazi i dodatni susjedni teren od 741 m2, u mirnom okruženju. 100m udaljenost od mora i plaže! Objekt se sastoji od prizemlja te prvog i drugog kata. Prizemlje: - velika kuhinja (open space koncept) s blagovaonicom, - prostrani dnevni boravak, - kupaonica s toaletom, - praonica, - velika natkrivena terasa, - garaža. Prvi kat: - 4 spavaće sobe, - 4 kupaonice s toaletima, - 3 natkrivene prostrane terase. Drugi kat: - velika krovna terasa s jacuzzijem i pogledom na more. Moguća kupnja u trenutnoj, roh bau fazi! Sve dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Ljubač - Ljubački Stanovi For sale - a luxurious villa with a swimming pool and an open sea view. A villa of 300 m2 is located on a plot of land measuring 652 m2, along with an additional adjacent terrain of 741 m2, in a quiet environment.. 100m distance from the sea and beach! The building consists of the ground floor, first and second floor. Ground floor: - large kitchen (open space concept) with dining room, - spacious living room, - bathroom with a toilet, - laundry room, - large covered terrace, - garage. First floor: - 4 bedrooms, - 4 bathrooms with toilets, - 3 spacious covered terraces. Second floor: - large roof terrace with a jacuzzi and a sea view. Possible purchase in the current, roh bau phase! All additional information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Ljubač - Ljubački Stanovi Zum Verkauf steht eine luxuriöse Villa mit Swimmingpool und offenem Meerblick. Die 300 m2 große Villa befindet sich auf einem 652 m2 großen Grundstück, zu dem ein zusätzliches angrenzendes Grundstück von 741 m2 gehört, in ruhiger Lage. 100 m vom Meer und Strand entfernt! Das Gebäude besteht aus Erdgeschoss, erstem und zweitem Obergeschoss. Erdgeschoss: - große Küche (Open-Space-Konzept) mit Esszimmer, - geräumiges Wohnzimmer, - Badezimmer mit Toilette, - Wäschekammer, - große überdachte Terrasse, - Garage. Erster Stock: - 4 Schlafzimmer, - 4 Badezimmer mit Toiletten, - 3 großzügige überdachte Terrassen. Zweiter Stock: - große Dachterrasse mit Jacuzzi und Meerblick. Möglicher Kauf in der aktuellen Rohbauphase! Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4706-007 Antoni Buljat Agent s licencom Mob: +385 91 339 9906 E-mail: antoni@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "21.07.2025. u 08:09",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "214 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015519.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015523.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015526.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ljubac-luksuzna-vila-bazenom-zemljistu-652-m2-dodatni-susj-slika-253015528.jpg"
  ]
}