{
  "id": "47393846",
  "link": "https://www.njuskalo.hr/nekretnine/istra-gracisce-autenticna-kamena-kuca-adaptaciju-oglas-47393846",
  "lokacija": {
    "lat": 45.221115944294,
    "lng": 14.009047552955,
    "approximate": true
  },
  "naslov": "ISTRA, GRAČIŠĆE - Autentična kamena kuća za adaptaciju (prodaja)",
  "cijena": "55.000 €",
  "Lokacija": "Istarska, Gračišće, Gračišće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "90,00 m²",
  "Šifra objekta": "40301",
  "opis": "ISTRA, GRAČIŠĆE - Autentična kamena kuća za adaptaciju Tražite li jedinstvenu priliku za stvaranje svog idealnog doma ili turističkog objekta? Ova šarmantna kamena kuća smještena je u povijesnom gradiću Gračišće, poznatom po svojoj bogatoj kulturnoj baštini i prekrasnim panoramama. Glavne značajke: Površina: Tlocrtno 47 m², ima dvije etaže. Lokacija: U mirnom dijelu mjesta, idealna za život ili odmor. Infrastruktura: Sva potrebna infrastruktura (struja, voda, kanalizacija) nalazi se u neposrednoj blizini, što olakšava proces adaptacije. Autentičnost: Zadržani tradicionalni elementi istarske gradnje, savršena baza za kombinaciju rustikalnog šarma i modernog komfora. Cijena nije fiksna. Postoji mogućnost kupnje poljoprivrednog zemljišta u blizini kuće. Ova nekretnina nudi bezbroj mogućnosti – od stvaranja idilične obiteljske kuće, vikendice za bijeg iz gradske gužve, do luksuznog apartmana za najam u jednom od najatraktivnijih istarskih mjesta. Ne propustite priliku udahnuti novi život u ovu kamenitu ljepoticu i ostvariti svoju viziju savršenog prostora. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40301 Stefani Kapel Agent s licencom Mob: +385 92 106 5592 Tel: +385 99 640 8438 E-mail: stefani@dux-istra.com www.dux-istra.com",
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "092 106 5592",
  "oglas_objavljen": "28.06.2025. u 03:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "153 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-autenticna-kamena-kuca-adaptaciju-slika-253028205.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-autenticna-kamena-kuca-adaptaciju-slika-253028206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-autenticna-kamena-kuca-adaptaciju-slika-253028208.jpg"
  ]
}