{
  "id": "47392963",
  "link": "https://www.njuskalo.hr/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-oglas-47392963",
  "lokacija": {
    "lat": 44.313062901495,
    "lng": 15.516491002185,
    "approximate": true
  },
  "naslov": "Seline - kuća strogi centar vrhunska lokacija! 279000 EUR (prodaja)",
  "cijena": "279.000 €",
  "Lokacija": "Zadarska, Starigrad, Seline",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "18",
  "Stambena površina": "278,00 m²",
  "Površina okućnice": "535,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Šifra objekta": "K-4395-02",
  "opis": "Seline - Starigrad Paklenica MAXXIA Exclusive - isključivo pravo posredovanja! Samostojeća kuća u strogom centru Selina na 150 m od mora i plaže smještena na zemljištu površine 535 m2. Vanknjižno vlasništvo u procesu rješavanja. Izuzetna lokacija! Garaža i spremište u dvorišnom dijelu. Kuća se sastoji od prizemlja i kata odvojenog vanjskim stepeništem. Moguće formirati 4 apartmana! Prizemlje: - kuhinja sa blagovaonicom (i ostavom), - dnevni boravak, - 4 spavaće sobe, - 2 kupaonice sa toaletom, - gostinjski toalet, - hodnik, - velika terasa (cca 20 m2), - spremište, - kotlovnica. Kat: - kuhinja, - blagovaonica i dnevni boravak, - 3 spavaće sobe (od čega 1 en suite spavaća soba sa kupatilom i balkonom), - 2 kupatila sa toaletom, - 1 gostinjski toalet, - spremište, - balkon, - velika natkrivena terasa (36 m2). Vrhunska lokacija, veliki potencijal! Više informacija na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Seline - Starigrad Paklenica MAXXIA Exclusive - exclusive brokerage right! Detached house in the heart of Seline located just 150 meters from the sea and the beach, this property sits on a 535 m2 plot of land. Ownership is unregistered but currently in the process of being resolved. Exceptional location! Garage and storage space are located in the courtyard. The house consists of a ground floor and an upper floor connected by an external staircase. It is possible to form 4 apartments! Ground floor: - kitchen with dining area (and pantry), - living room, - 4 bedrooms, - 2 bathrooms with toilets, - guest toilet, - hallway, - large terrace (approx. 20 m2), - storage room, - boiler room. Upper floor: - kitchen, - dining and living area, - 3 bedrooms (including 1 en suite bedroom with bathroom and balcony), - 2 bathrooms with toilets, - 1 guest toilet, - storage room, - balcony, - large covered terrace (36 m²) Prime location with great potential! All additional information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Seline - Starigrad Paklenica MAXXIA Exclusive – exklusives Maklerrecht! Einfamilienhaus im Herzen von Seline nur 150 Meter vom Meer und Strand entfernt, befindet sich diese Immobilie auf einem 535 m2 großen Grundstück. Das Eigentum ist derzeit nicht im Grundbuch eingetragen, aber das Verfahren ist im Gange. Hervorragende Lage! Garage und Abstellraum befinden sich im Hof. Das Haus besteht aus  einem Erd- und Obergeschoss, verbunden durch eine Außentreppe. Möglichkeit zur Bildung von 4 Apartments! Erdgeschoss: - Küche mit Essbereich (und Speisekammer) - Wohnzimmer - 4 Schlafzimmer - 2 Badezimmer mit WC - Gäste-WC - Flur - Große Terrasse (ca. 20 m2) - Abstellraum - Heizraum Obergeschoss: - Küche - Wohn- und Essbereich - 3 Schlafzimmer (eins davon mit eigenem Bad und Balkon) - 2 Badezimmer mit WC - 1 Gäste-WC - Abstellraum - Balkon - Große überdachte Terrasse (36 m²) Top-Lage mit großem Potenzial! Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4395-02 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "25.07.2025. u 08:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "673 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015481.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015494.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-kuca-strogi-centar-vrhunska-lokacija-279000-eur-slika-253015507.jpg"
  ]
}