{
  "id": "47406165",
  "link": "https://www.njuskalo.hr/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-oglas-47406165",
  "lokacija": {
    "lat": 44.494025039161,
    "lng": 15.241595682507,
    "approximate": true
  },
  "naslov": "LIKA, GOSPIĆ - Samostojeća kuća neograničenog potencijala uz Park Prir (prodaja)",
  "cijena": "105.000 €",
  "Lokacija": "Ličko-senjska, Gospić - Okolica, Brušane",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "226,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina zadnje renovacije": "2022.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "40323",
  "opis": "LIKA, GOSPIĆ - Samostojeća kuća neograničenog potencijala uz Park Prirode Velebit i 20min od mora! U neposrednoj blizini Gospića, prodaje se samostojeća kuća starije gradnje, smještena u mirnom dijelu naselja, nudi rijetku priliku za stvaranje prostora potpuno po vašoj mjeri. S prostranom okućnicom, pred vama se otvara čitav spektar mogućnosti za razvoj i investiciju. Idealno za obiteljski dom iz snova - Prostrani raspored i minimalno uređena unutrašnjost omogućuju vam da svaki detalj prilagodite potrebama svoje obitelji – od uređenja interijera do stvaranja privatnog vrta, dječjeg igrališta ili prostora za kućne ljubimce. Posebnu prednost daje velika okućnica koja omogućuje realizaciju brojnih vanjskih sadržaja – od izgradnje velikog bazena, sunčališta i prostora za roštilj, do dječjeg igrališta ili kutka za opuštanje u prirodi. Ovakva kombinacija unutarnjih i vanjskih sadržaja znatno povećava atraktivnost nekretnine na turističkom tržištu i pruža gostima nezaboravno iskustvo boravka u mirnom, zelenom okruženju. Odlična vikendica za bijeg u Liku. Uživajte u miru, tišini i čistom zraku – mjesto je savršeno za one koji žele vikendom pobjeći od gradske vreve i opustiti se u prirodi, uz mogućnost bavljenja vrtlarstvom ili rekreacijom na vlastitoj zemlji. Idealno za poljoprivredni i ekološki projekt - S dodatnom oranicom od 2.220 m², otvorene su mogućnosti za sadnju voćnjaka, povrtnjaka, uzgoj začinskog bilja ili razvoj ekološke proizvodnje, što može biti i dodatni izvor prihoda. Gospić je glavni grad Ličko-senjske županije, smješten je u srcu netaknute prirode Like, između planina Velebita i Plješivice. Ovaj miran i autentičan grad nudi spoj prirodne ljepote, povijesti i kulture. U njegovoj blizini nalazi se rodna kuća Nikole Tesle u Smiljanu, jedno od najvažnijih kulturno-povijesnih odredišta u Hrvatskoj. Gospić je idealna lokacija za one koji traže mir, svjež zrak i povezanost s prirodom, ali i odličnu prometnu povezanost s obalom i unutrašnjošću. Fenomenalno za turistički smještaj - Blizina atrakcija poput Memorijalnog centra \"Nikola Tesla\" i izvrsna prometna povezanost s morem čine ovu nekretninu idealnom za razvoj mini hostela, kuće za odmor ili luksuznog turističkog smještaja. Prostrane prostorije u prizemlju lako se mogu prenamijeniti u dodatne smještajne jedinice, wellness zonu, ljetnu kuhinju ili studio apartman. Kaniža Gospićka nalazi se svega nekoliko minuta vožnje od centra Gospića, s izvrsnom prometnom povezanošću. Gospić je direktno povezan s autocestom A1 (izlaz Gospić), što omogućuje brzo i jednostavno putovanje prema obali i ostatku Hrvatske. Najbliža morska obala nalazi se u Karlobagu, udaljenom oko 20 minuta vožnje. Do Zračne luke Zadar stiže se za otprilike 1 sat i 20 minuta, dok je Zagreb udaljen oko 2 sata vožnje (cca 200 km). Lokacija idealno spaja miran lički ambijent s lakoćom pristupa svim važnijim destinacijama. Vlastiti poduzetnički pothvat - Iskoristite potencijal za razvoj sadržaja poput edukativnog centra, kreativnog ateljea, prostora za radionice ili team building, zahvaljujući mirnoj lokaciji i inspirativnom okruženju. Ovo može biti i višegeneracijska kuća - Sa šest spavaćih soba i  kupaonicom, kuća je idealna za veću obitelj ili više generacija. Potencijalna investicija za budućnost - Minimalno uređeno stanje znači da nema nepotrebnih ulaganja u adaptaciju tuđih rješenja – svaki kutak možete osmisliti prema vlastitim željama i trendovima, čime podižete vrijednost nekretnine. Ova nekretnina je prazno platno na kojem možete oslikati svoje ideje, bilo da tražite dom, vikendicu, poslovnu priliku ili investiciju za budućnost. Iskoristite jedinstvenu priliku i kreirajte prostor koji će odražavati vaš stil života i viziju! Tržište nekretnina u Lici posljednjih godina bilježi snažan rast, s porastom interesa za kuće za odmor, zemljišta i investicijske projekte. Regija se sve više prepoznaje kao jedna od najbrže rastućih destinacija za ulaganje, zahvaljujući netaknutoj prirodi, povoljnoj cijeni i razvoju ruralnog turizma. Za više informacija i dogovor oko razgledavanja, javite nam se s povjerenjem. http://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40323 Luka Justinić Agent s licencom Mob: +385 91 610 0990 Tel: +385 91 480 8808 E-mail: luka.justinic@dux-nekretnine.hr www.dux-krk.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "30.06.2025. u 02:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "369 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132270.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/lika-gospic-samostojeca-kuca-neogranicenog-potencijala-park-priro-slika-253132283.jpg"
  ]
}