{
  "id": "47433491",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-oglas-47433491",
  "lokacija": {
    "lat": 43.516387,
    "lng": 16.250189,
    "approximate": false
  },
  "naslov": "Prodaja, Kuća, Trogir, Trogir, Dvojni objekt, 134m2 (prodaja)",
  "cijena": "180.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "2",
  "Stambena površina": "134,59 m²",
  "Godina izgradnje": "1920.",
  "Godina zadnje renovacije": "1920.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I32272",
  "opis": "Prodaja, Kuća, Trogir, Trogir, Dvojni objekt, 134m2 Dva objekta za obnovu s pogledom na Kamerlengo, sv. Lovru i more, Trogir U mirnoj ulici s karakterom i poviješću, smještena su dva objekta koja se zajedno prodaju, svaki na svojoj parceli, udaljeni jedan od drugoga svega dvadesetak metara. Ova cjelina nudi poseban potencijal – bilo za privatnu upotrebu, bilo kao promišljena investicija s naglaskom na turizam. Glavni objekt prostire se kroz tri etaže – suterenski dio, prizemlje i kat – ukupne neto korisne površine oko 91 m2, uključujući i terasu površine 24,84 m2 (bez primjene koeficijenta). Etažiran je, s uporabnom dozvolom, te predstavlja samostalnu uporabnu cjelinu. Nalazi se na parceli površine 127 m2, pri čemu se prodaje polovica suvlasničkog udjela. U naravi se sastoji od više konoba u suterenu, kuhinje, sanitarija, soba i hodnika raspoređenih kroz prizemlje i kat, uz pripadajuću terasu s koje se pruža otvoren pogled na more, kulu Kamerlengo i Katedralu sv. Lovre – pogled koji ostaje zaštićen, budući da okolne kuće nemaju mogućnost povisivanja. Uz to, moguće je podići ovaj objekt dodatnih 60 cm po etaži bez ishođenja građevinske dozvole. Drugi, pomoćni objekt smješten je na zasebnoj parceli površine 112 m2. Riječ je o manjoj kamenoj kućici izgrađenoj prije 1968. godine, tlocrtne površine oko 19 m2, koja zahtijeva potpunu obnovu. S obzirom na veličinu parcele, ostaje dovoljno prostora za uređenje dvorišta, stvaranje dodatne stambene jedinice, studio apartmana ili čak parkirnog mjesta – što na ovoj lokaciji može predstavljati dodatnu prednost. Zajedno, ova dva objekta nude temelj za stvaranje funkcionalne cjeline u srcu povijesnog urbanog tkiva, s trajnim pogledom na more i prepoznatljive simbole grada. Ova nekretnina idealna je za one koji traže projekt obnove u autentičnom ambijentu, s mogućnošću oblikovanja stambenog ili turističkog prostora po vlastitoj viziji. Oba objekta zahtijevaju potpunu renovaciju, što ostavlja prostor za kreativnost i personalizaciju. Pogodna je za arhitekte, dizajnere, investitore ili svakoga tko zna prepoznati dugoročnu vrijednost lokacije, izvornog graditeljstva i trajnog pogleda na more i simbole grada. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Podrum"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "31.07.2025. u 11:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "861 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-slika-253196278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-slika-253196279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-slika-253196280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-slika-253196281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-slika-253196282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-trogir-trogir-dvojni-objekt-134m2-slika-253196283.jpg"
  ]
}