{
  "id": "47433362",
  "link": "https://www.njuskalo.hr/nekretnine/trogir-drvenik-veliki-kamena-kuca-prvi-red-more-oglas-47433362",
  "lokacija": {
    "lat": 43.44862,
    "lng": 16.144566,
    "approximate": true
  },
  "naslov": "Trogir, Drvenik Veliki - Kamena kuća prvi red uz more (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir - Okolica, Drvenik Veliki",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "90,00 m²",
  "Broj parkirnih mjesta": "0",
  "Energetski razred": "B",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "U mirnom priobalnom dijelu Drvenika, u prvom redu do mora, prodaju se dvije tradicionalne kamene kuće s pripadajućim konobama i okućnicom, smještene u autentičnom dalmatinskom ambijentu. Ove nekretnine nekada su bile povezane u jednu cjelinu, a ponovno spajanje moguće je jednostavnim otvaranjem sada zazidanog prolaza. Prva kuća ima direktan ulaz s morske strane i proteže se na tri etaže, svaka površine 30 m². U prizemlju se nalazi kuhinja s blagovaonicom i WC-om, dok je na prvom katu smješten prostran dnevni boravak i kupaonica. U potkrovlju se nalaze dvije spavaće sobe. Kuća je potpuno uređena, opremljena i već se uspješno koristi za turistički najam. Iz prizemlja je moguće pristupiti dodatnoj konobi površine 24 m², kojoj se može pristupiti i izravno s rive. Druga kuća ima zaseban pristup s ulične strane kroz kamene kalete. U ograđenom dvorištu nalazi se ljetna kuhinja (16 m²), roštilj (8 m²) i gustirna kapaciteta 10 m³. U prizemlju kuće (22 m²), koje s morske strane ima izgled prvog kata, nalazi se dnevni boravak s kupaonicom. Unutarnje stepenice vode na kat iste površine gdje se nalaze dvije spavaće sobe. Uz ovu kuću pripada i još jedna konoba površine 12 m² s ulazom izravno s rive. Cjelokupan posjed obuhvaća i građevinsko zemljište površine 191 m² na kojem se nalazi garaža i dodatna gustirna kapaciteta 40 m³, a u vlasništvu su i dvije dodatne parcele ukupne površine 3.011 m² (2263 m² i 748 m²), koje su uključene u prodajnu cijenu. Ova nekretnina predstavlja rijetku priliku za kupnju u prvom redu do mora, s više odvojenih jedinica pogodnih za turistički najam, mogućnošću povezivanja u jednu cjelinu, autentičnim mediteranskim ugođajem, konobama, dvorištem, garažom, gustirnama i građevnim zemljištem, sve na atraktivnoj lokaciji s direktnim pristupom moru. Za više informacija i dogovor za razgledavanje, slobodno nas kontaktirajte! Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Ana Gabelica: +385912633344 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE151245 Direktan link: https://regent.hr/prodaja/trogir-drvenik-veliki-kamena-kuca-prvi-red-uz-more Regent agencija za nekretnine.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 2"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "25.07.2025. u 16:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "438 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-drvenik-veliki-kamena-kuca-prvi-red-more-slika-254429937.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-drvenik-veliki-kamena-kuca-prvi-red-more-slika-254429939.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-drvenik-veliki-kamena-kuca-prvi-red-more-slika-254429940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-drvenik-veliki-kamena-kuca-prvi-red-more-slika-254429941.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-drvenik-veliki-kamena-kuca-prvi-red-more-slika-254429943.jpg"
  ]
}