{
  "id": "47441649",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-oglas-47441649",
  "lokacija": {
    "lat": 45.128385713879,
    "lng": 14.529263573788,
    "approximate": true
  },
  "naslov": "Otok Krk, Malinska - luksuzna dvojna kuća s bazenom (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "196,84 m²",
  "Površina okućnice": "300,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "684",
  "opis": "Na izuzetnoj lokaciji, svega 100 metara od mora u Malinskoj, nalazi se dvojna vila modernog koncepta s privatnim bazenom, koja svojom arhitekturom i vrhunskom opremom nudi visoki standard života. Ukupne stambene površine 197 m², ova vila raspoređena je kroz tri etaže. U suterenu se nalazi prostrana master spavaća soba s vlastitom kupaonicom i garderobom, dodatni toalet, vešeraj te multifunkcionalna prostorija koja se može urediti prema željama budućih vlasnika – bilo kao wellness, fitness, konoba ili vinski podrum. Prizemlje obuhvaća dvije spavaće sobe, svaka s vlastitom kupaonicom, te izlaz na terasu. Na prvom katu smješten je prostrani dnevni prostor s kuhinjom i blagovaonicom otvorenog koncepta, toalet te terasa s koje se pruža ugodan pogled. Vila se gradi prema najvišim građevinskim standardima, koristeći vrhunske materijale. Konstrukcija kombinira beton i opeku, dok su unutarnji zidovi izvedeni u četveroslojnom gipsu. Krov će biti pokriven klasičnim mediteranskim crijepom, dok su ravni dijelovi zaštićeni TPO sustavom. Posebna pažnja posvećena je stolariji – prozori i staklene stijene opremljeni su elektromotornim ALU roletama i komarnicima, a ulazna vrata su aluminijska protuprovalna. Unutarnja vrata bit će izrađena od punog drva, ugrađena elegantnom Inline tehnikom, s neutralnim kvakama njemačke proizvodnje. Terase, balkoni i stubište imat će sigurnosne staklene ograde. Podne obloge pažljivo su birane kako bi osigurale sofisticiran izgled i trajnost. Dnevni prostori, hodnici i stubište obloženi su talijanskom keramikom I. klase većeg formata u svijetlo sivoj nijansi s diskretnim kamenim uzorkom. Kupaonice će krasiti talijanska keramika u svijetlim sivim ili bež tonovima, dok će spavaće sobe biti opremljene njemačkim troslojnim hrastovim parketom I. klase, prirodnog izgleda, nauljenim i četkanim u mat finišu. Vanjski prostor obložen je talijanskom keramikom protuklizne površine, dok su prilazi uređeni slovenskim opločnicima i kvalitetnim hrvatskim travnjakom. Kupaonice su opremljene modernim tuš kabinama s običnim i kišnim tušem, skrivenim sustavima ispiranja, WC školjkama bez ruba, bideima te nadplošnim umivaonicima renomiranih njemačkih proizvođača poput Grohe, Hansgrohe i Villeroy & Boch. Za grijanje i hlađenje predviđena je dizalica topline zrak-voda, koja omogućuje podno grijanje u svim prostorijama, dok će hlađenje biti osigurano putem klima uređaja. Od električnih instalacija ističe se oprema neutralnog dizajna u srebrnoj ili bijeloj boji Panasonic. Bazen će biti obložen francuskom folijom I. klase koja stvara tirkizni efekt vode, a zagrijavanje vode omogućeno je putem toplinske pumpe. Dodatno, vila uključuje pripreme za alarmni sustav, video nadzor, instalacije pametne kuće, punionicu za električna vozila te krovni solarni sustav. Planirani završetak radova predviđen je za prosinac 2025. godine. Kontaktirajte nas za više informacija ili organizaciju ogleda. ID KOD AGENCIJE: 684 Barbara Popović Agent s licencom Mob: +385 91 925 9816 Tel: +385 51 640 777 E-mail: barbara@maison-nekretnine.com www.maison-nekretnine.com Nika  Galović Agent s licencom Mob: +385 98 191 9398 Tel: +385 51 640 777 E-mail: nika@maison-nekretnine.com www.maison-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAISON REALESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maison-realestate",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 640 777",
  "oglas_objavljen": "29.07.2025. u 11:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "111 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405120.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405132.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405157.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405163.jpg"
  ]
}