{
  "id": "47441581",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-oglas-47441581",
  "lokacija": {
    "lat": 44.081699,
    "lng": 15.182598,
    "approximate": true
  },
  "naslov": "Moderna kuća s bazenom i krovnom terasom - Preko, Ugljan (prodaja)",
  "cijena": "749.000 €",
  "Lokacija": "Zadarska, Preko, Preko",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "283,03 m²",
  "Netto površina": "283,03 m²",
  "Površina okućnice": "688,00 m²",
  "Godina izgradnje": "2024.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Šifra objekta": "H714",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ova moderno dizajnirana kuća nalazi se u mirnom dijelu mjesta Preko na otoku Ugljanu, svega 230 m od mora i 205 m od centra. Smještena je na parceli od ukupno 688 m². Kuća ukupne površine 300,24 m² raspoređena je na tri etaže, uključujući i prostranu krovnu terasu s pogledom na more. U podrumu se nalaze tehnička soba, vešeraj i predprostor, dok prizemlje obuhvaća dnevni boravak s kuhinjom i blagovaonicom, kupaonicu te natkrivenu i nenatkrivenu terasu. Na prvom katu nalaze se tri spavaće sobe, od kojih jedna s vlastitom kupaonicom, dodatna kupaonica i hodnik. Na krovu kuće prostire se terasa od 59,12 m² s pergolom i pripremom za jacuzzi. Vrt s maslinama i smokvama dodatno oplemenjuje ovu atraktivnu nekretninu. Oprema Kuća se prodaje potpuno namještena i opremljena visokokvalitetnim sadržajem. Grijanje je riješeno putem električnog podnog grijanja, a ugrađeno je pet Panasonic klima uređaja. Bazen veličine 9x4 m ima grijanje i foliju, a uz njega je i vanjski solarni tuš. Stolarija je PVC s troslojnim staklom, elektrorolete i komarnici već su ugrađeni. Kuća ima Internet hotspot, protuprovalna vrata, kliznu ogradu na motor s upravljanjem putem aplikacije, kao i pripremu za fotonaponsku elektranu i punionicu električnih vozila. Krov je nov, ravan i betonski, a fasada je izvedena kamenom vunom sa silikonskim završnim slojem debljine 10 cm. Kuća je priključena na kanalizaciju. Tu je i vanjski roštilj sa sudoperom, dok kuhinja marke DanKüchen uključuje frižider s ledomatom, a kupaonice su opremljene Grohe sanitarijama. Lokacija nekretnine Mjesto Preko nalazi se na otoku Ugljan. Smješteno je direkt nasuprot grada Zadra. Trajektno pristanište za otok Ugljan, nalazi se u mjestu Preko te ga to čini važnim transportnim središtem otoka. Vožnja trajektom traje tek 20ak minuta od Zadra do Preka. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h714-otok-ugljan-preko/ ____________________ Dieses modern gestaltete Haus befindet sich in einer ruhigen Gegend von Preko auf der Insel Ugljan, nur 230 m vom Meer und 205 m vom Ortszentrum entfernt. Es liegt auf einem Grundstück von insgesamt 688 m². Die Gesamtfläche des Hauses beträgt 300,24 m², verteilt auf drei Etagen, einschließlich einer großzügigen Dachterrasse mit Meerblick. Im Untergeschoss befinden sich ein Technikraum, eine Waschküche und ein Vorraum. Das Erdgeschoss umfasst ein Wohnzimmer mit Küche und Essbereich, ein Badezimmer sowie eine überdachte und eine nicht überdachte Terrasse. Im ersten Stock befinden sich drei Schlafzimmer, davon eines mit eigenem Bad, ein zusätzliches Badezimmer und ein Flur. Die Dachterrasse mit 59,12 m² ist mit einer Pergola und einer Vorbereitung für einen Whirlpool ausgestattet. Der Garten mit Oliven- und Feigenbäumen verleiht der Immobilie zusätzlichen Charme. Ausstattung Das Haus wird vollständig möbliert und mit hochwertiger Ausstattung verkauft. Die Beheizung erfolgt über elektrische Fußbodenheizung, zudem sind fünf Panasonic-Klimageräte installiert. Der 9x4 m große Pool verfügt über eine Heizung und Folienauskleidung, daneben befindet sich eine solarbetriebene Außendusche. Die PVC-Fenster sind mit Dreifachverglasung, elektrischen Rollläden und Insektenschutz ausgestattet. Die Immobilie bietet Internet-Hotspots auf jeder Etage, eine einbruchhemmende Eingangstür sowie ein motorisiertes Schiebetor, das per App oder Fernbedienung gesteuert wird. Vorinstalliert sind Anschlüsse für eine Photovoltaikanlage sowie eine Ladestation für Elektrofahrzeuge. Das Dach ist neu, flach und aus Beton. Die Fassade besteht aus Steinwolle mit einer Silikon-Endbeschichtung (10 cm). Das Haus ist an die Kanalisation angeschlossen. Es gibt einen Außenkamin mit Spüle, und die DanKüchen-Küche enthält einen Kühlschrank mit Eiswürfelspender. Die Badezimmer sind mit Grohe-Sanitärartikeln ausgestattet. Standort Preko liegt auf der Insel Ugljan. Es liegt direkt gegenüber der Stadt Zadar. Der Fährhafen für die Insel Ugljan befindet sich in Preko und ist damit ein wichtiges Transportzentrum der Insel. Die Fahrt mit der Fähre dauert nur 20 Minuten von Zadar nach Preko. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h714-insel-ugljan-preko/ ____________________ This modernly designed house is located in a quiet part of Preko on the island of Ugljan, just 230 m from the sea and 205 m from the town center. It sits on a plot of 688 m². The house has a total surface area of 300,24 m² distributed across three levels, including a spacious rooftop terrace offering a sea view. The basement features a technical room, laundry, and an anteroom. On the ground floor, there is a living room with a kitchen and dining area, a bathroom, and both covered and uncovered terraces. The first floor includes three bedrooms, one of which has its own bathroom, another separate bathroom, and a hallway. The rooftop terrace of 59,12 m² is equipped with a pergola and preparation for a jacuzzi. The garden, planted with olive and fig trees, adds a natural charm to this attractive property. Equipment The house is sold fully furnished and equipped with high-quality amenities. Heating is provided by electric underfloor heating, and there are five Panasonic air conditioning units. The 9x4 m pool includes heating and foil lining, and there is an outdoor solar shower. The PVC joinery features triple-glazed windows, electric shutters, and insect screens. The property also features an internet hotspot on each floor, security entrance doors, and a sliding gate with motorized opening via app or remote. Installation for a photovoltaic power system and an electric vehicle charger is already in place. The flat concrete roof is newly built, while the façade is made of mineral wool with a silicone finish layer, 10 cm thick. The house is connected to the sewage system. There is an outdoor barbecue with a sink, and the DanKüchen kitchen includes a fridge with ice maker. Bathrooms are fitted with Grohe sanitaryware. Location Preko is on the island of Ugljan. It is located directly opposite the city of Zadar. The ferry port for the island of Ugljan is in Preko, making it an important transport center on the island. The ferry ride takes only 20 minutes from Zadar to Preko. On the island you will find good restaurants, shops, schools, marina, pharmacy, an ambulance, etc., or on the island you will find everything you need for a pleasant and relaxed everyday life while at the same time enjoying the priceless beauty and charm of Island are surrounded. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h714-island-ugljan-preko/",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "25.07.2025. u 08:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "151 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404112.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404126.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404134.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404137.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404139.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404141.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404143.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-krovnom-terasom-preko-ugljan-slika-253404189.jpg"
  ]
}