{
  "id": "47442194",
  "link": "https://www.njuskalo.hr/nekretnine/otok-susak-kamena-kuca-oglas-47442194",
  "lokacija": {
    "lat": 44.510707878513,
    "lng": 14.307291363915,
    "approximate": true
  },
  "naslov": "OTOK SUSAK-kamena kuća (prodaja)",
  "cijena": "189.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "83,00 m²",
  "Šifra objekta": "10024 K",
  "opis": "Otkrijte čarobnu autentičnu kuću na prekrasnom otoku Susku, smještenom u srcu Malog Lošinja — pravo remek-djelo tradicionalne gradnje i modernog komfora. Ova šarmantna kuća,  renovirana je s pažnjom i ljubavlju 2015. godine, a od tada redovito održavana i obnavljana. Idealan je izbor za one koji žele spojiti autentičnost i udobnost, te uživati u mirnom otočkom okruženju, uz mogućnost turističkog najma, jer je kategorizirana za iznajmljivanje. Građena od prirodnih materijala poput kamena i opeke, s kamenom okvirom za prozore i vrata, kuća odražava tradiciju i povijest otoka. Nove temelje, armirano-betonsku cisternu od 16 m³, toplinski izoliranu podnu ploču i drveni pod pružaju siguran i udoban dom. Prizemlje od 36,35 m² uključuje funkcionalnu kuhinju s blagovaonicom i modernu kupaonicu s WC-om, dok se na stropu ističu drvene grede i lamperija, stvarajući toplu atmosferu. U prizemlju je smještena i jednostavna, ali lijepa kamena fasada, a prozori i vrata izrađeni su od sibirskog ariša, pružajući izvrsnu izolaciju i estetski dojam. Na katu nalazi se hodnik s odvojenim sobama za spavanje, svaka za dvije osobe, ukupne površine 46,35 m², idealne za smještaj obitelji ili gostiju. Ispred kuće je mala terasa od 5 m², armirano-betonske konstrukcije, savršena za jutarnju kavu ili večernje opuštanje. Unutrašnjost kuće odiše spojem prirodnog kamena, cigle, drveta i bijelih cementnih žbuka, stvarajući jedinstvenu harmoniju tradicije i modernog dizajna. Uređenje je prilagođeno za boravak četiri osobe, s inverter klimom za grijanje i hlađenje, TV-om i internetom za potpunu udobnost. Eksterijer je dotjeran s pažnjom do detalja — stubište je armirano-betonsko, obrađeno drvetom s lijepom kovano ogradom, dok su prozori opremljeni kvalitetnim komarnicima. U dvorištu se nalazi betonska zidana klupa ispred ulaza, a okućnica je uređena kao mali vrt s godišnjim biljem i biljkama, idealan za uživanje u prirodi. Ova predivna kuća, smještena u autentičnoj otočnoj atmosferi, pruža savršen spoj tradicije, funkcionalnosti i mira, idealna za vaš odmor ili trajni dom na otoku Susku. ID KOD AGENCIJE: 10024 K Alen Hošić Asistent u posredovanju Mob: +385 95 3674710 Tel: 051/211-800 E-mail: alen.hosic@lider.hr www.lider.hr",
  "naziv_agencije": "Lider nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine-rijeka",
  "email_agencije": "nekretnine@lider.hr",
  "adresa_agencije": "Adresa:Erazma Barčića 15, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 211 800",
  "oglas_objavljen": "23.07.2025. u 08:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "971 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422632.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422633.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422634.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-susak-kamena-kuca-slika-253422648.jpg"
  ]
}