{
  "id": "47441651",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-oglas-47441651",
  "lokacija": {
    "lat": 45.127794236495,
    "lng": 14.527901791974,
    "approximate": true
  },
  "naslov": "Otok Krk, Malinska - luksuzna dvojna kuća s bazenom (prodaja)",
  "cijena": "830.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "195,94 m²",
  "Površina okućnice": "300,00 m²",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "683",
  "opis": "Na svega stotinjak metara od mora, u mirnom dijelu Malinske, smjestila se moderno projektirana dvojna vila s bazenom koja donosi spoj luksuza, funkcionalnosti i suvremene arhitekture. Vila ukupne stambene površine 196 m² raspoređena je na tri etaže. U suterenu se nalazi prostrana master spavaća soba s vlastitom kupaonicom i garderobom, vešeraj te multifunkcionalna prostorija koju budući vlasnik može urediti prema vlastitim željama – bilo kao wellness, fitness, konobu ili vinski podrum. Prizemlje obuhvaća dvije spavaće sobe, svaka s vlastitom kupaonicom, uz izlaz na prostranu terasu, dok je prvi kat rezerviran za dnevnu zonu s toaletom, elegantno koncipiranim open space prostorom kuhinje, blagovaonice i dnevnog boravka, te terasom s koje se pruža pogled na okoliš. Vila se gradi vrhunskim materijalima, kombinacijom betona i opeke, uz četveroslojne gipsane unutarnje zidove. Krov će biti izveden u klasičnom mediteranskom crijepu, dok će ravni dijelovi krova biti obloženi TPO sustavom, sve u skladu s najvišim građevinskim standardima. Stolarija uključuje prozore i staklene stijene s elektromotornim ALU roletama i komarnicima, dok će ulazna vrata biti ALU protuprovalna. Sva unutarnja vrata bit će od punog drva, ugrađena visoko elegantnom Inline tehnikom, s neutralnim kvakama renomiranog njemačkog proizvođača. Terase, balkoni i stubište imat će sigurnosnu staklenu ogradu koja prostoru daje dodatnu dozu suvremenosti. Podne obloge pažljivo su birane kako bi vila zadržala sofisticiran izgled u svim prostorima. Dnevne zone, hodnici, stubišta i zajednički prostori bit će obloženi talijanskom keramikom prvoklasne kvalitete u svijetlosivoj nijansi s decentnim kamenim dezenom. Kupaonice će krasiti talijanska keramika u svijetlim ili bež tonovima, dok su spavaće sobe predviđene za njemački troslojni hrastov parket prirodnog izgleda, nauljen i četkan u mat završnici debljine 15 mm. Vanjski prostori popločani su talijanskom keramikom protuklizne obrade, dok će prilaz krasiti slovenski opločnici u srednjoj sivoj boji uz hortikulturno uređenje hrvatskim travnjakom roll-on prve klase. Kupaonice će biti opremljene tuš kabinama s klasičnim i kišnim tuševima, sustavom skrivenog ispiranja, bezokvirnim WC školjkama, bideima te nadplošnim umivaonicima njemačkih proizvođača Grohe, Hansgrohe i Villeroy & Boch. Za ugodnu temperaturu tijekom cijele godine brinut će dizalica topline na zrak, koja će osigurati toplu vodu i podno grijanje u svim prostorijama, dok će rashlađivanje biti omogućeno klima uređajima u svakoj prostoriji. Električne instalacije uključuju utičnice i prekidače neutralnog dizajna u srebrnoj ili bijeloj boji renomiranog proizvođača Panasonic. Bazen je projektiran s francuskom folijom prvoklasne kvalitete, koja stvara efekt tirkizne vode, uz mogućnost grijanja vode putem toplinske pumpe na zrak. Vila je dodatno opremljena pripremama za alarmni sustav i nadzorne kamere, instalacije pametne kuće, punionicu za električne automobile te krovni solarni sustav, što ovu nekretninu čini potpuno prilagođenom suvremenom načinu života. Planirani završetak radova predviđen je za prosinac 2025. godine. Kontaktirajte nas za više informacija ili organizaciju ogleda. ID KOD AGENCIJE: 683 Barbara Popović Agent s licencom Mob: +385 91 925 9816 Tel: +385 51 640 777 E-mail: barbara@maison-nekretnine.com www.maison-nekretnine.com Nika  Galović Agent s licencom Mob: +385 98 191 9398 Tel: +385 51 640 777 E-mail: nika@maison-nekretnine.com www.maison-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAISON REALESTATE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maison-realestate",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 640 777",
  "oglas_objavljen": "29.07.2025. u 11:50",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "70 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405171.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405173.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405174.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405176.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-dvojna-kuca-bazenom-slika-253405188.jpg"
  ]
}