{
  "id": "47442193",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-otoku-susku-oglas-47442193",
  "lokacija": {
    "lat": 44.510126575868,
    "lng": 14.305108795746,
    "approximate": true
  },
  "naslov": "Kuća na otoku Susku (prodaja)",
  "cijena": "277.000 €",
  "Lokacija": "Primorsko-goranska, Mali Lošinj, Susak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "108,00 m²",
  "Šifra objekta": "10023 K",
  "opis": "Ova šarmantna kuća smještena je u mirnom dijelu gornjeg sela na otoku Susku okrenuta prema zapadnoj strani, okružena prirodom, raslinjem i drvećem , autentičnim otočkim šarmom. Ukupno 108 m² stambenog prostora površina etaže iznosi 50 m², a kuća se sastoji od dvije etaže. Dodatna kupaonica s WC-om, smještena na polukatu, zauzima 8 m². Iz kuće se pruža izlaz na južnu okućnicu od 58 m², dok se vrt i terasa nalaze na zasebnoj parceli, koja je građevinski teren, može se napraviti kuća ili dodatni sadržaji, vrtna kućica, grill ili još jedan gostinjski apartman. Kuća je renovirana 2013. godine u autentičnom stilu otoka Suska, redovno održavana i obnavljana tijekom godina,ove godine napravljena fasada zadržavajući svoj šarm i karakter. Kategorizirana je za najam, pri čemu je posebno vodila brigu o očuvanju kulturne baštine. Građena od kamena i opeke, s kamenom okvirom za prozore i vrata, odiše tradicionalnim izgledom. Krov je obložen toplinskom izolacijom i mediteranskom opekom, dok je nova fasada postavljena radi poboljšanja energetske učinkovitosti. Prozori, vrata i grilje izrađeni su od sibirskog ariša, s visokokvalitetnim komarnicima na svim prozorima. Unutrašnjost kuće kombinira prirodni kamen, ciglu, drvo i bijele cementne žbuke, stvarajući toplu i autentičnu atmosferu. U prizemlju se nalazi funkcionalna kuhinja s blagovaonicom i dnevni boravak s renoviranim kaminom, na podu su stare cigle postavljene u beton. Na katu je smještena nova kupaonica u autohtonom stilu, s keramičkim podovima, te odvojene spavaće sobe za dvije osobe. Hodnik i sobe opremljeni su novim brodskim podovima. Kuća je opremljena za udoban boravak 4+2 osobe, s dvostrukom inverter klimom za grijanje i hlađenje, TV-om i internet priključkom. Uljepšava je i nova armirano-betonska konstrukcija temelja te obnovljena cisterna za vodu od 18 m³. Hidrofor ispod stepeništa osigurava konstantan dotok vode, dok su odvodni sustavi spojeni na kanalizaciju. Vanjski prostori uključuju namještenu pješčanu terasu s izlazom iz dnevnog boravka, te okućnicu i vrt na zasebnoj parceli, s mogućnošću dodatne gradnje. Ova nekretnina predstavlja idealan spoj tradicije, funkcionalnosti i prirodne ljepote otoka Suska, pružajući ugodan i autentičan boravak u mirnom okruženju. ID KOD AGENCIJE: 10023 K Alen Hošić Asistent u posredovanju Mob: +385 95 3674710 Tel: 051/211-800 E-mail: alen.hosic@lider.hr www.lider.hr",
  "naziv_agencije": "Lider nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine-rijeka",
  "email_agencije": "nekretnine@lider.hr",
  "adresa_agencije": "Adresa:Erazma Barčića 15, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 211 800",
  "oglas_objavljen": "23.07.2025. u 08:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "420 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422668.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422675.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422678.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422689.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422699.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-otoku-susku-slika-253422700.jpg"
  ]
}