{
  "id": "47441566",
  "link": "https://www.njuskalo.hr/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-oglas-47441566",
  "lokacija": {
    "lat": 44.329760398118,
    "lng": 15.433216603744,
    "approximate": true
  },
  "naslov": "Starigrad - vrlo kvalitetan objekt par metara od mora i plaže! 549000E (prodaja)",
  "cijena": "549.000 €",
  "Lokacija": "Zadarska, Starigrad, Starigrad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "14",
  "Stambena površina": "445,80 m²",
  "Površina okućnice": "590,00 m²",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4381-004",
  "opis": "Starigrad Paklenica MAXXIA Exclusive - isključivo pravo posredovanja! Visoko kvalitetan objekt GB površine 446m2 smješten samo nekoliko metara od mora i plaže (drugi red)! Kultivirana uređena okućnica puna zelenila sa više odvojenih prostora za relaksaciju, parkingom i garažom. Visoki stropovi (3m). Nekretnina sa iznimnim potencijalom! Sastoji se od prizemlja, prvog i drugog kata. Prizemlje: - kuhinja sa blagovaonicom, - prostrani dnevni boravak (34 m2), - 2 spavaće sobe, - 2 gostinjska toaleta, - kupatilo sa toaletom, - prostrano predsoblje, - spremište, - terasa. Na kat moguć ulaz sa unutarnjim stepeništem, ali postoji i zaseban ulaz što omogućuje razdvajanje prizemlja i kata. Kat: - 5 spavaćih soba, od koje 3 imaju izlaz na terasu sa pogledom na more, dok jedna ima izlaz na zasebnu loggiu, - prostrano predsoblje, - gostinjski toalet, - kupatilo sa toaletom, - velika terasa sa pogledom na more, - loggia. U spavaćim sobama su postavljene instalacije vode što daje mogućnost izvođenja en suite spavaćih soba sa kupatilima. Drugi kat je u ROH-BAU stanju, a osmišljen na sličan način kao i prvi kat ovog objekta. Garaža površine 27 m2, spremište uređeno sa instalacijama (14 m2), dodatno spremište cca 11 m2. U dvorištu kamin. Vrlo kvalitetna gradnja objekta, prostranost soba, visina stropova 3m, useljivo, potrebna modernizacija interijera po željama klijenta. Objekt se nalazi na vrlo mirnoj lokaciji, samo nekoliko metara od mora i uređene plaže, blizina centra i svih potrebnih sadržaja. Uređena okućnica smještena vrlo intimno. Sve ostale informacije na upit. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Starigrad Paklenica MAXXIA Exclusive - exclusive brokerage right! A high-quality object with a GB area of ​​446m2 located just a few meters away from the sea and beach (second row)! Cultivated, landscaped yard full of greenery with several separate areas for relaxation, parking and garage. High ceilings (3m). Property with exceptional potential! It consists of ground floor, first and second floor. Ground floor: - kitchen with dining room, - spacious living room (34 m2), - 2 bedrooms, - 2 guest toilets, - bathroom with a toilet, - spacious hall, - repository, - terrace. The first floor can be entered with an internal staircase, but there is also a separate entrance, which makes the separation of ground floor and first floor posssible. First floor: - 5 bedrooms, 3 of which have an exit to the terrace with a sea view, while one has an exit to a separate loggia, - spacious hall, - guest toilet, - bathroom with a toilet, - a large terrace with a sea view, - loggia. Water installations have been installed in the bedrooms, which gives the possibility of executing en suite bedrooms with bathrooms. The second floor is in ROH-BAU condition, and designed in a similarly to the first floor of this building. Garage of 27 m2, storage room arranged with installations (14 m2), additional storage room approx. 11 m2. Fireplace in the yard. Very high-quality construction, spacious rooms, ceiling height 3m, ready to move in, needs modernization of the interior according to the client's wishes. The facility is located in a very quiet location, just a few meters away from the sea and a maintained beach, close to the center and all the necessary amenities. The landscaped yard is very intimately located. All other information on request. TOUR OF THE PROPERTY 7/7 DAYS BY PREVIOUS AGREEMENT! Starigrad Paklenica MAXXIA Exclusive – exklusives Maklerrecht! Ein hochwertiges Objekt mit einer GB-Fläche von 446m2 nur wenige Meter vom Meer und Strand entfernt (zweite Reihe)! Gepflegter, angelegter Garten voller Grünflächen mit mehreren separaten Bereichen zum Entspannen, Parkplatz und Garage. Hohe Decken (3 m). Immobilie mit außergewöhnlichem Potenzial! Es besteht aus Erdgeschoss, erstem und zweitem Stock. Erdgeschoss: - Küche mit Esszimmer, - geräumiges Wohnzimmer (34 m2), - 2 Schlafzimmer, - 2 Gästetoiletten, - Badezimmer mit Toilette, - geräumige Halle, - Abstellraum, - Terrasse. Der erste Stock kann über eine Innentreppe betreten werden, es gibt aber auch einen separaten Eingang, der die Trennung von Erdgeschoss und Obergeschoss möglich macht. Erster Stock: - 5 Schlafzimmer, davon 3 mit Ausgang zur Terrasse mit Meerblick, während man einen Ausgang zu einer separaten Loggia hat, - geräumige Halle, - Gästetoilette, - Badezimmer mit Toilette, - eine große Terrasse mit Meerblick, - Loggia. In den Schlafzimmern wurden Wasserinstallationen installiert, was die Möglichkeit der Ausführung von Schlafzimmern mit eigenem Bad und Badezimmern bietet. Die zweite Etage ist im ROH-BAU-Zustand und ähnlich dem ersten Stock dieses Gebäudes gestaltet. Garage von 27 m2, Lagerraum mit Installationen (14 m2), zusätzlicher Lagerraum ca. 11 m2. Kamin im Hof. Sehr hochwertige Bauweise, großzügige Räume, Deckenhöhe 3m, bezugsfertig, Modernisierung des Innenraums nach Kundenwunsch erforderlich. Die Anlage befindet sich in einer sehr ruhigen Lage, nur wenige Meter vom Meer und ein gepflegter Strand entfernt, nahe dem Zentrum und allen notwendigen Annehmlichkeiten. Der angelegte Garten ist sehr intim gelegen. Alle weiteren Informationen auf Anfrage. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4381-004 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "23.07.2025. u 11:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "500 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403835.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403844.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403850.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403876.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403879.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403881.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403890.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403897.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403899.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403901.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403903.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403904.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403906.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403908.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403910.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403912.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-vrlo-kvalitetan-objekt-par-metara-mora-plaze-549000-slika-253403917.jpg"
  ]
}