{
  "id": "47449018",
  "link": "https://www.njuskalo.hr/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-oglas-47449018",
  "lokacija": {
    "lat": 44.258983652434,
    "lng": 15.157828639057,
    "approximate": true
  },
  "naslov": "Apartmanska kuća, Privlaka, Sabunike, 233.00 m2 (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Zadarska, Privlaka, Sabunike",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "12",
  "Stambena površina": "233,00 m²",
  "Netto površina": "233,00 m²",
  "Površina okućnice": "180,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2.5 %",
  "opis": "Posredujemo pri prodaji apartmanske kuće s ukupno sedam smještajnih jedinica, smještene na mirnoj lokaciji u Sabunikama, 700 metara od mora. Kuća se sastoji od šest apartmana raspoređenih na tri etaže, kao i dodatnog studio apartmana u dvorištu. Svi apartmani su potpuno opremljeni i spremni za korištenje, a objekt je redovito održavan. Prostrano dvorište s roštiljem i sjenovitim dijelovima pruža ugodan prostor za opuštanje na otvorenom. Nekretnina se godinama uspješno koristi u turističke svrhe i spremna je za nastavak najma bez dodatnih ulaganja. Blizina plaže i svih potrebnih sadržaja čini ovu kuću odličnom investicijom za turizam, ali i miran obiteljski život. Za termin razgledavanja kontaktirajte nas na +385 91 638 1492 (Leana) ili leana@compass.hr. -------- ENGLESKI We are mediating the sale of an apartment house with a total of seven units, located in a quiet area of Sabunike, just 700 meters from the sea. The house consists of six apartments spread over three floors, along with an additional studio apartment in the courtyard. All units are fully equipped and ready for use, and the property has been regularly maintained. The spacious yard with a barbecue and shaded areas offers a pleasant outdoor living space. The property has been successfully rented to tourists for years and is ready for continued use without additional investment. Its proximity to the beach and all necessary amenities makes this house an excellent opportunity for tourism or peaceful family living. To schedule a viewing, contact us at +385 91 638 1492 (Leana) or leana@compass.hr. NJEMAČKI Wir vermitteln den Verkauf eines Apartmenthauses mit insgesamt sieben Einheiten, gelegen in ruhiger Lage in Sabunike, nur 700 Meter vom Meer entfernt. Das Haus besteht aus sechs Apartments, die sich über drei Etagen verteilen, sowie einem zusätzlichen Studioapartment im Hof. Alle Einheiten sind vollständig ausgestattet und bezugsbereit, das Objekt wurde regelmäßig instand gehalten. Der großzügige Hof mit Grillplatz und schattigen Bereichen bietet eine angenehme Atmosphäre im Freien. Die Immobilie wird seit Jahren erfolgreich an Touristen vermietet und ist sofort weiter nutzbar – ohne zusätzliche Investitionen. Die Nähe zum Strand und allen notwendigen Einrichtungen macht dieses Haus zu einer ausgezeichneten Investitionsmöglichkeit für touristische Zwecke oder als ruhiges Familienzuhause. Für einen Besichtigungstermin kontaktieren Sie uns unter +385 91 638 1492 (Leana) oder leana@compass.hr. TALIJANSKI Proponiamo in vendita una casa con appartamenti composta da sette unità abitative, situata in una zona tranquilla di Sabunike, a soli 700 metri dal mare. La casa è composta da sei appartamenti distribuiti su tre piani, oltre a un appartamento monolocale aggiuntivo nel cortile. Tutte le unità sono completamente arredate e pronte all’uso; la proprietà è ben mantenuta. Il cortile spazioso con barbecue e aree ombreggiate offre un piacevole spazio esterno. La proprietà è già affermata come casa vacanze e può essere immediatamente utilizzata per l'affitto turistico senza ulteriori investimenti. La vicinanza alla spiaggia e ai servizi rende questa casa un'ottima opportunità sia per il turismo che per una tranquilla vita familiare. Per fissare una visita contattateci al +385 91 638 1492 (Leana) o leana@compass.hr. POLJSKI Pośredniczymy w sprzedaży domu apartamentowego z siedmioma jednostkami mieszkalnymi, położonego w spokojnej okolicy w Sabunike, zaledwie 700 metrów od morza. Dom składa się z sześciu apartamentów rozmieszczonych na trzech kondygnacjach oraz dodatkowego apartamentu typu studio na podwórku. Wszystkie jednostki są w pełni wyposażone i gotowe do zamieszkania, a nieruchomość jest regularnie utrzymywana. Przestronne podwórko z grillem i zacienionymi miejscami zapewnia komfortowy wypoczynek na świeżym powietrzu. Nieruchomość od lat z powodzeniem funkcjonuje w wynajmie turystycznym i jest gotowa do dalszego użytkowania bez dodatkowych nakładów. Bliskość plaży i wszystkich niezbędnych udogodnień sprawia, że jest to doskonała inwestycja turystyczna lub spokojne miejsce do życia dla rodziny. Aby umówić się na oglądanie, prosimy o kontakt pod numerem +385 91 638 1492 (Leana) lub e-mail leana@compass.hr. ČEŠKI Zprostředkováváme prodej apartmánového domu s celkem sedmi jednotkami, který se nachází v klidné lokalitě Sabunike, pouhých 700 metrů od moře. Dům se skládá ze šesti apartmánů rozmístěných na třech podlažích a jednoho studiového apartmánu na dvoře. Všechny jednotky jsou plně vybavené a připravené k okamžitému užívání. Nemovitost je pravidelně udržovaná. Prostorný dvůr s grilem a stinnými zónami nabízí příjemné venkovní posezení. Nemovitost je již léta úspěšně využívána pro turistické účely a je připravena k okamžitému pokračování provozu bez nutnosti dalších investic. Díky blízkosti pláže a veškeré občanské vybavenosti je dům skvělou investiční příležitostí i ideálním místem pro klidný rodinný život. Pro domluvení prohlídky nás kontaktujte na +385 91 638 1492 (Leana) nebo leana@compass.hr. UKRAJINSKI Пропонуємо до продажу апартаментний будинок із семи житлових одиниць, розташований у тихому районі Сабуніке, лише за 700 метрів від моря. Будинок складається з шести апартаментів на трьох поверхах і додаткової студії у дворі. Усі апартаменти повністю обладнані та готові до використання, нерухомість регулярно обслуговується. Просторий двір із зоною барбекю та затіненими місцями ідеально підходить для відпочинку на свіжому повітрі. Нерухомість вже багато років успішно використовується для туристичної оренди та готова до продовження бізнесу без додаткових інвестицій. Близькість до пляжу та всіх необхідних зручностей робить цю пропозицію чудовою можливістю для інвестування або комфортного сімейного життя. Щоб домовитися про огляд, зв’яжіться з нами за номером +385 91 638 1492 (Leana) або leana@compass.hr. NORVEŠKI Vi formidler salget av et leilighetshus med totalt syv boenheter, beliggende i et rolig område i Sabunike, kun 700 meter fra sjøen. Huset består av seks leiligheter fordelt over tre etasjer samt en ekstra studioleilighet i gårdsplassen. Alle enhetene er fullt utstyrte og klare for bruk, og eiendommen er godt vedlikeholdt. Den romslige hagen med grillplass og skyggefulle områder gir et behagelig utemiljø. Eiendommen har vært brukt til utleie til turister i flere år og er klar for videre drift uten behov for ekstra investeringer. Nærhet til stranden og alle nødvendige fasiliteter gjør dette til en attraktiv mulighet for investering eller et rolig familiehjem. For visning, kontakt oss på +385 91 638 1492 (Leana) eller leana@compass.hr.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina",
    "Kamin",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 638 1492",
  "oglas_objavljen": "31.07.2025. u 17:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "505 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459597.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459571.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459575.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459577.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459579.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/apartmanska-kuca-privlaka-sabunike-233.00-m2-slika-253459602.jpg"
  ]
}