{
  "id": "47441535",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-oglas-47441535",
  "lokacija": {
    "lat": 45.231107235595,
    "lng": 13.597261759747,
    "approximate": true
  },
  "naslov": "Luksuzna autentična vila nadomak Poreča (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "270,00 m²",
  "Površina okućnice": "1.010,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "2041",
  "opis": "ISTRA - POREČ, na samo par kilometara od grada Poreča nalazi se ova prekrasna vila - Autentičnost, mir i suvremeni luksuz – savršeno integrirano u prirodu Ova jedinstvena kamena vila predstavlja spoj mediteranske tradicije i suvremenog dizajna, smještena u idiličnom okruženju malog sela koje nudi potpunu privatnost, tišinu i harmoniju s prirodom. Savršeno za one koji žele pobjeći od užurbanosti svakodnevice, a istovremeno biti nadomak mora i urbanih sadržaja. Savršen sklad arhitekture i krajolika Kuća je izgrađena na temeljima izvorne kamene građevine, s naglaskom na očuvanju lokalne baštine. Ostaci stare ruševine nisu uklonjeni – već pažljivo integrirani u nove prostore, uključujući bazen koji doslovno niče iz kamena, stapajući se s krajolikom. Arhitektonska rješenja kombiniraju rustikalne materijale s čistim modernim linijama, stvarajući luksuzan, ali topao ambijent koji se savršeno uklapa u prirodno okruženje. Prostor koji živi s prirodom Parcela od 1.010 m² obiluje mediteranskom vegetacijom – stoljetni dudovi i hrastovi, masline, smokve, šipci – sve to stvara ugođaj iskonskog Mediterana. S imanja se pružaju različiti pogledi – prema moru, vinogradima i maslinicima – svaki kutak nudi novi doživljaj. Oaza mira nadomak mora Mikrolokacija nudi ono najpoželjnije: potpuni mir i izolaciju, dok se u svega nekoliko minuta vožnje stiže do obale i poznatih obalnih destinacija. Regija je poznata po vrhunskoj eno-gastronomiji – vinarijama, maslinarima, obiteljskim gospodarstvima koja proizvode med, sir i druge delicije – čineći ovo područje rajem za ljubitelje autentične hrane i vina. Prostran i promišljeno organiziran interijer Kuća se prostire na više od 270 m², raspoređenih na dvije etaže. Sastoji se od: • 4 spavaće sobe, svaka s vlastitom kupaonicom • prostrane kuhinje i blagovaonice u otvorenom konceptu • velikog dnevnog boravka s izlazom na terase • dvije lođe na katu s pogledom • wellness prostora s vanjskom zonom za opuštanje Sve prostorije odišu minimalizmom, toplinom i elegancijom – interijer pažljivo balansira funkcionalnost i estetiku. Eksterijer za cjelogodišnje uživanje Vanjski prostor dizajniran je za istinski mediteranski način života: • dvije terase za objedovanje i odmor • ljetna kuhinja s kaminom • sunčalište • bazen smješten unutar starih kamenih zidova Ova kombinacija čini vanjski prostor ne samo funkcionalnim, već i emocionalnim središtem kuće – idealnim za opuštanje, zabavu i povezivanje s prirodom. Luksuzna vila s dušom – idealna kao dom, investicija ili mirna oaza Ova kuća nije samo nekretnina – to je doživljaj, koncept života u skladu s prirodom, lokalnom tradicijom i suvremenim komforom. Idealna za one koji traže autentičnost, privatnost i profinjeni stil života u jedinstvenom dijelu Mediterana. Za dogovor o razgledu na +385 91 2848 310,  Višnja ID KOD AGENCIJE: 2041 Višnja Broqi Agent s licencom Mob: +385 91 284 8310 Tel: +385 1 638 2643 E-mail: info@rina-nekretnine.hr www.rina-nekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav",
    "Električne rolete",
    "Jacuzzi",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Rina Nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/rina-nekretnine",
  "email_agencije": "info@rina-nekretnine.hr",
  "adresa_agencije": "Adresa:Lanište 1 J, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 6382 643",
  "oglas_objavljen": "11.07.2025. u 15:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "283 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403657.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403659.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403664.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-autenticna-vila-nadomak-poreca-slika-253403665.jpg"
  ]
}