{
  "id": "47454449",
  "link": "https://www.njuskalo.hr/nekretnine/vinodolski-bribirska-obala-kuca-1-red-mora-oglas-47454449",
  "lokacija": {
    "lat": 45.132327047425,
    "lng": 14.783485168837,
    "approximate": true
  },
  "naslov": "Novi Vinodolski, Bribirska obala- kuća 1.red do mora (prodaja)",
  "cijena": "100 €",
  "Lokacija": "Primorsko-goranska, Novi Vinodolski, Novi Vinodolski",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "275,00 m²",
  "Pogled na more": "Da",
  "opis": "Remax centar nekretnina iz ponude izdvaja kuću površine 300 m2 na rijetko dostupnoj lokaciji, samo nekoliko metara udaljenu od mora. Kuća je u roh-bau fazi izgradnje, sa građevinskom dozvolom i idejnim projektom. Po projektu kuća se sastoji od prizemlja i prvog kata, te podruma iste tlocrtne veličine- svaka etaža iznosi površinu od 100m2. U prizemlju je predviđen poslovni prostor a na katu stan sa 2 spavaće sobe, dnevnim boravkom i kupaonicom. U blizini se nalazi osnovna infrastruktura. Izvrsna prilika za investiciju vrijedna svake pažnje. Novi Vinodolski je prekrasan primorski gradić smješten na sjevernom Jadranu, poznat po bogatoj povijesti, kristalno čistom moru i mediteranskom šarmu. Nalazi se u Vinodolskoj dolini, u neposrednoj blizini Rijeke i Crikvenice, te je omiljena destinacija za turiste koji traže spoj kulture, prirode i opuštanja. Grad ima dugu tradiciju, a poznat je po Vinodolskom zakoniku, jednom od najstarijih pravnih dokumenata u Europi. Povijesna jezgra odiše autentičnom atmosferom s uskim kamenim ulicama, starim crkvama i utvrdom Frankopan, koja svjedoči o bogatoj prošlosti ovog kraja. Prirodne ljepote Novog Vinodolskog čine ga idealnim mjestom za odmor – more je iznimno čisto, plaže su raznolike i prilagođene različitim ukusima, a u zaleđu se prostiru vinogradi i planinske staze, savršene za ljubitelje aktivnog odmora. Uz to, grad nudi brojne restorane s domaćim specijalitetima, ljetne manifestacije i mogućnosti za sport i rekreaciju na vodi. Zahvaljujući ugodnoj mediteranskoj klimi, blizini većih gradova i izvrsnoj prometnoj povezanosti, Novi Vinodolski je atraktivno mjesto ne samo za odmor, već i za kupnju nekretnina, bilo kao investicija ili za uživanje u vlastitom kutku raja na obali Jadrana. Ana  Franolić Suradnik u procesu obuke Mob: +385 91 641 0119 Tel: + 385 51 627 667 E-mail: a.franolic@remax-crikvenica.hr remax-centarnekretnina.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "RE/MAX Centar nekretnina",
  "profil_agencije": "https://www.njuskalo.hr/agencija/remax-centarnekretnina",
  "email_agencije": "info@remax-centarnekretnina.hr",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 641 0119",
  "oglas_objavljen": "03.07.2025. u 03:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "749 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-bribirska-obala-kuca-1-red-mora-slika-253512389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-bribirska-obala-kuca-1-red-mora-slika-253512390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-bribirska-obala-kuca-1-red-mora-slika-253512393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vinodolski-bribirska-obala-kuca-1-red-mora-slika-253512396.jpg"
  ]
}