{
  "id": "47467620",
  "link": "https://www.njuskalo.hr/nekretnine/porec-kuca-bazenom-pokraj-mora-oglas-47467620",
  "lokacija": {
    "lat": 45.230450316774,
    "lng": 13.596756335129,
    "approximate": true
  },
  "naslov": "POREČ, Kuća s bazenom pokraj mora (prodaja)",
  "cijena": "545.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "7",
  "Stambena površina": "270,00 m²",
  "Površina okućnice": "555,00 m²",
  "Godina izgradnje": "1994.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "972",
  "opis": "Upoznajte ovu kuću koja se nalazi na predivnoj lokaciji, tik uz obalu mora i samo nekoliko minuta udaljena od centra Poreča! Ova nekretnina je smještena na parceli od 555 m2, s površinom kuće od 267 m2, pružajući vam dovoljno prostora za udoban život. U podrumu se nalazi prostrani prostor od 50 m2 koji pruža mogućnosti za razne namjene. Na prizemlju se nalazi veliki stan s dnevnim boravkom, kuhinjom, blagovaonicom, dvije udobne spavaće sobe i dva kupatila. Također, na prizemlju se prostire i prostrana natkrivena terasa, idealna za opuštanje. Na kat se dolazi vanjskim stepenicama, a tamo se nalaze dva apartmana koji će vas oduševiti svojom funkcionalnošću. Prvi apartman nudi dnevni boravak, opremljenu kuhinju, prostranu spavaću sobu i kupatilo. Ono što je posebno upečatljivo kod ovog apartmana jest zatvorena terasa koja se može otvoriti, pružajući vam osjećaj sjedinjenja s prirodom. Otvorite vrata i uživajte u pogledu na zelenilo i bazen koji će vas osvježiti u toplim ljetnim danima. Drugi apartman na katu nudi dnevni boravak, kuhinju, prostranu spavaću sobu, kupatilo i veliku terasu koja je povezana sa spavaćom sobom. Ova terasa je mjesto za opuštanje, s prekrasnim pogledom na okolinu. No, to nije sve! Sa stražnje strane kuće očekuje vas pravi mali raj ispunjen zelenilom, gdje se nalazi vanjska kuhinja i, naravno, predivan bazen. Ovdje možete provesti nevjerojatne trenutke opuštanja i uživanja u toplim ljetnim danima, bez napuštanja udobnosti svog doma. Lokacija ove nekretnine je iznimno povoljna, smještena u mirnom dijelu naselja, omogućujući vam mir i privatnost, dok su svi važni sadržaji i atrakcije koje Poreč nudi nadohvat ruke. Ova kuća ima ogroman potencijal za iznajmljivanje apartmana, što znači da možete ostvariti povrat na svoju investiciju. Također, idealna je za obitelji koje žele uživati u udobnom i elegantnom domu. Istina je da ova nekretnina treba malu adaptaciju, ali s obzirom na njenu izvanrednu lokaciju i potencijal, svaki napor uložen u njezino uljepšavanje bit će itekako nagrađen. Ne propustite priliku da postanete vlasnik ove predivne kuće koja je idealno smještena na mirnom mjestu. Obratite se našem agenciji za nekretnine danas kako bismo vam pružili sve potrebne informacije i organizirali posjet ovom nevjerojatnom domu. ID KOD AGENCIJE: 972 San Martin nekretnine Mob: 00385 91 556 2470 Tel: +385 91 556 2470 E-mail: toni@sanmartin-realestate.com www.sanmartin-realestate.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "San Martin Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/sanmartin-realestate",
  "email_agencije": "toni@sanmartin-realestate.com",
  "adresa_agencije": "Adresa:Istarska, Hrvatska",
  "telefon": "091 556 2470",
  "oglas_objavljen": "28.07.2025. u 12:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "243 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619091.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619074.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619082.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619087.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619089.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/porec-kuca-bazenom-pokraj-mora-slika-253619093.jpg"
  ]
}