{
  "id": "47462928",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-oglas-47462928",
  "lokacija": {
    "lat": 45.985747366494,
    "lng": 15.967094214675,
    "approximate": true
  },
  "naslov": "Kuća: Donja Stubica, 164.00 m2 (JAVNA DRAŽBA) (prodaja)",
  "cijena": "43.416,26 €",
  "Lokacija": "Krapinsko-zagorska, Donja Stubica, Donja Stubica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "164,00 m²",
  "Netto površina": "164,00 m²",
  "Površina okućnice": "407,00 m²",
  "Šifra objekta": "9117554194",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "I. PODACI O PREDMETU PRODAJE Opis predmeta prodaje: Nekretnine ovršenika upisane u: zk.ul.br.xxxx KO Andraševec, k.č.br.xxxx kuća br.10x i dvorište u Naselju Vukšinec u D.Stubici , pov. 113 čhv-a (407 m2). II. NAČIN I UVJETI PRODAJE Način prodaje : Za predmet prodaje provodi se prva elektronička javna dražba. Prva elektronička javna dražba počinje 23.05.2025.g. u 15:00:00 sati. Elektronička javna dražba završava 18.08.2025.g. u 12:59:59 sati. Ponude se prikupljaju elektroničkim putem od 31.07.2025.g. s početkom u 13:00:00 sati do 18.08.2025.g. u 12:59:59 sati. Ako je najpovoljnija valjana ponuda dana u zadnjih deset minuta prije isteka roka koji je u pozivu na sudjelovanje u elektroničkoj javnoj dražbi određen kao vrijeme završetka prikupljanja ponuda, prikupljanje ponuda produživat će se za deset minuta od svake posljednje najpovoljnije valjane ponude sve dok ne protekne deset minuta od posljednje najpovoljnije valjane ponude. Ponuda se smatra prihvaćenom kada je sustav elektroničke javne dražbe ponuditelja obavijestio da je njegova ponuda evidentirana kao valjana. Ponuda mora biti evidentirana u sustavu elektroničke javne dražbe prije isteka vremena koje je naznačeno kao vrijeme završetka elektroničke javne dražbe (odnosno prije isteka produljenog nadmetanja) da bi se ista smatrala predanom u tijeku nadmetanja. Uvjeti prodaje: Utvrđena vrijednost predmeta prodaje: 54.270,32 EUR. Prodajna cijena, plaćanje poreza i pristojbi u svezi s prodajom: Prva elektronička javna dražba: predmet prodaje ne može se prodati ispod iznosa od 43.416,26 EUR. Poreze i pristojbe u svezi s prodajom dužan je snositi kupac Početna cijena za nadmetanje: 43.416,26 EUR. Iznos dražbenog koraka: 250,00 EUR. Iznos, rok i način uplate jamčevina: U elektroničkoj javnoj dražbi kao ponuditelji mogu sudjelovati samo osobe (pravne i fizičke) koje su prethodno dale jamčevinu u iznosu od 5.427,03 EUR. Jamčevina se uplaćuje od dana objave ovog poziva te na računu Agencije mora biti evidentirana najkasnije 22.07.2025. godine. Uplate evidentirane na računu Agencije nakon 22.07.2025. neće se smatrati valjanim uplatama i tim uplatiteljima neće biti omogućeno sudjelovanje u elektroničkoj javnoj dražbi. U slučaju uplate jamčevine putem instant plaćanja potrebno je paziti na opće uvjete te voditi računa o tome da sredstva budu na računu Agencije do datuma objavljenog u pozivu na sudjelovanje. Jamčevina se uplaćuje na poseban račun Agencije i to IBAN: HR3323900011300028779, Primatelj: Financijska agencija, Model: HR35. Prilikom uplate jamčevine potrebno je uz IBAN obavezno upisati i točan „poziv na broj primatelja“. Poziv na broj primatelja omogućava povezivanje uplate s uplatiteljem. Ispravan poziv na broj sigurnost je uplatitelju da će uplata biti proknjižena pravilno i u najkraćem roku. Primjer ispravno popunjenog naloga za plaćanje možete pronaći na mrežnim stranicama Agencije na poveznici https://www.fina.hr/racuni-fine-za-uplatu-naknada-jamcevina-kupvine. Uplatitelj jamčevine dužan je nakon uplate jamčevine, a prije početka nadmetanja, u servisu e- Dražba provjeriti je li mu je vidljivo nadmetanje za koje je uplatio jamčevinu, što je znak da je uplata jamčevine primljena i evidentirana na računu Agencije. Ova elektronička javna dražba provodi se pod jedinstvenim identifikatorom (identifikator nadmetanja) broj: 54679 Naznaka prava koja ne prestaju prodajom: - Naznaka da li je nekretnina slobodna od osoba i stvari, odnosno stanuje li ovršenik s članovima svoje obitelji u nekretnini ili je nekretnina dana u najam ili zakup: U kući stanuju ovršenici. Podaci o mjestu i vremenu razgledavanja te osobi zaduženoj za kontakt: - Plaćanje kupovnine: 30 dana od dana dostave rješenja o dosudi Posebni uvjeti koje kupac mora ispuniti da bi mogao steći predmet prodaje: Nadležno tijelo nije dostavilo podatke. III. PRETPOSTAVKE ZA SUDJELOVANJE U ELEKTRONIČKOJ JAVNOJ DRAŽBI Ponude za sudjelovanje u elektroničkoj javnoj dražbi prikupljaju se elektroničkim putem. U elektroničkoj javnoj dražbi kao ponuditelji mogu sudjelovati osobe koje: ▪ imaju digitalni certifikat s pravom pristupa servisu e-Dražba (valjani digitalni certifikata, i to normalizirani/autentikacijski, kojim se potvrđuje identitet osobe te kvalificirani/potpisni, koji omogućuje primjenu naprednog elektroničkog potpisa) ▪ su pravovremeno uplatile jamčevinu u skladu s ovim Pozivom na sudjelovanje u elektroničkoj javnoj dražbi, ▪ su ispunile prijavu za sudjelovanje u elektroničkoj javnoj dražbi u servisu e-Dražba. Detaljni podaci o servisu e-Dražba dostupni su na mrežnim stranicama Financijske agencije",
  "Grijanje": [
    "Sustav grijanja: Peć na kruta goriva"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "APS",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/aps-croatia",
  "adresa_agencije": "Adresa:Radnička cesta 43, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 6504 670",
  "oglas_objavljen": "03.07.2025. u 10:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "1571 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586191.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-donja-stubica-164.00-m2-javna-drazba-slika-253586175.jpg"
  ]
}