{
  "id": "47465403",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-hrib-240.00-m2-oglas-47465403",
  "lokacija": {
    "lat": 45.50806450818,
    "lng": 14.674477817296,
    "approximate": true
  },
  "naslov": "Obiteljska kuća i pomoćna zgrada s uporabnom dozvolom – Hrib (prodaja)",
  "cijena": "127.000 €",
  "Lokacija": "Primorsko-goranska, Čabar, Hrib",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "240,00 m²",
  "Površina okućnice": "1.500,00 m²",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "7",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Ova nekretnina idealna je za one koji traže miran život u prirodi, ali uz praktičan pristup urbanim sadržajima. Pogodna je za stalno stanovanje, obiteljski život ili turističku investiciju. Obiteljska kuća s pomoćnom zgradom, smještena u mirnom naselju Hrib, u srcu Gorskog kotara, općina Gerovo. Kuća je izgrađena prije 15. veljače 1968. godine, s važećom uporabnom dozvolom, što dodatno potvrđuje njezinu pravnu sigurnost i usklađenost s propisima. Kuća ima prizemlje, kat i potkrovlje te tlocrtne dimenzije oko 8,90 x 11,30 metara, a visina do sljemena iznosi približno 10 metara. Uz nju se nalazi pomoćna gospodarska zgrada slične strukture (cca 240 m2), također s tri etaže, dimenzija 7,30 x 10 metara i visine do sljemena od oko 8,5 metara - sve se nalazi na zemljištu od 1500 m2. Kuća je funkcionalno uređena za ugodan boravak tijekom cijele godine – ima s četiri sobe, kuhinju, kupaonicu i dva toaleta. Grijanje je riješeno etažnim centralnim sustavom na drva, a dodatnu komunalnu neovisnost osiguravaju dvije septičke jame. Posebnu vrijednost daje i njezin položaj u neposrednoj blizini izvora rijeke Kupe, koji se nalazi na samo tri kilometra udaljenosti – idealno za ljubitelje prirode i aktivnog odmora. Nekretnina je smještena u tihoj zoni okruženoj prirodom, s otvorenim pogledom i čistim zrakom Gorskog kotara. Udaljena je svega nekoliko minuta vožnje od Gerova, gdje se nalaze osnovni sadržaji poput trgovine, pošte i škole, dok su Delnice, kao najbliže gradsko središte - oko 20 minuta vožnje. Rijeka je udaljena otprilike sat vremena, zahvaljujući dobroj prometnoj povezanosti preko autoceste A6. Uz automobilsku dostupnost, osigurane su i autobusne linije prema većim gradovima, a željezničke veze moguće su iz Delnica. Molimo zvati na broj mobitela 091/5206 225 ili nam se obratite putem e-maila: modus@modus-essendi.hr Hvala. _______________________________________________________ This property is ideal for those seeking a peaceful life in nature, yet with practical access to urban amenities. Suitable for permanent residence, family living, or as a tourist investment. Family house with an auxiliary building, located in the quiet village of Hrib, in the heart of Gorski Kotar, municipality of Gerovo. The house was built before February 15, 1968, with a valid occupancy permit, which further confirms its legal security and compliance with regulations. The house consists of a ground floor, first floor, and attic, with floor plan dimensions of approximately 8.90 x 11.30 meters, and a ridge height of about 10 meters. Next to it is an auxiliary agricultural building of similar structure (approx. 240 m²), also with three floors, dimensions 7.30 x 10 meters, and a ridge height of around 8.5 meters – all situated on a plot of 1500 m². The house is functionally arranged for comfortable year-round living – it includes four bedrooms, a kitchen, a bathroom, and two toilets. Heating is provided by a floor-level central system using wood, and two septic tanks ensure additional utility independence. A particular advantage is its location in close proximity to the source of the Kupa River, which is only three kilometers away – ideal for nature lovers and those seeking active recreation. The property is located in a quiet area surrounded by nature, with open views and clean air typical of Gorski Kotar. It is just a few minutes' drive from Gerovo, which offers essential services such as a shop, post office, and school, while Delnice, the nearest urban center, is about 20 minutes away. The city of Rijeka is approximately an hour’s drive, thanks to good road connections via the A6 motorway. In addition to car access, there are also bus lines to larger cities, and train connections are available from Delnice. Please call mobile number 091/5206 225 or contact us via email: modus@modus-essendi.hr Thank you.",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na drva"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 2"
  ],
  "naziv_agencije": "Modus essendi d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/modus-essendi",
  "email_agencije": "info@modus-nekretnine.hr",
  "adresa_agencije": "Adresa:Frankopanska ulica 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "091 520 6225",
  "oglas_objavljen": "24.07.2025. u 18:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "329 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-hrib-240.00-m2-slika-253603670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-hrib-240.00-m2-slika-253603671.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-hrib-240.00-m2-slika-253603672.jpg"
  ]
}