{
  "id": "47475603",
  "link": "https://www.njuskalo.hr/nekretnine/poslovno-stambena-oglas-47475603",
  "lokacija": {
    "lat": 45.472750772792,
    "lng": 14.253862991262,
    "approximate": true
  },
  "naslov": "Poslovno-stambena PRILIKA! (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Šapjane",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "2.095,00 m²",
  "Površina okućnice": "3.560,00 m²",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "16550",
  "opis": "Na atraktivnoj i prometno izvrsno povezanoj lokaciji u Šapjanama, na području općine Matulji, prodaje se velika i višenamjenska poslovno-stambena zgrada ukupne površine 2.095 m², smještena na zemljištu površine 3.560 m². Zgrada se nalazi uz lokalnu cestu koja vodi prema Sloveniji i Italiji, što je čini iznimno pogodnom za strane klijente, turiste ili tranzitni promet. Uz osnovnu parcelu od 2.000 m², nekretnini pripada i dodatna parcela površine 1.560 m², koja nudi razne mogućnosti za proširenje sadržaja. Na toj dodatnoj površini moguće je urediti dječje igralište, vanjski wellness, teretanu, prostor za rekreaciju, vrt ili dodatni komercijalni sadržaj, ovisno o poslovnom konceptu budućeg vlasnika. Zahvaljujući velikoj okolnoj površini, oko objekta je osigurano dovoljno parkirnih mjesta, ne samo za osobna vozila, već i za kamione, dostavna vozila i autobuse. To čini ovu nekretninu idealnom za poslovne subjekte s većim logističkim potrebama, kao i za turističke ili ugostiteljske djelatnosti koje primaju veće grupe gostiju. Struktura zgrade po etažama: Prizemlje – poslovni prostor (1.045 m²): Prizemlje zgrade površine 1.045 m² prethodno je korišteno kao kompleks medicinskih ordinacija, a trenutno se nalazi u vrlo dobrom i funkcionalnom stanju. Prostor je raspoređen kao niz prostorija idealnih za medicinske, kozmetičke, terapeutske ili uredske djelatnosti. Svaka prostorija ima kvalitetnu unutarnju stolariju, dok su sanitarni čvorovi uredni i potpuno opremljeni – uključujući i sanitarne čvorove prilagođene osobama s invaliditetom. Posebna prednost ovog prostora je kotlovnica koja omogućuje centralno grijanje i hlađenje cijelog prizemlja, čime se osigurava ugodna temperatura tijekom cijele godine. U stropovima su postavljeni moderni LED paneli s ukrasnim motivima, koji prostoru daju toplinu i estetsku vrijednost. Dodatnu svjetlost i osjećaj prostranosti prostoru pružaju pregradni stakleni zidovi, koji razdvajaju prostorije, ali istovremeno omogućuju vizualnu povezanost i prozračnost. Zahvaljujući visokom stupnju očuvanosti i funkcionalnosti, uz minimalna dodatna ulaganja moguće je odmah započeti s radom, bilo da se prostor nastavi koristiti za slične zdravstvene ili wellness namjene, bilo da se prenamijeni u klasične uredske prostore. Direktan ulaz s ulice i osiguran pristup osobama s invaliditetom dodatno povećavaju praktičnost i pristupačnost ovog dijela zgrade. Prvi kat – restoran i trgovina (650 m²): Na prvom katu nalazi se ugostiteljski objekt koji uključuje profesionalno opremljenu kuhinju, salu za goste, šank te veliku natkrivenu terasu s panoramskim pogledom, idealnu za ljetna druženja i evente. Uz restoran, prostor uključuje i dio koji je ranije služio kao manja trgovina ili skladište. Kat ima odvojen ulaz za dostavu i osoblje. Drugi kat – stambeni dio (400 m²): Stambena etaža organizirana je kao šest opremljenih apartmana, od kojih svaki ima vlastitu kupaonicu i terasu. Zahvaljujući zasebnom ulazu i mirnoj poziciji, ovaj kat je savršen za turistički najam, službeni smještaj ili vlasničko stanovanje. Dodatne informacije: Ukupna površina zgrade: 2.095 m² Ukupna površina zemljišta: 3.560 m² (2.000 m² + dodatna parcela 1.560 m²) Parking: dostatno za više od 30 osobnih vozila, autobuse i kamione Infrastruktura: internet, videonadzor, klimatizacija, kvalitetna stolarija Vlasništvo: uredno Lokacija: uz prometnicu prema Sloveniji i Italiji – odlična povezanost s inozemstvom Potencijal i primjena: Ova nekretnina pruža širok spektar mogućnosti. Može se koristiti kao zdravstveni centar, dom za starije, edukacijski kampus, hostel, wellness kompleks ili kombinacija restorana, apartmanskog smještaja i najma poslovnih prostora. Lokacija uz granični pravac daje joj dodatnu vrijednost za strane investitore i klijente, dok dodatna parcela omogućuje daljnji razvoj prema potrebama tržišta. Za više informacija i razgledavanje, slobodno nas kontaktirajte. Ova jedinstvena nekretnina spaja funkcionalnost, prostranost i stratešku lokaciju – savršena prilika za ozbiljne investitore i poduzetnike! ID KOD AGENCIJE: 16550 Lida Orlić Agent s licencom Mob: 098/980-2954 Tel: +385 51 341 080 E-mail: lida.orlic@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 341 080",
  "oglas_objavljen": "26.07.2025. u 11:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "103 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698148.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698150.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933703.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933705.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933707.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933708.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933717.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253933733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698153.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-slika-253698159.jpg"
  ]
}