{
  "id": "47475588",
  "link": "https://www.njuskalo.hr/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-oglas-47475588",
  "lokacija": {
    "lat": 46.01861539588,
    "lng": 15.878067554459,
    "approximate": true
  },
  "naslov": "Poslovno - stambena prilika nadomak centra grada Zaboka! (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Krapinsko-zagorska, Zabok, Pavlovec Zabočki",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "330,00 m²",
  "Površina okućnice": "881,00 m²",
  "Godina izgradnje": "1970.",
  "Godina zadnje renovacije": "2010.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "1511906",
  "opis": "Prodaje se kuća koja uključuje dvije stambene jedinice, zajedno sa pomoćnim objektom poslovne namjene. Ukupne stambeno korisne kvadrature cca 330m² kuća se sastoji od već spomenute dvije stambene jedinice sa zasebnim ulazima. Stan u prizemlju (većinom u dugoročnom najmu) se sastoji od pretprostora, blagavaone, kuhinje sa IZBA spremištem, prostranog dnevnog boravka, 2 spavaće sobe i kupaonice. Stan na katu, stilski uređen sa atraktivnom galerijom i visokim stropom koji prati kosine krova (obložen sa 30cm izolacijske vune), se sastoji od hodnika, kupaonice, IZBE odnosno vešeraja, open space prostora kuhinje sa dnevnim boravkom, 2 spavaće sobe, te dodatne dvije sobe u galeriji koje se trenutno koriste u funkciji radne sobe i dodatnog spremišta. Kuća je energetski efikasna sa zidovima od knaufa i mineralne vune, te PVC stolarijom. Uz kuću dolazi i pomoćna zgrada od cca 142m²,  trenutno u funkciji garaže, spremišta i proizvodnog prostora na katu - sa potencijalom izgradnje još jedne stambene jedinice. Od ostalih atributa nekretnine tu su ograđeno dvorište sa sjenicom i roštiljom, uređena okućnica i alatnica. Nekretnina se nalazi na izvrsnoj lokaciji nadomak samog centra grada Zaboka i prometnog čvora Mokrice. Građevine se nalaze na parceli kvadrature 881m², a koja mjeri 15 metra širine i 48 metara dužine, te je u cjelosti unutar zone građenja, stambene i mješovite namjene. Grijanje je izvedeno na centralno na plin. Priključci plina, struje i vode, kao i gradska kanalizacija spojeni na objekte. Energetski certifikat je u izradi. Oba objekta su legalizirana 2015. godine, te posjeduju Rješenje o izvedenom stanju, odnosno uporabnu dozvolu.  Moguća kupnja na kredit. Zbog svoje veličine i pozicije ova je nekretnina zanimljiva svim obiteljima koji traže kuću nadomak centra grada Zaboka, u blizini škola i vrtića, ali je i interesantna poduzetnicima i investitorima zbog svoje poslovno - stambene komponente, koja je dodatna prednost ovog objekta. Pozicija kuće: Centar grada Zaboka; 1.5km ili 2 min lagane vožnje automobilom Vodeni park Aquae Vivae Krapinske Toplice; 11km ili 12 min lagane vožnje Terme TUHELJ Tuheljske Toplice; 12 km ili 12 min automobilom Terme Jezerčica Stubičke Toplice; 10km ili 12 min automobilom Zagreb; 24 km ili 18 min lagane vožnje automobilom Škole, trgovine, parkovi, vrtići, javni prijevoz, igrališta, kino - sve nadohvat ruke. Zbog svoje površine i lokacije ova je nekretnina iznimno atraktivna i ovakve su prilike sve rijeđe u ponudi! Vlasništvo je uredno 1/1, bez tereta. Grad Zabok smješten je na jugozapadnom rubu Krapinsko-zagorske županije. Na površini od 34,41 km² živi 8.994 stanovnika u 16 naselja: Bračak, Bregi Zabočki Donji, Dubrava Zabočka, Grdenci, Gubaševo, Hum Zabočki, Lug Zabočki, Jakuševec Zabočki, Martinišće, Pavlovec Zabočki, Prosenik Gubaševski, Prosenik Začretski, Repovec, Špičkovina, Tisanić Jarek i Zabok. Prirodna obilježja ogledaju se u elementima alpske građe i reljefa, manjim dijelom i panonske građe, s obzirom na to da, prema geotektonskoj pripadnosti, područje Grada Zaboka pripada zapadnom dijelu Panonskog bazena. Po reljefu, Zabok ima naplavne ravni i brežuljkaste krajeve, gdje se nalaze bogate šumske i poljoprivredne površine za voćarstvo i vinogradarstvo. Na prostoru grada nema značajnih gorskih masiva velikog gorja. Identificiraju se tri krajobrazne cjeline: krajobraz doline rijeka Krapine i Krapinice, 5 krajobraz potočnih dolina Kosteljine i Horvatske i kultivirani krajobraz prigorja i pobrežja s bregovima i brežuljcima. Klimatske promjene dovele su do problema plavljenja uz rijeke i potoke, što predstavlja problem za objekte i okoliš. Područje grada Zaboka karakterizira umjereno topla kišna klima. Padaline su najčešće u toplijoj polovici godine, dok najmanje oborina ima zimi. U mikroklimatskim generalnim karakteristikama vlada kontinentalno-humidni tip klime. Najviše temperature bilježe se u lipnju, srpnju i kolovozu, dok se najniže bilježe u siječnju i veljači. Pojava magle karakteristična je tijekom cijele godine te najveći broj dana s maglom imaju rujan, listopad, studeni i prosinac. Na strujanje vjetrova utječe reljef, a najučestaliji su zapadni vjetrovi, zatim slijede istočni. Grad Zabok istaknuto je obrazovno središte Krapinsko-zagorske županije. Na području Grada Zaboka djeluju ustanove predškolskog, osnovnoškolskog, srednjoškolskog i visokoškolskog obrazovanja. Predškolski odgoj uključuje jaslički i predškolski program, a isti se odvijaju u dječjem vrtiću „Zipkica“. Vrtić zapošljava četrdesetak djelatnika koji se brinu o razvoju i sigurnosti oko 300 djece predškolske dobi. Vrtić kontinuirano radi na proširenju kapaciteta kako bi se smanjile liste čekanja i osiguralo kvalitetno predškolsko obrazovanje, budući da osim djece s područja Zaboka vrtić pohađaju i djeca iz susjednih gradova i općina, a sve s ciljem unaprjeđenja pronatalitetne politike i povećanja broja novorođene djece. Osnovna škola Ksavera Šandora Gjalskog matična je škola u Zaboku u kojoj se odvija odgoj i obrazovanje učenika od prvog do osmog razreda. Škola zapošljava preko 60 nastavnika koji su zaduženi za obrazovanje više od 700 učenika. Unutar ustanove djeluje i Osnovna glazbena škola, koju pohađa više od 250 učenika. Nakon izgradnje Područne škole u Martinišću i energetske obnove matične škole, u planu je dogradnja aneksa škole, kako bi se s dvosmjenske prešlo na održavanje nastave u jednoj smjeni, čime se podiže kvaliteta osnovnoškolskog obrazovanja za učenike koji pohađaju osnovnu školu i osnovnu glazbenu školu, a obrazovni sustav dodatno će se unaprijediti izgradnjom nove Područne škole Špičkovina i područnog odjeljenja Dječjeg vrtića Zipkica u Špičkovini. Na administrativnom području Zaboka djeluju tri ustanove za srednjoškolsko obrazovanje: Škola za umjetnost, dizajn, grafiku i odjeću; Srednja škola Zabok i Gimnazija Antuna Gustava Matoša. Škola za umjetnost, dizajn, grafiku i odjeću je strukovna škola koja se bavi obrazovanjem u sektoru umjetnosti, odjeće i grafičke tehnologije i audiovizualnog oblikovanja. Škola zapošljava 70-ak djelatnika te ju pohađa oko 400 učenika raspoređenih u 21 razredni odjel. U ustanovi djeluje i srednja glazbena škola. Srednja škola Zabok zapošljava 60-ak djelatnika i obuhvaća obrazovne programe dvaju sektora – sektora ekonomije i sektora turizma i ugostiteljstva. U sektoru ekonomije učenici se obrazuju za zanimanja: ekonomist, komercijalist i prodavač. U sektoru turizma učenici se obrazuju za zanimanja hotelijerskoturistički tehničar, turističko-hotelijerski komercijalist, konobar i kuhar. Školu pohađa oko 730 učenika. U tijeku je provedba projekta infrastrukturne nadogradnje, čime će škola postati regionalni centar kompetentnosti u turizmu i ugostiteljstvu s 4 nova strukovna i 10 programa obrazovanja odraslih. Gimnaziju Antuna Gustava Matoša pohađa oko 450 učenika u 16 razrednih odjela iz tri obrazovna područja: opća gimnazija, matematička gimnazija i jezična gimnazija. Gimnazija zapošljava preko 50 djelatnika – nastavnog i nenastavnog osoblja. Visokoškolsko obrazovanje i obrazovanje odraslih u Gradu Zaboku organizirano je u okviru Pučkog otvorenog učilišta Zabok, kojemu je grad ujedno i osnivač. POU Zabok osnovan je 1961. godine - kao obrazovna, prosvjetna, odgojna, kulturna i informativna javna ustanova koja obavlja knjižnično-čitaoničku i informatičku djelatnost, ostvaruje i promiče multikulturalne, nacionalne i interkulturne vrijednosti, organizira kazališne i druge predstave, bavi se galerijsko-izložbenom djelatnosti te organiziranjem i promicanjem svih oblika kulturno-umjetničkog stvaralaštva, informatičkog opismenjavanja mladeži, djece i odraslih, organiziranjem tečajeva sviranja, podukom stranih jezika, javnim informiranjem, nakladničkom djelatnosti, proizvodnjom i prodajom umjetničkih djela, knjiga i suvenira. U okviru POU Zabok djeluju tri fakulteta: Fakultet za menadžment u turizmu i ugostiteljstvu Opatija, Fakultet organizacije i informatike Varaždin i Fakultet odgojnih i obrazovnih znanosti Osijek, koji obuhvaćaju oko 950 studenata. Na području grada djeluje i privatno učilište Piramida znanja – ustanova za obrazovanje odraslih. Osposobljavanje zainteresiranih građana za zanimanja: njegovateljice, dadilje, gerontodomaćice, barmena konobara, kuhara, proizvođača humusa, proizvođača povrća, voća i cvijeća, proizvođača i prerađivača uljnih buća, vrtlara, pčelara, uzgajivača ovaca, vinogradara-vinara. 2.3.2. Kultura, sport, civilno društvo, djeca i mladi Kultura Zaboka promatra se kroz urbani identitet grada, koji se razvija zahvaljujući institucionalnim i izvaninstitucionalnim akterima u kulturi, čije djelovanje njeguje i razvija poziciju kulture Zaboka u odnosu na Krapinsko-zagorsku županiju i šire. Zabok obuhvaća značajan broj ključnih kulturno-povijesnih spomenika te četiri pojedinačna, nepokretna, zaštićena kulturna dobra: dvorac Bračak, dvorac Gredice, Crkvu sv. Antuna i Crkvu sv. Jelene Križarice. Kontinuirano ulaganje u zaštitu kulturne baštine očituje se u nabavi specijalizirane računalne opreme, u svrhu očuvanja i digitalizacije povijesnih podataka o Zaboku. Industrijska baština Zaboka veže se za nekadašnji pogon Zagorske industrije vunenih tkanina - ZIVT. Industrijska baština dijelom je preuređena kao centar City park s komercijalnim i javnim sadržajima, dok će se dio prostora nekadašnje tvornice vunenih tkanina u Zaboku transformirati u centar urbane kulture. U Zaboku djeluju dvije ustanove u kulturi – Gradska knjižnica Ksaver Šandor Gjalski i Pučko otvoreno učilište Zabok. POU Zabok vodi i Gradsku galeriju Zabok. Uz ove ustanove, najbitniji dio predstavlja izvaninstitucionalni kulturni sektor, koji u najvećoj mjeri obilježava urbana kultura koja se može definirati kroz alternativne umjetničke i društvene tendencije stvaranja i kulturne interpretacije. Urbana kultura oblikovana je brojnim udrugama s područja: Udruga DELTA Udruga GOKUL, Udruga MRAZ i Udruga Regenerator. Osim udruga urbane kulture važno je istaknuti da u Zaboku unutar izvaninstitucionalnog kulturnog sektora djeluje i Ogranak Matice Hrvatske u Zaboku, Dramska udruga Kaj, Ansambl Zabok, Puhački orkestar Dobrovoljnog vatrogasnog društva Špičkovina, Gradski puhački orkestar Zabok, Limena glazba Prosenik-Zabok, Hrvatska udruga Muži Zagorskog srca te Filatelističko društvo Zaboky Zabok. Nositelj specifičnog identiteta i značajan potencijal za razvoj urbane kulture projekt je re-GENERATOR, koji je započeo kupovinom tvorničke hale pogona Regeneracije d.o.o. od strane Grada Zaboka s ciljem revitalizacije brownfield područja i obnove prostora kao zagorskog centra urbane kulture, prostora za kulturni i kreativni sektor i razvoj suradnje civilnog i javnog sektora. re-GENERATOR će sadržavati hostel, malo boutique kino, društvene prostorije, koncertni prostor, sviraone, studio, prostor poduzetničkog inkubatora, izložbeni prostor uredske jedinice za smještaj i druge prateće prostorije, te će biti temeljen na civilno-javnom partnerstvu i sudioničkom upravljanju. Kulturni život obogaćuju manifestacije koje predstavljaju važan resurs za razvoj kulture u gradu i potencijal za razvoj kulturnog turizma. Neke od manifestacija su: Dani Ksavera Šandora Gjalskog, HGF – demo festival i Međunarodni festival dječjeg filma – KIKI. Tijekom godine održavaju se različita događanja kao što su Dan Grada Zaboka, Svibanjske svečanosti, Prosinačke svečanosti, Zlatna jesen zabočka i brojna druga događanja. Sukladno registru neprofitnih organizacija, u Zaboku aktivno djeluje 127 udruga, od čega se njih 30-tak bavi amaterskim sportom i sportsko-rekreacijskim aktivnostima, dok ostale udruge djeluju u području kulture, djece, mladih i obitelji, zaštite okoliša, pomoći braniteljima i stradalnicima, kao i udruge koje pružaju deinstitucionaliziranu socijalnu pomoć i podršku i udruge koje promiču aktivno građanstvo, obrazovanje i znanost. Grad Zabok godišnje financira rad približno 20 organizacija civilnog društva putem Javnog natječaja za financiranje programa ili projekata udruga koji doprinose razvoju kapaciteta udruga iz određenih prioritetnih područja. Financiraju se udruge iz područja kulture, socijalne skrbi, ekologije, različite kulturne manifestacije i dr. Grad Zabok izradio je Lokalni program za mlade za razdoblje od 2021. do 2025. godine. U važećem lokalnom programu navode se četiri ključna cilja koja se odnose na jačanje osobnih i profesionalnih kompetencija mladih, kroz potporu obrazovanju i cjeloživotnom učenju, promicanje i podizanje poduzetničke kulture mladih i stvaranje novih kompetencija kroz volontiranje, stvaranje poticajnog okruženja za osnaživanje mladih i razvoj kvalitetne socijalne politike prema mladima. Iznimno je značajan projekt „Uzmi pare i napravi nešto za mlade“, koji uvodi participativni proračun za mlade u Zaboku. Projekt se provodi se od 2019. godine u partnerstvu s gradovima Klanjecem i Pregradom, te LAG-om Zagorje-Sutla i Mrežom udruga Zagor, mladi su bili uključeni u odlučivanje o raspodjeli dijela javnih sredstava za realizaciju izglasanih projekata. Grad Zabok se 2019. uključio u projekt „Europe Goes Local“, koji je najveći europski projekt u području rada s mladima i dio programa Erasmus+. Na području Zaboka djeluje županijski centar za mlade, koji vodi Mreža udruga Zagor, a u sklopu kojeg djeluje volonterski centar i info-centar za mlade. U centru se radi na jačanju kompetencija mladih kroz informiranje, savjetovanje i volonterstvo. Angažman Grada Zaboka u aktivnostima kroz Savjet mladih i udruga za mlade indikator je predanosti ulaganju u ostanak i privlačenje mladih ljudi u Zaboku što je vidljivo i iz evaluacije provedbe Lokalnog programa za mlade. Dječje gradsko vijeće Grada Zaboka djeluje u sklopu Društva Naša djeca Zabok i omogućava djeci u dobi od 11 do 15 godina ostvarivanje prava na izražavanje mišljenja o svim stvarima koja se na njih odnose. Cilj vijeća je aktivno uključivanje djece u život i suradnju s odraslima u procesu odlučivanja o pitanjima važnima za život djece. Na području Grada Zaboka djeluje 30-tak sportskih udruga, koje obuhvaćaju košarkaške i nogometne klubove, streljački klub, ribička društva, planinarsko društvo, jet-ski, skijanje, šah, udruge za borilačke sportove, motocross, rukomet, plivanje, atletiku, stolni tenis, kuglanje i sportsko-rekreativna udruženja. 11 Godine 2017. otvorena je Sportska dvorana koja je u vlasništvu Grada Zaboka, no dana je na upravljanje i održavanje Sportskoj zajednici Grada Zaboka. Uvjeti sportske infrastrukture planiraju se poboljšati projektom sportsko-rekreacijskog parka Zaseka, vrijednosti oko 40 milijuna kuna. Projekt uključuje obnavljanje postojećih nogometnih terena i atletske staze, izgradnju novih nogometnih i atletskih terena, krajobrazno uređenje sportskog parka, trim stazu, prostor za rekreativno treniranje i rekonstrukciju i natkrivanje tribina. U planu je i rekreacijska staza reKREATOR uz rijeku Krapinicu, koja će se priključiti na biciklističku rutu BRZO – Zabok – Oroslavje, Zabok – Sv. Križ Začretje - Krapina (ZaZaKr) i Zabok – Krapinske Toplice - Pregrada. Zainteresirani ste za razgledanje ove iznimno zanimljive prilike? Slobodno me kontaktirajte kako bismo vam omogućili da je osobno istražite bez obaveza. Za cijenjene ponude dostupni smo svakog dana, uključujući vikend. Agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja koji su dostupni na stranici https://dogma-nekretnine.com/o-nama/opci-uvjeti-poslovanja. Nekretninu je moguće razgledati isključivo uz potpisani ugovor o posredovanju koji je temelj za daljnje radnje vezane za kupoprodaju i naplatu provizije, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ID KOD AGENCIJE: 1511906 Slavko Lež Agent s licencom Mob: 098/988-9886 Tel: 01/211-0039 E-mail: slavko.lez@dogma-nekretnine.com www.dogma-zagreb.com",
  "Grijanje": [
    "Sustav grijanja: Gradska toplana"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "05.07.2025. u 04:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "521 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697559.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697560.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697561.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697563.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697572.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697574.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697576.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697578.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697595.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697597.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697604.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697605.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697606.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poslovno-stambena-nadomak-centra-grada-zaboka-slika-253697607.jpg"
  ]
}