{
  "id": "47487414",
  "link": "https://www.njuskalo.hr/nekretnine/autenticna-kamena-kuca-dodatnim-objektima-velikom-zemljistu-oglas-47487414",
  "lokacija": {
    "lat": 43.33764210078201,
    "lng": 16.56296908121536,
    "approximate": true
  },
  "naslov": "Autentična kamena kuća s dodatnim objektima na velikom zemljištu (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Splitsko-dalmatinska, Nerežišća, Donji Humac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "350,00 m²",
  "Šifra objekta": "915",
  "opis": "Na prodaju je izuzetna nekretnina smještena na mirnoj i atraktivnoj lokaciji na otoku Braču, u pitoresknom naselju Nojni Humac, u neposrednoj blizini jedne od najpoznatijih konoba na otoku. Riječ je o jedinstvenoj prilici za kupnju potpuno obnovljene i luksuzno uređene kamene kuće površine 260 metara kvadratnih, s dodatnim kućicama koje se nalaze unutar prostrane parcele ukupne površine 1200 metara kvadratnih. Glavna kuća je u potpunosti renovirana i opremljena novim, kvalitetnim namještajem te je spremna za useljenje bez dodatnih ulaganja. Unutarnji prostori su pažljivo uređeni kako bi se zadržao autentični dalmatinski karakter u kombinaciji s modernim komforom, što ovu nekretninu čini idealnim domom za odmor, trajno stanovanje ili turistički najam. Na parceli se nalaze i dodatni objekti (kućice), koji pružaju dodatne mogućnosti – bilo za smještaj gostiju, turističku djelatnost, wellness zonu, atelje ili dodatne sadržaje po potrebi. Cijela nekretnina odiše mediteranskim šarmom, a lokacija unutar sela Nojni Humac jamči mir, privatnost i autentično iskustvo otoka, dok se istovremeno nalazi u blizini svih ključnih sadržaja i turističkih atrakcija otoka Brača. Nekretnina je idealna za one koji traže nešto posebno – spoj tradicije, mira i potencijala za investiciju, na jednom od najljepših dalmatinskih otoka. Ovakve ponude su iznimno rijetke, posebno s obzirom na veličinu, stanje objekata i lokaciju. Cijena za cjelokupnu nekretninu s pripadajućim zemljištem i objektima iznosi 350.000 eura. Za više informacija, fotografije ili dogovor oko obilaska, slobodno nas kontaktirajte: Mario Marević Telefon: +385 98 932 2461 Email: info@getluxuryhome.com Web: www.getluxuryhome.com",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Alarmni sustav"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Get Home",
  "profil_agencije": "https://www.njuskalo.hr/agencija/gethome",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "098 932 2461",
  "oglas_objavljen": "07.07.2025. u 10:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "246 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-kuca-dodatnim-objektima-velikom-zemljistu-slika-253802146.jpg"
  ]
}