{
  "id": "47486052",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-oglas-47486052",
  "lokacija": {
    "lat": 44.058565792605,
    "lng": 15.366373228118,
    "approximate": true
  },
  "naslov": "Zadar - Debeljak, arhitektonski dragulj u zaleđu Sukošana s pogledom n (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Zadarska, Sukošan, Debeljak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "500,00 m²",
  "Godina izgradnje": "2020.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "136-2",
  "opis": "Arhitektonski dragulj u zaleđu Sukošana s pogledom na more Kaiser Immobilien vam s ponosom predstavlja ovu luksuznu bijelu vilu smještenu u mirnom zaleđu Sukošana, u naselju Debeljak. Ova suvremena vila idealno je pozicionirana za ljubitelje nautike i života blizu mora, s obzirom na neposrednu udaljenost Marine Dalmacija cca. 6 km, Kornata i Zadra, a opet dovoljno udaljena od gužve turističke vreve, pružajući potpuni mir i privatnost . Vila se temelji na čistom volumenu bijele boje, s naglaskom na funkcionalnost i vizualnu jasnoću. Ogradni zidovi stvaraju introvertirani dvorišni prostor koji postaje dio kuće, omogućujući prožimanje unutarnjeg i vanjskog prostora, što je ključno za život na otvorenom u dalmatinskom podneblju . U tom bijelom volumenu horizont kuće proteže se od prizemlja do kata iznad bazena da ga osunča i ugrije. Na katu iznad bazena se nalazi jacuzzi i terase koje podsjećaju na boravak na palubi broda, pružajući panoramski pogled na more sa sjeverne strane. Prostor je oblikovan tako da omogućuje boravak na zraku tijekom većeg dijela godine, dok je arhaični prostorni plan zadovoljen arhetipskim volumenom kuće s kosim krovom. Jednim je detaljom (horizontalnim tragovima drvenih lajsni u bijeloj žbuci) podcrtala ideju volumena i konstruktivnih elemenata, pa je oku postala jasnija. U procesu gradnje armiranim betonom vila je pokazivala prostorne vrijednosti, pa je zadatak različitih metoda obrade pročelja bio, naravno, u funkciji vizualnog. Život može biti vrlo lijep, a arhitektura ove vile to je predvidjela, stvoren je ugodan prostor na 500 m2 okućnice i 220 m2 stambenog prostora danas mjesto ugode, čistog hedonizma, habitat modernog nomada. Bijela vila sastoji se od prizemlja i kata . U prizemlju ove moderne vile smještena je svijetla i funkcionalna kuhinja u bijeloj boji, opremljena najnovijim aparatima i elegantnom radnom površinom. Kuhinja je povezana s prostranom blagovaonicom i dnevnim boravkom, stvarajući otvoreni prostor koji omogućuje nesmetanu interakciju i ugodan boravak. Ovaj prostor je idealan za obiteljska okupljanja i zabavu s prijateljima. Iz dnevnog boravka vodi hodnik koji povezuje ostatak prizemlja. Tu se nalazi spavaća soba s vlastitom kupaonicom, pružajući privatnost i udobnost. Spavaća soba je osunčana velikim staklenim stijenama koje omogućuju izlaz na terasu i direktan pristup južnom dijelu dvorišta, idealnom za uživanje na otvorenom. U prizemlju se također nalazi prostrano spremište koja nudi dodatni prostor za pohranu, te gostinjski toalet za dodatnu udobnost i praktičnost . Iz dnevnog prostora otvorenog koncepta, kroz staklene stijene, izlazi se na prostranu terasu koja se proteže uz rub bazena. Ovaj prostor služi kao produžetak interijera, omogućujući nesmetan prijelaz između unutarnjeg i vanjskog života. Tijekom toplih dana, terasa postaje idealno mjesto za opuštanje i uživanje na suncu . Bazen je punopravni oblikovni element koji hrabro prodire u volumen kuće, komunicirajući sa svim otvorenim i zatvorenim prostorima prizemlja. Ovaj pristup omogućuje integraciju unutarnjeg i vanjskog prostora, stvarajući skladnu cjelinu. Do gornjeg kata vile vodi vas elegantno ostakljeno stubište koje spaja funkcionalnost i estetiku. Na vrhu stubišta smještena je fotosenzitivna staklena stijena koja omogućuje prodor svjetlosti s juga, dodatno osvjetljavajući kat. Ova stijenka, iako prozirna, pruža intimnost jer je iz vanjskog prostora nevidljiva, dok iznutra omogućuje pogled prema van. Ovaj element dizajna ne samo da doprinosi energetskoj učinkovitosti kuće, već i stvara osjećaj povezanosti s okolišem, unatoč očuvanoj privatnosti . Hodnik povezuje tri luksuzne spavaće sobe. Svaka soba posjeduje vlastitu kupaonicu, a staklene stijene omogućuju izlaz na privatne terase s pogledom na bazen i okoliš. Ovaj dizajn omogućuje fluidnu povezanost između interijera i vanjskog prostora, stvarajući osjećaj prozračnosti i otvorenosti. Preko gornjeg sunčališta i jacuzzi i tuš zone silazi se otvorenim stubištem na donju terasu. Vila je opremljena naprednim sustavom klimatizacije i ventilacije, osiguravajući optimalnu udobnost tijekom cijele godine. Svi interijeri povezani su sustavom ventilacije koji omogućuje ravnomjernu distribuciju zraka, čime se postiže svjež i ugodan ambijent u svim prostorijama. Za klimatizaciju vila je opremljena s pet unutarnjih Mitsubishi Electric klima uređaja, povezanih s dvije vanjske jedinice. Ovaj sustav omogućuje učinkovito hlađenje i grijanje svih prostorija, prilagođavajući se različitim temperaturnim potrebama svakog prostora. Ovaj integrirani sustav klimatizacije i ventilacije omogućuje vilu da održi optimalne uvjete za život, pružajući udobnost i energetski učinkovito rješenje za sve korisnike. Vila je opremljena sustavom podnog grijanja koji omogućuje ravnomjerno zagrijavanje prostorija, dnevni boravak i spavaće sobe. Na krovu vile smještene nalaze se dva solarna kolektora koji omogućuju učinkovito grijanje potrošne tople vode tijekom cijele godine. Ovi kolektori koriste sunčevu energiju za zagrijavanje vode, čime se smanjuje potreba za konvencionalnim izvorima energije i doprinosi održivosti kuće . Ovaj arhitektonski dragulj u zaleđu Sukošana s pogledom na more i otok Ugljan savršen je za one koji cijene tišinu i privatnost, a žele ostati u neposrednoj blizini živopisnog priobalja. Vila se nalazi usred netaknute prirode, poljskih puteva i područja idealnog za šetnje ili vožnju biciklom, odlične za pješačenje i mini-avanture, trčanje i biciklizam. Vila se prodaje u potpunosti opremljena. Značajnije udaljenosti: Kornati 10–15 km zračne linije, ovisno o pristupnoj točki na kopnu (najčešće D Marina Sukošan) NP Plitvička jezera 122 km PP Vranjsko jezero i ornitološki rezervat 23 km PP Telašćica 50 km Zračne luke Zadar (Zemunik) 12 km Od Marine Sukošan (D-Marin) 4–6 km Blizina plaža i šetnica i restorana sve u krugu 4- 6 km Plaža Zlatna Luka (Sukošan): oko 6 km Plaža Dječji raj (Sukošan): oko 7 km Centar Zadra (povijesne znamenitosti) 15 km Bibinje (plaže i restorani) 10 km Sukošan (plaže i restorani) 4- 6 km Udaljenosti od EU gradova: Ljubljana 305 km Trst 367 km Beč 641 km Budimpešta 630 km München 737 km Provizija agencije za kupca iznosi 3 % + PDV. Provizija pokriva sve usluge vezane uz kupnju i plaća se samo u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Za detaljnije informacije, molimo Vas, kontaktirajte: Ivana Skoblar Tel: +385 98 973 11 54 E-mail: ivana.skoblar@kaiser-immobilien.hr Kod nekretnine: 136-3 ID KOD AGENCIJE: 136-2 Ivana Skoblar Agent s licencom u posredovanju u prometu nekretnina Mob: +385989731154, +385995677888 E-mail: ivana.skoblar@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "28.07.2025. u 09:49",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "82 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782209.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782217.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782221.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782223.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782225.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782231.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782234.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782236.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782237.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-debeljak-arhitektonski-dragulj-zaledu-sukosana-pogledom-n-slika-253782238.jpg"
  ]
}