{
  "id": "47492861",
  "link": "https://www.njuskalo.hr/nekretnine/seline-zemljiste-starinom-90.000eur-oglas-47492861",
  "lokacija": {
    "lat": 44.310888997247,
    "lng": 15.513559694909,
    "approximate": true
  },
  "naslov": "Seline - zemljište sa starinom! 90.000EUR (prodaja)",
  "cijena": "90.000 €",
  "Lokacija": "Zadarska, Starigrad, Seline",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "87,00 m²",
  "Površina okućnice": "697,00 m²",
  "Šifra objekta": "K-4375-001",
  "opis": "Seline - Starigrad Paklenica Starina površine 87 m2 smještena na terenu od 697 m2. Cca 1,1 km od mora i plaže! Blizina svih potrebnih sadržaja. Sva infrastruktura (struja, voda...) u blizini. Mirna lokacija, okružena zelenilom i planinama. Dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Seline - Starigrad Paklenica An antiquity with an area of ​​87 m2 located on a plot of 697 m2. About 1,1 km away from sea and the beach! Close to all necessary facilities. All infrastructure (electricity, water...) nearby. Quiet location, surrounded by greenery and mountains. Additional information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Seline - Starigrad Paklenica Eine Antiquität mit einer Fläche von 87 m2 auf einem Grundstück von 697 m2. Etwa 1,1 km vom Meer und Strand entfernt! In der Nähe aller notwendigen Einrichtungen. Sämtliche Infrastruktur (Strom, Wasser...) in der Nähe. Ruhige Lage, umgeben von viel Grün und Bergen. Weitere Informationen auf Anfrage. Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4375-001 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "29.07.2025. u 09:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "959 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-zemljiste-starinom-90.000eur-slika-253841194.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-zemljiste-starinom-90.000eur-slika-253841195.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-zemljiste-starinom-90.000eur-slika-253841196.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-zemljiste-starinom-90.000eur-slika-253841198.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-zemljiste-starinom-90.000eur-slika-253841199.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-zemljiste-starinom-90.000eur-slika-253841200.jpg"
  ]
}