{
  "id": "47496118",
  "link": "https://www.njuskalo.hr/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-oglas-47496118",
  "lokacija": {
    "lat": 43.544154659841,
    "lng": 15.992065243647,
    "approximate": true
  },
  "naslov": "Potpuno Namještena Kuća s Apartmanima i Bazenom, Rogoznica, Podglavica (prodaja)",
  "cijena": "800.000 €",
  "Lokacija": "Šibensko-kninska, Rogoznica, Podglavica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "225,00 m²",
  "Netto površina": "225,00 m²",
  "Površina okućnice": "800,00 m²",
  "Godina izgradnje": "1992.",
  "Godina zadnje renovacije": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "V005",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Predstavljamo vam iznimnu nekretninu koja nudi savršen spoj luksuza, udobnosti i blizine mora – idealnu za obiteljski život, odmor ili kao izvrsnu investiciju za turistički najam. Smještena je u srcu slikovite Rogoznice, u predjelu Podglavica, samo 50 metara od predivne plaže u mirnoj uvali. Ova je nekretnina prava oaza mira i privatnosti, stvorena za uživanje u mediteranskom načinu života, a prodaje se potpuno namještena, spremna za useljenje ili iznajmljivanje! Ova predivna kuća prostire se na tri etaže, nudeći prostranost i privatnost za sve svoje stanare, uz mogućnost brzog povrata investicije kroz najam. Raspored i sadržaji Suteren krije praktičnu ostavu i praonicu, pružajući dodatnu funkcionalnost. Prizemlje se sastoji od dva identična apartmana, svaki površine 50 m². Svaki apartman nudi udoban dnevni boravak, potpuno opremljenu kuhinju spojene sa velikom terasom, spavaću sobu i kupaonicu. Svi apartmani su namješteni s ukusom i opremljeni svim potrebnim sadržajima. Na katu se nalazi prostrani apartman od 100 m² potpuno namješten i opremljen. Sastoji se od elegantnog dnevnog boravka, blagovaonice i kuhinje, svi povezani s velikom terasom koja nudi predivan pogled na more. Ovaj apartman ima dvije udobne spavaće sobe te dvije moderno uređene kupaonice. U zasebnom objektu nalazi se dodatni studio apartman od 25 m², idealan za dodatni smještaj ili kao samostalna jedinica za najam. I ovaj studio apartman je kompletno namješten. Vanjski prostor - Vaša privatna oaza Prostrano dvorište pravi je dragulj ove nekretnine. Ovdje ćete pronaći vanjski bazen za osvježavajuće kupanje, opremljen prostor za roštilj te natkrivenu i potpuno zatvorenu ljetnu kuhinju. Ovaj prostor pruža savršen ambijent za opuštanje, druženja s obitelji i prijateljima te uživanje u mediteranskim večerima uz potpunu privatnost. Dvorište ima prostor za parking 4 automobila. Rogoznica: Dragulj Jadrana Rogoznica je slikovito mediteransko mjesto smješteno u srcu Dalmacije, poznato po svojoj idiličnoj atmosferi i predivnoj obali. Leži na poluotoku, okružena kristalno čistim morem, nudeći brojne uvale, otočiće i skrovite plaže. Mjesto je idealno za sve koji traže miran odmor daleko od gužve, ali s pristupom svim potrebnim sadržajima. Rogoznica je popularna destinacija za nautičare zbog svoje marine Frapa, jedne od najmodernijih u Hrvatskoj. Uvala Rogoznica pruža prirodnu sigurnost i mir, čineći je savršenom za kupanje, sunčanje i vodene sportove. Blaga klima i bogata flora doprinose osjećaju potpune opuštenosti. Pristupačnost Ova izvanredna lokacija je također vrlo pristupačna. Aerodrom Split je udaljen samo 30 kilometara, što osigurava brzu i jednostavnu povezanost s ostatkom Europe i svijeta. Ne propustite priliku postati vlasnik ove jedinstvene, potpuno namještene nekretnine koja spaja luksuz, funkcionalnost i predivnu lokaciju! Nudi mogućnost brzog povrata investicije kroz turistički najam, ali i savršeno mjesto za privatno korištenje s obitelji i prijateljima. Za više informacija i dogovor o razgledavanju, kontaktirajte nas već danas! ________________________________________ Fully Furnished House with Apartments and Pool in Rogoznica, Podglavica We present to you an exceptional property offering the perfect blend of luxury, comfort, and proximity to the sea – ideal for family living, holidays, or as an excellent investment for tourist rental. It's located in the heart of picturesque Rogoznica, in the Podglavica area, just 50 meters from a beautiful beach in a peaceful cove. This property is a true oasis of peace and privacy, created for enjoying the Mediterranean lifestyle, and it's being sold fully furnished, ready for immediate move-in or rental! This beautiful house spans three floors, offering spaciousness and privacy for all its guests, with the potential for a quick return on investment through rentals. Layout and Amenities The basement features a practical storage room and laundry room, providing additional functionality. The ground floor consists of two identical apartments, each measuring 50 m². Each apartment offers a comfortable living room, a fully equipped kitchen connected to a large terrace, a bedroom, and a bathroom. All apartments are tastefully furnished and equipped with all necessary amenities. On the first floor, you'll find a spacious 100 m² apartment, fully furnished and equipped. It comprises an elegant living room, dining area, and kitchen, all connected to a large terrace offering a beautiful sea view. This apartment has two comfortable bedrooms and two modern bathrooms. In a separate building, there's an additional 25 m² studio apartment, ideal for extra accommodation or as a standalone rental unit. This studio apartment is also completely furnished. Outdoor Space - Your Private Oasis The spacious courtyard is the true gem of this property. Here, you'll find an outdoor pool for refreshing dips, an equipped barbecue area, and a covered and completely enclosed summer kitchen. This area provides the perfect ambiance for relaxation, gatherings with family and friends, and enjoying Mediterranean evenings with complete privacy. There are 4 available private parking spots on the property. ________________________________________ Rogoznica: Jewel of the Adriatic Rogoznica is a picturesque Mediterranean town located in the heart of Dalmatia, known for its idyllic atmosphere and beautiful coastline. It lies on a peninsula, surrounded by crystal-clear sea, offering numerous coves, islets, and secluded beaches. The town is ideal for anyone seeking a peaceful vacation away from the crowds, yet with access to all necessary amenities. Rogoznica is a popular destination for sailors due to its Marina Frapa, one of the most modern in Croatia. Rogoznica Bay provides natural safety and tranquility, making it perfect for swimming, sunbathing, and water sports. The mild climate and rich flora contribute to a feeling of complete relaxation. Accessibility This outstanding location is also very accessible. Split Airport is only 30 kilometers away, ensuring quick and easy connectivity to the rest of Europe and the world. ________________________________________ Don't miss the opportunity to become the owner of this unique, fully furnished property that combines luxury, functionality, and a beautiful location! It offers the potential for a quick return on investment through tourist rentals, as well as being a perfect place for private use with family and friends. For more information and to arrange a viewing, contact us today!",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen"
  ],
  "naziv_agencije": "BONO MODO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bono-modo",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 444 4298",
  "oglas_objavljen": "24.07.2025. u 10:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "82 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-slika-253880602.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-slika-253880598.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-slika-253880599.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-slika-253880600.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-slika-253880601.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/potpuno-namjestena-kuca-apartmanima-bazenom-rogoznica-podglavica-slika-253882272.jpg"
  ]
}