{
  "id": "47495342",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kastav-120.00-m2-oglas-47495342",
  "lokacija": {
    "lat": 45.372411999302,
    "lng": 14.348986744881,
    "approximate": false
  },
  "naslov": "Kuća: Kastav, 120.00 m2 (prodaja)",
  "cijena": "250.000 €",
  "Lokacija": "Primorsko-goranska, Kastav, Kastav",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "10",
  "Stambena površina": "120,00 m²",
  "Netto površina": "220,00 m²",
  "Godina izgradnje": "1871.",
  "Godina zadnje renovacije": "2017.",
  "Namještenost i stanje": "Za renoviranje",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaja zgrade u centru Kastva Lokacija:  Primorsko-goranska županija, Grad Kastav Izgrađena stambeno-poslovna zgrada prva u nizu u centru Grada Kastva u staroj gradskoj jezgri na glavnom gradskom trgu u         Kastvu, Pred Franun kbr. 1, na k.č. 4301 K.O. Kastav, ukupne površne zemljišta od 71 m2 Tip zgrade:  stambeno-poslovna zgrada u nizu, katnosti četiri etaže (Po+P+2K) u naravi, podrum, prizemlje, povezano s unutarnjim stepeništem s prvim i drugim katom te niskim potkrovljem, završnog dvostrešnog krovišta sa crijepom Godina gradnje: izgrađena 1847 godine, a prije 7-8 godina uređene su sve fasade zgrade i postavljen novi krov Infrastruktura:  postoji priključak za struju, vodu i na javnu kanalizacija Upotrebljivost:  poslovni prostor u podrumu uređen i u funkciji, poslovni prostor u prizemlju upotrebljiv neuređen; prostorije stambeni dio na prvom i drugom katu nisu u upotrebi. Zgrada zahtjeva uređenje i adaptaciju. Površine i opis posebnih dijelova:  Zgrada - Kastav, Pred Franun br. 1, kat.čest. br. 4301, K.O. Kastav je izgrađena na cijeloj površini parcele od 71 m2, nije etažirana, sastoji se od: - podruma cca 35 m2 uređen poslovni prostor koji se koristi kao salon sa ulazom iz ulice Stari put; - prizemlje cca 65 m2 u naravi: a) posebni ulaz u stambeni dio zgrade sa predulazom (ulaznim hodnikom) i stepeništem, te b) poslovni prostor s pomoćnim prostorijama, izlogom i posebnim ulazom koji je bio korišten za trgovinu (potrebno potpuno uređenje); Stambeni dijelovi: - prvi kat neuređen cca 65 m2 u naravi: stepenište, hodnik i stambeni prostor neuređeno (potrebno potpuno uređenje); - drugi kat neuređen cca 65 m2 u naravi: stepenište, hodnik i stambeni prostor neuređeno (potrebno potpuno uređenje); - potkrovlje neuređeno U stambeni dio na prvom i drugom katu i potkrovlje pristupa se posebnim ulazom u prizemlju preko predulaza u prizemlju i unutrašnjim stepeništem, te hodnicima na prvom i drugom katu. Iz poslovnog prostora i pomoćnih prostorija u prizemlju postoji pristup u predulaz u prizemlju, koji omogućava vezu poslovnog i stambenog dijela Prodaju se dijelovi nekretnine suvlasnika koji su u zemljišnoj knjizi upisani kao suvlasnici ukupno 9/12 (3/4) dijela, koji su stvarni vlasnici prizemlja, drugog kata i potkrovlja za cijelo, te suvlasnici ostalih dijelova (poslovni prostor u podrumu i prvi kat) zgrade.",
  "naziv_agencije": "jankokapeli",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/jankokapeli",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "098 404 710",
  "oglas_objavljen": "30.07.2025. u 17:52",
  "oglas_prikazan": "444 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastav-120.00-m2-slika-253874807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastav-120.00-m2-slika-253874808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastav-120.00-m2-slika-253874810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastav-120.00-m2-slika-253874811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastav-120.00-m2-slika-253874812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kastav-120.00-m2-slika-254260728.jpg"
  ]
}