{
  "id": "47492867",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-oglas-47492867",
  "lokacija": {
    "lat": 44.034113,
    "lng": 15.243181,
    "approximate": true
  },
  "naslov": "Kuća s velikim vrtom – Kukljica, otok Ugljan (prodaja)",
  "cijena": "335.000 €",
  "Lokacija": "Zadarska, Kukljica, Kukljica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "1",
  "Stambena površina": "108,65 m²",
  "Netto površina": "108,65 m²",
  "Površina okućnice": "676,00 m²",
  "Godina izgradnje": "2009.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "H715",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je kuća smještena na mirnoj lokaciji u Kukljici na otoku Ugljanu, udaljena samo 260 m od mora i 300 m od centra mjesta. Kuća se nalazi na prostranoj parceli od 676 m² te ima ukupnu korisnu površinu od 108,65 m², uključujući stambeni dio i spremište u suterenu. Stambena jedinica se sastoji od hodnika, spavaće sobe, kupaonice, kuhinje s blagovaonicom i dnevnim boravkom te dijelom natkrivene terase. Uz to, u suterenu se nalazi spremište površine 25,38 m², dok se dodatno spremište od 9,66 m² nalazi izvan kuće. Kući pripada prostrani vrt te tri parkirna mjesta, od kojih je jedno natkriveno. Oprema Kuća se prodaje namještena. Opremljena je peći na pelete i jednom klimom u dnevnom boravku. Prozori su PVC s roletama i komarnicima (u sobi), a podovi su kombinacija pločica i parketa. Fasada ima izolaciju stiroporom debljine 5 cm. Kuća je građena od ciglenog termo bloka, ima kosi krov, dimnjak i vanjski roštilj. Izgrađena je 2009. godine i predstavlja odličnu priliku za odmor ili miran život na otoku. Lokacija nekretnine Ugljan je najbliži i najizgrađeniji otok zadarskog arhipelaga, nasuprot grada Zadra. Povezan je brojnim trajektnim i katamaranskim linijama čija vožnja traje tek 20 minuta. Na otoku se nalaze restorani, trgovine, škole, marine, apoteke, Hitna pomoć, itd., tako da usprkos tome što ste na otoku imate sve uz neprocjenjivu ljepotu i šarm otoka. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h715-otok-ugljan-kukljica/ ____________________ Zum Verkauf steht ein Haus in ruhiger Lage in Kukljica auf der Insel Ugljan, nur 260 m vom Meer und 300 m vom Ortszentrum entfernt. Das Haus befindet sich auf einem großzügigen Grundstück von 676 m² und bietet eine Gesamtnutzfläche von 108,65 m², einschließlich Wohnbereich und Kellerabstellraum. Die Wohneinheit besteht aus einem Flur, einem Schlafzimmer, einem Badezimmer, einer Küche mit Ess- und Wohnbereich sowie einer teilweise überdachten Terrasse. Im Untergeschoss befindet sich ein Abstellraum von 25,38 m², zusätzlich gibt es außerhalb des Hauses einen weiteren Abstellraum von 9,66 m². Zum Haus gehören ein großer Garten sowie drei Parkplätze, davon einer überdacht. Ausstattung Das Haus wird möbliert verkauft. Es ist mit einem Pelletofen und einer Klimaanlage im Wohnzimmer ausgestattet. Die Fenster sind aus PVC mit Rollläden und Insektenschutz (im Schlafzimmer), die Böden sind mit Fliesen und Parkett belegt. Die Fassade ist mit 5 cm Styropor isoliert. Das Haus ist aus wärmedämmendem Ziegel gebaut, hat ein geneigtes Dach, einen Schornstein und einen Außengrill. Das Haus wurde 2009 erbaut und bietet eine ausgezeichnete Gelegenheit für ein Ferienhaus oder ein ruhiges Leben auf der Insel. Standort Ugljan ist die nächste und meist ausgebaute Insel des Archipels von Zadar. Daher ist sie mit der Stadt Zadar sehr gut mit Fähren und Schiffen verbunden, wobei die Fahrt nur 20 Minuten dauert. Auf der Insel finden Sie gute Restaurants, Geschäfte, Schulen, Yachthafen, Apotheke, eine Ambulanz, etc., bzw. auf der Insel finden sie alles was Sie für einen angenehmen und entspannten Alltag brauchen während sie gleichzeitig mit der unschätzbaren Schönheit und dem Charme der Insel umgeben sind. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h715-insel-ugljan-kukljica/ ____________________ For sale is a house located in a quiet area of Kukljica on the island of Ugljan, just 260 m from the sea and 300 m from the town center. The house sits on a spacious plot of 676 m² and offers a total usable area of 108.65 m², which includes the living area and a basement storage room. The residential unit consists of a hallway, bedroom, bathroom, kitchen with dining area and living room, and a partially covered terrace. In the basement, there is a 25.38 m² storage room, while an additional 9.66 m² storage space is located outside the house. The property features a spacious garden and three parking spaces, one of which is covered. Equipment The house is being sold furnished. It is equipped with a pellet stove and one air conditioning unit in the living room. Windows are PVC with shutters and mosquito nets (in the bedroom), while the floors are a combination of tiles and parquet. The facade is insulated with 5 cm thick styrofoam. The house is built with thermal brick blocks and features a sloped roof, chimney, and outdoor barbecue. Built in 2009, this property is an excellent opportunity for a holiday home or peaceful island living. Location Ugljan is the closest and best constructed island of Zadar archipelago, opposite the town of Zadar. It is connected to number of ferry and catamaran lines. The ride takes only 20 minutes. On the island there are restaurants, shops, schools, marina, pharmacy, ambulance, etc., so even though you are on the island you have everything with the priceless beauty and charm of the island. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h715-island-ugljan-kukljica/",
  "Grijanje": [
    "Sustav grijanja: Peć na brikete/pelete",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "29.07.2025. u 10:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "337 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841389.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841406.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841417.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikim-vrtom-kukljica-otok-ugljan-slika-253841422.jpg"
  ]
}