{
  "id": "47492857",
  "link": "https://www.njuskalo.hr/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-oglas-47492857",
  "lokacija": {
    "lat": 44.216023301576,
    "lng": 15.287246206205,
    "approximate": true
  },
  "naslov": "Poljica Brig - Luksuzna villa s bazenom, okružena prirodom! 1.250.000€ (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Zadarska, Nin, Poljica Brig",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "246,00 m²",
  "Površina okućnice": "3.979,00 m²",
  "Godina izgradnje": "2019.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K-4014-007",
  "opis": "Poljica Brig Luksuzna vila 246,47m2 vrhunske gradnje, izgrađena pomno biranim materijalima, okruženu prirodom. Na 1800m2 smještena je villa s bazenom, tenis teren, vrt, ljetna kuhinja sa kominom, manja luksuzna kuća 48m2 sa stanom za goste, bazenom i playroom. Na preostale 2325m2 (2 čestice): - čestica 1 - predviđena je gradnja vile s bazenom s 5 spavaćih soba, za koju postoji građevinski projekt, plaćen je priključak, - čestica 2 (bušotina) Prizemlje: - predvorje, - toalet sa vešerajem, - blagovaonica, - dnevni boravak, - gym, - sauna, - kupatilo, - 2 spremišta, - prostorna terasa, - bazen 32m2, - ljetna kuhinja s kominom. Prvi kat: - 3 spavaće sobe sa kupatilima i terasama. Vila je građena od vrhunskih materijala. Podne obloge: parket u spavaćim sobama, prostorijama za boravak i u ulaznom prostoru, keramičke pločice u sanitarnim prostorima. Aluminijska stolarija, troslojna stakla profila. Vila ima svoju solarnu elektranu od 8,3kw. Bazen 32m2, pločice, mozaik - dijelom Murano sa automatskom strojarnicom, slap, jacuzzi, i grijanje. Oba objekta imaju podno grijanje, stropne kanalne klime, centralnu dizalicu topline za toplu vodu,  videonadzor, protuprovalni sustav i parlafon. Manja luksuzna kuća za goste 48m2 - dnevni boravak, kuhinja s blagovaonicom - kupatilo, - podrum sa playroomom (biljar br.7) i kupatilom 30m2, - bazen 35m2 sa automatskom strojarnicom, gejzir, mlaznice u bazenu, i grijanje. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Poljica Brig A luxurious villa of 246.47 m2 of top quality construction, built with carefully selected materials, surrounded by nature. The villa is placed on a 1800m2 plot, there is a swimming pool, tennis court, garden, summer kitchen with fireplace, a smaller luxury house of 48m2 with a guest apartment, swimming pool and playroom. On the remaining 2325m2 (2 parcels): - plot 1 - the construction of a villa with a swimming pool and 5 bedrooms is planned, for which there is a construction project, the connection is paid, - plot 2 (drillhole) Ground floor: - lobby, - toilet with laundry room, - dining room, - living room, - gym, - sauna, - bathroom, - 2 storage rooms, - spacious terrace, - swimming pool of 32m2, - summer kitchen with fireplace. First floor: - 3 bedrooms with bathrooms and terraces. The villa is built of top quality materials. Floor coverings: parquet in the bedrooms, living rooms and in the entrance area, ceramic tiles in the sanitary areas. Aluminum carpentry, three-layer glass profiles. The villa has its own solar power plant of 8.3 kw. Swimming pool of 32 m2, tiles, mosaic - partly murrano with automatic engine room, waterfall, jacuzzi, and heating. Both buildings have underfloor heating, ceiling ducted air conditioners, a central heat pump for hot water, video surveillance, an anti-burglary system and intercom. Smaller luxury guest house of 48m2 - living room, kitchen with dining room - bathroom, - basement with playroom (billiard no. 7) and bathroom of 30m2, - swimming pool of 35m2 with automatic engine room, geyser, nozzles in the pool, and heating. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Poljica Brig Eine luxuriöse Villa von 246,47 m2 in erstklassiger Bauqualität, gebaut mit sorgfältig ausgewählten Materialien, umgeben von Natur. Die Villa steht auf einem 1800 m² großen Grundstück und verfügt einen Swimmingpool, einen Tennisplatz, einen Garten, eine Sommerküche mit Kamin, ein kleineres Luxushaus von 48 m² mit einem Gästeapartment, einen Swimmingpool und ein Spielzimmer. Auf den restlichen 2325m2 (2 Parzellen): - Grundstück 1 - Geplant ist der Bau einer Villa mit Swimmingpool und 5 Schlafzimmern, für die es ein Bauprojekt gibt, der Anschluss ist bezahlt, - Grundstück 2 (Bohrloch) Erdgeschoss: - Empfangshalle, - Toilette mit Waschküche, - Esszimmer, - Wohnzimmer, - Fitnessstudio/Gym, - Sauna, - Badezimmer, - 2 Lagerräume, - großzügige Terrasse, - Schwimmbad von 32m2, - Sommerküche mit Kamin. Erster Stock: - 3 Schlafzimmer mit Badezimmern und Terrassen. Die Villa ist aus hochwertigen Materialien gebaut. Bodenbeläge: Parkett in den Schlafzimmern, Wohnräumen und im Eingangsbereich, Keramikfliesen in den Sanitärbereichen. Aluminiumschreinerei, dreischichtige Glasprofile. Die Villa verfügt ein eigenes Solarkraftwerk mit 8,3 kW. Schwimmbad von 32 m2, Fliesen, Mosaik - teilweise Murano mit automatischem Maschinenraum, Wasserfall, Jacuzzi und Heizung. Beide Gebäude verfügen Fußbodenheizung, Deckenklimageräte, eine zentrale Wärmepumpe für Warmwasser, Videoüberwachung, ein Einbruchschutzsystem und eine Gegensprechanlage. Kleineres Luxus-Gästehaus von 48 m2 - Wohnzimmer, Küche mit Esszimmer - Badezimmer, - Keller mit Spielzimmer (Billard Nr. 7) und Badezimmer von 30m2, - Schwimmbad von 35 m² mit automatischem Maschinenraum, Geysir, Düsen im Pool und Heizung. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4014-007 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Grijanje": [
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kamin",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "29.07.2025. u 09:04",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "70 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840987.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840992.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253840998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841034.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841049.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841058.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841061.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/poljica-brig-luksuzna-villa-bazenom-okruzena-prirodom-1.250.000-slika-253841064.jpg"
  ]
}