{
  "id": "47499662",
  "link": "https://www.njuskalo.hr/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-oglas-47499662",
  "lokacija": {
    "lat": 44.259071344234,
    "lng": 15.13967957792,
    "approximate": true
  },
  "naslov": "Sabunike - Novogradnja! Vila s bazenom, 300m od mora! 890000€ (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "188,00 m²",
  "Površina okućnice": "321,00 m²",
  "Godina izgradnje": "2023.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4099-003",
  "opis": "Sabunike Moderna, luksuzna vila s bazenom u izgradnji! Neto površine 188m2, izgrađena je na zemljištu površine 448m2, na vrhunskoj lokaciji. Vila je 250m udaljena od mora i plaže te ima prekrasan pogled na more i planine. Prizemlje: - kuhinja s dnevnim boravkom i blagovaonicom, - 2 spavaće sobe, - 1 kupaonica s toaletom, - ostava, - stepenište, - bazen (8 x 3,5m), - ljetna kuhinja s grilom, - 2 parkirna mjesta. 1.kat: - glavna spavaća soba s kupaonicom i garderobom, - 2 spavaće sobe s kupaonicom, - terasa. Kuća vrhunske gradnje. Opremljena PVC stolarijom s električnim roletama. Podne obloge su keramika. Termofasada debljine 10cm. Kuća ima podno grijanje preko dizalice topline i klima uređaj (7 klimatizacijskih uređaja). Izuzetno ugodno okruženje kako za cjelogodišnji boravak, tako i za bavljenje turizmom, u neposrednoj blizini mora i plaže, kao i svih za život potrebnih sadržaja. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Sabunike Modern, luxurious villa with a pool under construction! The net area of the house is 188m2, it was built on a plot of land with an area of ​​448m2, in a prime location. The villa is 250m away from the sea and the beach and has a beautiful view of the sea and mountains. Ground floor: - kitchen with a living room and a dining room, - 2 bedrooms, - a bathroom with a toilet, - pantry, - staircase, - swimming pool (8 x 3.5m), - summer kitchen with a grill, - 2 parking spaces. 1st floor: - master bedroom with a bathroom and wardrobe, - 2 bedrooms with a bathroom, - terrace. House of top quality construction. Equipped with PVC carpentry with electric shutters. The floor coverings are ceramics. Thermal facade is 10 cm thick. The house has underfloor heating via a heat pump and air conditioning devices (7 air conditioning units). A very pleasant environment both for a year-round stay and for engaging in tourism. Located in the immediate vicinity of the sea and the beach, as well as all the necessary content. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PRIOR ARRANGEMENT! Sabunike Moderne, luxuriöse Villa mit Pool im Bau! Die Nettofläche des Hauses beträgt 188m2, es wurde auf einem Grundstück mit einer Fläche von 448m2, in bester Lage, gebaut. Die Villa ist 250 m vom Meer und Strand entfernt und bietet einen wunderschönen Blick auf das Meer und die Berge. Erdgeschoss: - Küche mit Wohnzimmer und Esszimmer, - 2 Schlafzimmer, - ein Badezimmer mit Toilette, - Speisekammer, - Treppe, - Schwimmbad (8 x 3,5 m), - Sommerküche mit Grill, - 2 Parkplätze. 1. Etage: - Hauptschlafzimmer mit Bad und Kleiderschrank, - 2 Schlafzimmer mit Bad, - Terrasse. Haus von höchster Bauqualität. Ausgestattet mit PVC-Zimmerei mit elektrischen Rollläden. Die Bodenbeläge sind aus Keramik. Die Wärmefassade ist 10 cm dick. Das Haus verfügt über eine Fußbodenheizung über eine Wärmepumpe und 7 Klimaanlagen. Eine sehr angenehme Umgebung sowohl für einen ganzjährigen Aufenthalt als auch für Tourismus. Liegt in unmittelbarer Nähe zum Meer und Strand sowie allen notwendigen Inhalten. BESICHTIGUNG DES EIGENTUMS VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4099-003 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Grijanje": [
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "31.07.2025. u 09:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "55 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-slika-253907858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-slika-253907860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-slika-253907862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-slika-253907863.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-slika-253907865.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sabunike-novogradnja-vila-bazenom-300m-mora-890000-slika-253907866.jpg"
  ]
}