{
  "id": "47507374",
  "link": "https://www.njuskalo.hr/nekretnine/istra-rovinj-velicanstvena-vila-prostranom-okucnicom-270-m2-oglas-47507374",
  "lokacija": {
    "lat": 45.074857702389,
    "lng": 13.66996910507,
    "approximate": true
  },
  "naslov": "ISTRA, ROVINJ - Veličanstvena vila s prostranom okućnicom, 270 m2 (prodaja)",
  "cijena": "3.300.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "5",
  "Stambena površina": "270,00 m²",
  "Površina okućnice": "4.000,00 m²",
  "Godina izgradnje": "1908.",
  "Godina zadnje renovacije": "2024.",
  "Broj parkirnih mjesta": "5",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "134-80",
  "opis": "Manor predstavlja veličanstvenu kamenu vilu, izgrađenu 1908. godine, koja izvana zrači autentičnim istarskim šarmom, naglašenim korištenjem prirodnih materijala poput kamena i drva, dok njezin profinjeni interijer, u potpunosti suvremenog dizajna, pruža vrhunsku razinu udobnosti i sve preduvjete za sofisticiran život budućeg vlasnika. Veličanstvena vila blizu mora u Rovinju, jednom od najpitoresknijih krajolika hrvatske obale. Vila se sastoji od dnevnog boravka s kuhinjom i blagovaonicom, glavne spavaće sobe s kupaonicom, još 2 spavaće sobe i tri kupaonice. Na drugom katu nalazi se dječja igraonica.  Depandansa od 60m2 upotpunjuje nekretninu. U prizemlju vila nudi intiman spa centar s moderno opremljenom teretanom i grijanim unutarnjim bazenom, koji se zahvaljujući staklenim pomičnim stijenkama u trenu može pretvoriti u poluotvoreni prostor i povezati s vanjskom terasom, omogućujući potpuno stapanje s prirodom – idealno za opuštanje na otvorenom ili ugodna druženja s prijateljima. Raskošna okućnica koju čini 4000 m2 mediteranskog vrta te mikrolokacija vile, jamče potpun mir i privatnost. Pored navedenog u prodaji je i zemljište pored vile, u slučaju da postoji želja kupca za dodatnim sadržajima poput heliodroma, gold terena i slično. * UDALJENOSTI: 5 minuta vožnje od plaže // 30 minuta vožnje od zračne luke Pula // 2 h vožnje od zračne luke Trst // 2,5 sata vožnje od zračne luke Ljubljana * STIL ŽIVOTA: Ova vila, dostupna putem privatne prodaje unutar prestižnog portfelja Manor Collection, predstavlja savršen izbor za istinske ljubitelje umjetnosti i kulture, zahvaljujući blizini slikovitog starog grada Rovinja – povijesne jezgre koja sama po sebi predstavlja pravo umjetničko djelo i istodobno nudi vrhunski gastronomski doživljaj. Podjednako će očarati i one koji uživaju u boravku na otvorenom i ljepotama mora, budući da se nalazi u neposrednoj blizini očaravajućih plaža s čistim morem, idealnih za opuštanje i uživanje u mediteranskom načinu života. **PRIVATNA PRODAJA** Pojmom \"Privatna prodaja\" označavamo vrlo odabranu skupinu nekretnina koje podliježu povjerljivim pregovorima. Ova stalno rastuća praksa nastala je iz potrebe vlasnika i potencijalnih kupaca koji, više nego ikad, žele zadržati svoju privatnost i diskreciju. To je pravo osvježenje za tržište nekretnina, koje tako otvara portfelj jedinstvenih vrhunskih nekretnina namijenjenih povjerljivom, zahtjevnom i ekskluzivnom tržištu. Nekretnine u sklopu Privatne prodaje imaju posebnu vrijednost, ne samo zbog svojih karakteristika: vlasnici nam povjeravaju zadatak pronalaska kupca koji dijeli njihove vrijednosti i koji može u potpunosti cijeniti šarm i stil života koji vila nudi. Naša misija je osigurati najvišu razinu profesionalnosti, stavljajući iskustvo u službu klijenta. Naše Privatne prodaje s posebnom službom stoje klijentima na raspolaganju kako bi im pružile najvišu razinu profesionalnosti, diskrecije i povjerljivosti: iskustvo „jedan na jedan“ u potpunoj privatnosti. ID KOD AGENCIJE: 134-80 MANOR NEKRETNINE d.o.o. Mob: +385 99 365 7230 Tel: +385 51 504 909 E-mail: info@manor.hr www.manor.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Manor nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/manor-nekretnine",
  "email_agencije": "info@manor.hr",
  "adresa_agencije": "Adresa:Adamićeva 36, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 365 7230",
  "oglas_objavljen": "31.07.2025. u 09:41",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "196 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-velicanstvena-vila-prostranom-okucnicom-270-m2-slika-253989588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-rovinj-velicanstvena-vila-prostranom-okucnicom-270-m2-slika-253989590.jpg"
  ]
}