{
  "id": "47507811",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prvi-red-mora-rekonstrukciju-oglas-47507811",
  "lokacija": {
    "lat": 43.792393495791,
    "lng": 15.821267009505,
    "approximate": true
  },
  "naslov": "Kuća prvi red do mora za rekonstrukciju (prodaja)",
  "cijena": "300.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Zaton",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "130,00 m²",
  "Pogled na more": "Da",
  "Šifra objekta": "DA100065235",
  "opis": "PRODAJE SE – Kuća uz more za potpunu renovaciju, Zaton kraj Šibenika Na izvanrednoj lokaciji, samo 5 metara od mora, prodaje se kuća za potpunu renovaciju, s otvorenim pogledom koji oduzima dah. Smještena u prvom redu do mora u slikovitom Zatonu kraj Šibenika, ova nekretnina nudi jedinstvenu priliku za izgradnju obiteljske kuće, turističkog objekta ili ugostiteljskog sadržaja. Kuća zbog stanja zahtijeva temeljitu obnovu ili rekonstrukciju. Priključci vode i struje su dostupni, a pristup je moguć vozilom. Zaton kraj Šibenika je malo šarmantno dalmatinsko mjesto smješteno u mirnoj uvali, prirodnom okruženju i blizini povijesnog Šibenika (udaljenost 10 minuta vožnje). Mjesto ima autentičan mediteranski šarm, a posljednjih godina sve je poželjnije i traženije zbog svoje pozicije, razvoja turizma i blizine Šibenika i NP Krka. Ova lokacija nudi mir, privatnost i autentični ugođaj Dalmacije, ali i veliki potencijal za investiciju s obzirom na neposrednu blizinu mora i atraktivnu poziciju unutar mjesta. Za više informacija ili dogovor oko razgledavanja, slobodno nas kontaktirajte. FOR SALE – Seafront House for Complete Renovation, Zaton near Šibenik In a prime location, just 5 meters from the sea, a house is for sale requiring complete renovation, offering breathtaking open sea views. Situated first row to the sea in the picturesque village of Zaton near Šibenik, this property presents a unique opportunity to build a family home, tourist accommodation, or hospitality business. Due to its condition, the house requires thorough renovation or reconstruction. Water and electricity connections are available, and the property is accessible by car. Zaton near Šibenik is a small, charming Dalmatian village nestled in a peaceful bay, surrounded by nature and only a 10-minute drive from the historic town of Šibenik. The village exudes authentic Mediterranean charm and has become increasingly desirable in recent years due to its location, growing tourism potential, and proximity to Šibenik and Krka National Park. This location offers peace, privacy, and the true spirit of Dalmatia, along with great investment potential given its seafront position and attractive setting within the village. For more information or to arrange a viewing, feel free to contact us. ID KOD AGENCIJE: DA100065235 Iva Sabljić Martinović Asistent u posredovanju Mob: 099/191-9761 Tel: 022/646-360, 022/646-361 E-mail: iva.sabljic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "10.07.2025. u 04:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "317 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvi-red-mora-rekonstrukciju-slika-254008607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvi-red-mora-rekonstrukciju-slika-254008610.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prvi-red-mora-rekonstrukciju-slika-254008614.jpg"
  ]
}