{
  "id": "47503040",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-korenica-120.00-m2-oglas-47503040",
  "lokacija": {
    "lat": 44.74494921230806,
    "lng": 15.710279112540848,
    "approximate": true
  },
  "naslov": "Kuća: Korenica, 120.00 m2 (prodaja)",
  "cijena": "380.000 €",
  "Lokacija": "Ličko-senjska, Plitvička Jezera, Korenica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "880,00 m²",
  "Godina izgradnje": "2020.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "U prilici smo ponuditi lijepu  samostojeću apartmansku  kuću, sa lijepom okućnicom i odličnom komunikacijom. smještena u Nacionalnom parku, a poštujući sve zakonitosti gradnje , ovaj je kuća jedinstvena, po ljepoti, jednostavnosti uređenja, naprosto stopljena s prirodom. Zaštićeni šumoviti  pejzaž  predivne borove šume, mirisi raslinja uokolo nje , blizina samih znamenitosti slapova i jezera, dodatni su adut ove nekretnine. Kuća se sastoji da dva jednosobna apartmana, površine 52m2, a imaju odvojenu spavaću sobu, kuhinju sa dnevnim dijelom i kupaonicom;  te od dvaju STUDIO apartmana -koji  imaju površinu od  32 m2 a namješteni su bračnim krevetom, ležajem na rasklapanje te kupaonicom. Klimatizirano. Svaki prostor je individualan, sa vlastitom šifrom , posebnog imena, tako da je privatnost pojedinog apartmana zajamčena. Unutrašnje stepenište povezuje prostor. Ispred kuće nalazi se pergola sa roštiljem i prostorom za boravak na otvorenom. Na etaži potkrovlja nalazi se ostava i osobni prostor. Svaki dio kuće ima dovoljno dnevne svjetlosti  i prekrasne poglede na prirodu izvan. Budući da je navedeni prostor dio zaštićenog krajobraza, tako su svi otvori na kući drveni. Lijepo uređena okućnica, rekla bih \"po mjeri\", doprinosi da kuća bude u prvom planu. Osim klima uređaja kuća ima centralno grijanje  na struju, te kaminsku peć na drva. Funkcionalno , tradicionalno a opet moderna infrastruktura. Vlasništvo uredno. Prednost ove nekretnine, osim pozicije, je odlično stanje , nepotrebno dodatno ulaganje, blizina ugostiteljsko turističkih sadržaja, te mogućnost bavljenja turizmom. Agencijska provizija za kupca ove nekretnine = 3,5% Više info na : marija@nekretnineradman.com ----------------------------------------------------- We are thirlled to offer a beautiful detached apartment house, with a beautiful garden and an excellent communication. Located in the National Park, and respecting all the laws of construction, this house is unique, in its beauty, simplicity of decoration, simply merged with nature. The protected forested landscape of a beautiful pine forest, the scents of the vegetation around it, the proximity of the very sights of waterfalls and lakes, are an additional advantage of this property. The house consists of two one-room apartments, 52m2 in size, with a separate bedroom, kitchen with living room and bathroom; and two STUDIO apartments - which have an area of ​​32 m2 and are furnished with a double bed, a fold-out bed and a bathroom. Air conditioned. Each space is individual, with its own code, a special name, so that the privacy of each apartment is guaranteed. An internal staircase connects the space; in front of the house there  is a pergola with a barbecue and a space for outdoor recreation. On the attic floor there is a storage room and personal space. Every part of the house has enough daylight and beautiful views of the nature outside. Since the mentioned area is part of a protected landscape, all the openings in the house are wooden,  beautifully landscaped garden, I would say \"tailor-made\", contributes to the house being in the foreground. In addition to air conditioning, the house has electric central heating and a wood-burning fireplace. Functional, traditional and yet modern infrastructure. Ownership is clean cut. The advantage of this property, apart from its position, is its excellent condition, unnecessary additional investment, proximity to catering and tourist facilities, and the possibility of tourism. Agency commission for the buyer of this property = 3.5%",
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Nekretnine Radman",
  "profil_agencije": "https://www.njuskalo.hr/agencija/radman-nekretnine",
  "email_agencije": "nekretnineradman@gmail.com",
  "adresa_agencije": "Adresa:Gundulićeva 26, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 788 2091",
  "oglas_objavljen": "09.07.2025. u 12:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "46 puta",
  "slike": []
}