{
  "id": "47507150",
  "link": "https://www.njuskalo.hr/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-oglas-47507150",
  "lokacija": {
    "lat": 44.366646776421,
    "lng": 15.3510899613,
    "approximate": true
  },
  "naslov": "Tribanj - kuća sa 2 apartmana PRVI RED DO MORA! 399000EUR (prodaja)",
  "cijena": "399.000 €",
  "Lokacija": "Zadarska, Starigrad, Tribanj",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "120,00 m²",
  "Površina okućnice": "117,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-5375-004",
  "opis": "Tribanj MAXXIA Exclusive - isključivo pravo posredovanja! Izuzetna lokacija na samom moru! Kuća sa 2 apartmana smještena na zemljištu površine 117 m2 prvi red do mora i plaže sa terasama sa otvorenim pogledom na more. Sastoji se od prizemlja, prvog kata i drugog kata. U prizemlju su smještene dvije prostorije koje su trenutno u funkciji spremišta i kuhinje. Na katu je smješten jedan apartman koji se sastoji od 3 veće prostorije, 2 kupatila i prostrane terase sa prekrasnim pogledom na more. Na drugom katu se nalazi također jedan apartman koji se sastoji od kuhinje, 2 spavaće sobe, kupatila i prostrane terase sa otvorenim pogledom na more. Apartmani imaju potpuno odvojene ulaze. Nekretnina iziskuje obnovu, ali zbog lokacije i okruženja ima izuzetan potencijal. Iz cijele kuće i dvorišta otvoren pogled na more. Izlaz iz kuće direktno na plažu! Zelenilo i prirodni hlad.. Sve dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Tribanj MAXXIA Exclusive - exclusive brokerage right! Exceptional location right by the sea! House with 2 apartments located on a plot of land of 117 m2, first row to the sea and beach with terraces with an open sea view. It consists of a ground floor, first floor and second floor. There are two rooms on the ground floor that are currently used as storagerooms and kitchens. On the first floor there is one apartment consisting of 3 larger rooms, 2 bathrooms and spacious terrace with a beautiful view of the sea. There is also an apartment on the second floor which consists of a kitchen, 2 bedrooms, a bathroom and a spacious terrace with an open view of the sea. The apartments have completely separate entrances. The property requires renovation, but due to the location and environment has exceptional potential. Open view of the sea from the whole house and yard. Exiting the house directly onto the beach! Greenery and natural shade.. All additional information on request. TOUR OF THE PROPERTY 7/7 DAYS BY PREVIOUS AGREEMENT! Tribanj MAXXIA Exclusive – exklusives Maklerrecht! Außergewöhnliche Lage direkt am Meer! Haus mit 2 Wohnungen auf einem Grundstück von 117 m2, erste Reihe zum Meer und Strand mit Terrassen mit offenem Meerblick. Es besteht aus Erdgeschoss, Obergeschoss und Obergeschoss. Im Erdgeschoss befinden sich zwei Räume, die derzeit als Abstellräume und Küchen genutzt werden. Im ersten Stock befindet sich eine Wohnung, bestehend aus 3 größeren Räumen, 2 Badezimmern und einer geräumigen Terrasse mit wunderschönem Meerblick. Im zweiten Stock befindet sich auch eine Wohnung, die aus einer Küche, 2 Schlafzimmern, einem Badezimmer und einer geräumigen Terrasse mit offenem Meerblick besteht. Die Wohnungen haben komplett separate Eingänge. Das Haus sollte renoviert werden, hat aber aufgrund der Lage und Umgebung außergewöhnliches Potenzial. Offener Meerblick vom gesamten Haus und Hof. Vom Haus aus gelangt man direkt zum Strand! Grünflächen und natürlicher Schatten. Alle weiteren Informationen auf Anfrage. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-5375-004 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "31.07.2025. u 09:57",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "262 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986752.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986754.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986756.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986757.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-kuca-2-apartmana-prvi-red-mora-399000eur-slika-253986773.jpg"
  ]
}