{
  "id": "47507217",
  "link": "https://www.njuskalo.hr/nekretnine/rijeka-fuzine-kuca-174-m2-oglas-47507217",
  "lokacija": {
    "lat": 45.324901062076,
    "lng": 14.707605006146,
    "approximate": true
  },
  "naslov": "RIJEKA, FUŽINE, KUĆA, 174 M2 (prodaja)",
  "cijena": "285.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Fužine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "173,79 m²",
  "Šifra objekta": "11392",
  "opis": "RIJEKA, FUŽINE, KUĆA, 174 M2 Svega 2 km udaljena od jezera Bajer i centra Fužina, na nadmorskoj visini od 840 metara i zemljištu površine 1187 m2, smjestila se samostojeća, zidana kuća, ukupne tlocrtne površine 93,49 m2. Kuća se sastoji od suterena, visokog prizemlja te otvorenog potkrovlja (galerije), a njezina kompletna unutrašnjost je u roh-bau stanju. U suterenu, čija netto stambena površina iznosi 59,34 m2, predviđeno je uređenje ulaza, hodnika, tri spremišta, WC-a te kuhinje sa blagovaonicom iz koje je izlaz na nenatkrivenu terasu površine 26,38 m2. Preko predivne nadstrešnice površine 20,54 m2, izgrađene od trupaca, dolazi se do glavnog ulaza u kuću. Visoko prizemlje, prema glavnom projektu ukupne netto površine 88,07 m2, sastoji se od navedene nadstrešnice, vjetrobrana, kupaonice, WC-a, kuhinje, blagovaonice te dnevnog boravka koji ima izlaz na natkrivenu terasu okrenutu na južnu stranu, sa pogledom prema šumi. U potkrovlju je predviđena galerija kao spavaći dio kuće sa izlazom na mali balkon. Uz stambeni, napravljena je i betonska ploča za izgradnju pomoćnog objekta sa kuhinjom, kupaonicom, spremištem i natkrivenom terasom, ukupne netto površine 36,07 m2. Nekretnina pruža mogućnost završnog uređenja prema vlastitim željama i potrebama budućih vlasnika. KONTAKT: 051 332 368 ID KOD AGENCIJE: 11392 Consensus nekretnine 005 Agent s licencom Tel: 051 332 368 E-mail: natasa@consensus-nekretnine.hr www.consensus-nekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "Consensus Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/consensus-nekretnine",
  "email_agencije": "info@consensus-nekretnine.hr",
  "adresa_agencije": "Adresa:Ignacia Henckla 1, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 332 368",
  "oglas_objavljen": "10.07.2025. u 01:15",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "320 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/rijeka-fuzine-kuca-174-m2-slika-253987278.jpg"
  ]
}