{
  "id": "47506976",
  "link": "https://www.njuskalo.hr/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-oglas-47506976",
  "lokacija": {
    "lat": 45.216424607322,
    "lng": 14.571936828383,
    "approximate": true
  },
  "naslov": "Omišalj, samostojeća kuća s 4 apartmana u neposrednoj blizini plaže! (prodaja)",
  "cijena": "830.000 €",
  "Lokacija": "Primorsko-goranska, Omišalj, Omišalj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "10",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "2000.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "C",
  "Šifra objekta": "103437",
  "opis": "U ponudi naše agencije nalazi se potpuno uređena turistička kuća smještena na izuzetno atraktivnoj lokaciji na sjevernojadranskom području, otoku Krku, na Kvarneru. Ova privlačna nekretnina nalazi se u neposrednoj blizini centra poznatog turističkog mjesta Omišalj, pružajući savršen ugođaj za godišnje i vikend odmore. Radi se o samostojećoj kući katnici koja je izgrađena na tri prostorno iskoristive etaže. Ukupna površina kuće iznosi 200 četvornih metara i sastoji se od četiri odvojena stana. U suterenu je smješten apartman od 47 m2 koji uključuje kuhinju s blagovaonicom, dnevni boravak, kupaonicu, spavaću sobu i terasu. U prizemlju se nalaze dva jednosobna apartmana, svaki površine 37 m2, s izlazom na zajedničku lođu koja se može zasebno odvojiti paravanom. Na katu kuće nalazi se prostrani apartman od 74 m2 koji zauzima cijelu etažu i potkrovlje te obuhvaća hodnik, kupaonicu, kuhinju s blagovaonicom, dnevni boravak i dvije spavaće sobe. Spiralnim stepeništem iz dnevnog boravka dolazi se do potkrovlja u kojem se nalazi galerija pogodna za uređenje dodatne spavaće sobe. Apartmanu pripada i natkrivena terasa s prekrasnim pogledom na more. Unutrašnjost kuće je odlično održavana i potpuno uređena kvalitetnim namještajem te opremljena svim potrebnim tehničkim uređajima, što dodatno doprinosi udobnosti i funkcionalnosti nekretnine. Uz kuću pripada lijepo uređeno i dobro održavano dvorište u kojem je moguće komotno parkirati više vozila na uređenom prostoru. Jedna od velikih prednosti ove nekretnine je prekrasan otvoreni pogled na more koji se pruža s terasa i prozora. Kuća je u vlasništvu fizičke osobe, stoga je kupac pri prijepisu vlasništva na svoje ime u obvezi platiti porez na promet nekretnina u visini od 3%. Vlasnik garantira urednost svih relevantnih vlasničkih dokumenata i mogućnost brzog prijenosa vlasništva na kupca. Agencija Stan Grad Immobilien s veseljem će vam biti pouzdan partner u potrazi i sigurnoj kupnji nekretnine na Kvarneru te pružiti svu potrebnu pomoć pri uknjižbi vlasništva i preuzimanju nekretnine. ID KOD AGENCIJE: 103437 Ivan Radman Agent s licencom Mob: 00385 91 605 1497 Tel: 00385 51 677 809 Fax: 00385 51 677 809 E-mail: ivan.radman@stangrad.hr www.stangrad.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Stan Grad Immobilien",
  "profil_agencije": "https://www.njuskalo.hr/agencija/stan-grad",
  "email_agencije": "ivan.radman@stangrad.hr",
  "adresa_agencije": "Adresa:Dubašljanska 134, 51511 Malinska, Malinska-Dubašnica, Primorsko-goranska, Hrvatska",
  "telefon": "051 677 809",
  "oglas_objavljen": "10.07.2025. u 00:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "61 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-slika-253984536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-slika-253984537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-slika-253984538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-slika-253984541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-slika-253984542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/omisalj-samostojeca-kuca-4-apartmana-neposrednoj-blizini-plaze-slika-253984543.jpg"
  ]
}