{
  "id": "47507275",
  "link": "https://www.njuskalo.hr/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-oglas-47507275",
  "lokacija": {
    "lat": 44.25427,
    "lng": 15.2202,
    "approximate": true
  },
  "naslov": "Vrsi kraj Zadra - Nova kuća s bazenom na krovu (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Vrsi, Vrsi",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "150,00 m²",
  "Površina okućnice": "433,00 m²",
  "Godina izgradnje": "2023.",
  "Pogled na more": "Da",
  "Šifra objekta": "108147-248",
  "opis": "VRSI, NOVOGRADNJA, DVOETAŽNA KUĆA SA BAZENOM NA KATU I KROVNOM TERASOM,  POGLED NA MORE! POTPUNO NAMJEŠTENA I OPREMLJENA, ODMAH USELJIVA! Prodaje se završena potpuno namještena i opremljena obiteljska kuća na 2 etaže u Vrsima, novogradnja, sa bazenom na katu i velikom krovnom terasom. Luksuzna novogradnja, građeno po najvišim standardima gradnje, u mirnom okruženju novih kuća sa predivnim pogledom na more. Vila se sastoji od prizemlja i kata. U prizemlju se nalaze 3 spavaće sobe od kojih 2 imaju vlastitu kupaonicu dok je treća kupaonica zasebna, hodnik, stubište za kat, gospodarstvo i strojarnica. Na katu se nalazi kuhinja sa blagavaonicom (27,20 m2), prostrani dnevni boravak ( 20,50 m2), stepenište, zasebni wc, velika natkrivena terasa i otvorena terasa, sunčalište  i grijani bazen površine 21 m2. Ostale informacije o nekretnini: - termofasada - podno grijanje u svim sobama - sve sobe klimatizirane - grijani bazen na katu sa pogledom na more - trostruka stakla na svim prozorima - električne rolete - okućnica: uređena zelena površina - ugrađeni roštilj na katu i vanjski otvoreni tuš - prozori od poda do stropa na katu - dosupna 3 parkirna mjesta - postavljene su nadzorne kamere i alarmni sustav koji se mogu pratiti putem mobilne aplikacije - postavljene instalacije na krovu za postavljanje solarnih modula za grijanje tople vode Vila je potpuno namještena većinom namještaja po mjeri od ugradbenih ormara u hodniku, spavaćim sobama, kuhinje po mjeri te ostalog kvalitetnog komadnog namještaja renomiranih proizvođača. U spavaćim sobama nalazi se boxspring krevet, u blagavaonici prostrani stol za blagovanje i stolice, trosjed u dnevnom boravku, TV prijemnik i sl. Kuhinja je opremljena sa svim uređajima ( ugradbeni ), dupli hladnjak, opremljena sa svim potrepštinama od čaša, tanjura do pribora za jelo. Udaljenost od mora cca 1,2 km, od mjesta i trgovina cca 900 m, zračna luka 35 km, Zadar 22 km, Ljekarna 2 km. Uredna dokumentacija i vlasništvo. CIJENA vile kompletno namještene, uređene i opremljene je 650.000 eura. Ostale informacije: Smiljana Drk, licencirani agent Mob. 098 492 873 E-mail: smiljana.drk@c21.hr CENTURY 21 ured Zadar, Bana Josipa Jelačića 1 češki/ VRSI, NOVĚ POSTAVENÝ, DVOUPATROVÝ DŮM S BAZÉNEM NA PODLAZE A STŘEŠNÍ TERASOU, VÝHLED NA MOŘE! PLNĚ ZAŘÍZENO A VYBAVENO, IHNED SE NAHTĚHOVAT! Na prodej dokončený, kompletně zařízený a vybavený rodinný dům o 2 podlažích ve Vrsi, novostavba, s bazénem v prvním patře a velkou střešní terasou. Luxusní novostavba, postavená podle nejvyšších stavebních standardů, v klidném prostředí nových domů s krásným výhledem na moře. Vila se skládá z přízemí a prvního patra. V přízemí jsou 3 ložnice, z toho 2 s vlastní koupelnou, přičemž třetí koupelna je samostatná, chodba, schodiště do patra, technická místnost a strojovna. V prvním patře se nachází kuchyně s jídelnou (27,20 m2), prostorný obývací pokoj (20,50 m2), schodiště, samostatné WC, velká krytá terasa a otevřená terasa, sluneční terasa a vyhřívaný bazén 21 m2. Další informace o nemovitosti: tepelná fasáda podlahové vytápění ve všech místnostech všechny pokoje jsou klimatizovány vyhřívaný bazén v prvním patře s výhledem na moře trojskla na všech oknech elektrické žaluzie zahrada: upravená zelená plocha vestavěný gril v patře a venkovní venkovní sprcha okna od podlahy ke stropu v patře K dispozici 3 parkovací místa Vila je kompletně zařízena většinou zakázkového nábytku z vestavěných skříní v chodbě, ložnic, kuchyně na míru a dalšího kvalitního nábytku od renomovaných výrobců. V ložnicích je taštičková postel, v jídelně prostorný jídelní stůl a židle, v obývacím pokoji sedací souprava, TV atd. Kuchyň je vybavena všemi spotřebiči (vestavěné), dvoulednička , vybavený všemi potřebami od sklenic, talířů až po nádobí k jídlu. Vzdálenost od moře cca 1,2 km, od města a obchodů cca 900 m, letiště 35 km, Zadar 22 km, Lékárna 2 km. Řádná dokumentace a vlastnictví. CENA plně zařízené, zdobené a vybavené vily je 650 000 eur. Jiná informace: Smiljana Drk, licencovaný agent Dav. 098 492 873 E-mail: smiljana.drk@c21.hr kancelář CENTURY 21 Zadar, Bana Josip Jelačić 1",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Century 21 Lider Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/lider-nekretnine",
  "adresa_agencije": "Adresa:Josipa Bana Jelačića 1d, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "098 492 873",
  "oglas_objavljen": "28.07.2025. u 16:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "251 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988175.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988178.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988186.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988197.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988224.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988227.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988230.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988233.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988235.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988238.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988241.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988244.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988248.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988261.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrsi-kraj-zadra-kuca-bazenom-krovu-slika-253988269.jpg"
  ]
}