{
  "id": "47507826",
  "link": "https://www.njuskalo.hr/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-oglas-47507826",
  "lokacija": {
    "lat": 44.299447524439,
    "lng": 15.295702901517,
    "approximate": true
  },
  "naslov": "Vrhunska vila u Rtini, 191 m² luksuza s pogledom na Jadran (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Ražanac, Rtina",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "191,70 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Lođa (Loggia)",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Šifra objekta": "DA100065233",
  "opis": "Predstavljamo Vam u  mirnom i slikovitom naselju Rtina Miočići, na svega 250 metara udaljenosti od kristalno čistog mora i uređenih plaža, smjestila se ova vrhunski građena, novouređena vila koja nudi savršen spoj elegancije, funkcionalnosti i potpune udobnosti. Ova samostojeća katnica izgrađena je 2024. godine na parceli od 441 m², a ukupna stambena površina iznosi 191,70 m². Vila se sastoji od prizemlja, kata i prohodne krovne terase s neometanim pogledom na more, što je čini idealnim domom za obiteljski život, luksuznu kuću za odmor ili kao atraktivnu investiciju za turistički najam. Raspored i sadržaji: Prizemlje je pažljivo osmišljeno za svakodnevni komfor: prostrani hodnik, gostinjski WC, kupaonica, praktična praonica i spremište, otvoreni koncept kuhinje, blagovaonice i dnevnog boravka s direktnim izlazom na natkrivenu terasu – savršen prostor za okupljanje s obitelji i prijateljima Unutarnje dvokrako stubište vodi na kat gdje se nalaze: tri moderno oblikovane spavaće sobe, svaka s vlastitim izlazom na zasebnu natkrivenu terasu, dvije elegantne kupaonice, hodnik koji povezuje privatni i zajednički prostor. Na vrhu vile smještena je prostrana krovna terasa s natkrivenim i otvorenim dijelom – idealna za sunčanje, ugradnju jacuzzija, pergole i vanjskog tuša. Ova terasa nudi izuzetan panoramski pogled na more i okolnu prirodu – oazu mira i uživanja. Dvorište i dodatni sadržaji: U ograđenom i uređenom dvorištu nalazi se: privatni bazen dimenzija 6,50 m x 4,50 m, vanjski tuš, zelena površina pogodna za hortikulturno uređenje ili dječje igralište i tri parkirna mjesta. Kvaliteta gradnje i oprema: Vila je građena vrhunskim materijalima i opremljena suvremenim tehničkim rješenjima: zidana konstrukcija (beton i opeka), električne rolete, podno grijanje u svim prostorijama, protuprovalna i protupožarna vrata te je priključena na kompletnu infrastrukturu naselja (struja, voda, kanalizacija). Lokacija – priroda, mir i funkcionalnost: Rtina Miočići je slikovito primorsko naselje smješteno između Zadra i otoka Paga, svega 24 km od Zadra i 34 km od Zračne luke Zemunik. Blizina Paškog mosta i okolne netaknute prirode čine ovu lokaciju izuzetno poželjnom – pruža privatnost, tišinu i predivan krajolik, a istovremeno ste nadomak svih važnih sadržaja (trgovine, restorani, ambulanta). Rtina je savršen izbor za one koji traže luksuz u skladu s prirodom – bilo da tražite dom za stalni boravak, sezonski odmor ili dugoročnu investiciju u turističku nekretninu s visokim potencijalom povrata. Cjelokupna nekretnina je završena, legalizirana i odmah useljiva. Nema mogućnosti zamjene. Vlasništvo uredno 1/1. ID KOD AGENCIJE: DA100065233 Josipa Colnago Asistent u posredovanju Mob: 095/371-8973 Tel: +385 21 293 201 E-mail: josipa.colnago@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "10.07.2025. u 04:20",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "79 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009131.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009133.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009145.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009147.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009149.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009152.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vrhunska-vila-rtini-191-m-luksuza-pogledom-jadran-slika-254009161.jpg"
  ]
}