{
  "id": "47520009",
  "link": "https://www.njuskalo.hr/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-oglas-47520009",
  "lokacija": {
    "lat": 43.48975978869427,
    "lng": 16.547689322967983,
    "approximate": true
  },
  "naslov": "PODSTRANA //Moderna i luksuzna vila s tri bazena, spa zonom i pogledom (prodaja)",
  "cijena": "2.890.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "350,00 m²",
  "Površina okućnice": "1.200,00 m²",
  "Namještenost i stanje": "Potpuno namješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Moderna i luksuzna vila s tri bazena, spa zonom i panoramskim pogledom – Podstrana, 10 km od Splita Na mirnoj i uzdignutoj lokaciji u Podstrani, svega 10 kilometara od Splita i 800 metara od mora, smjestila se ova jedinstvena, moderno dizajnirana vila s luksuznim sadržajima i predivnim pogledom na more. Vila je izgrađena na prostranoj parceli površine 1.200 m², dok sama stambena površina iznosi 350 m², raspoređena na prizemlje i dva kata. Promišljenom arhitekturom i funkcionalnošću, ova nekretnina nudi savršen spoj elegancije, privatnosti i udobnosti – idealna kako za luksuzno stanovanje, tako i za turističku investiciju. Raspored i sadržaji: - Prizemlje: prostrani trosobni apartman sa zasebnim ulazom, izravnim izlazom na tri vanjska bazena, ljetnu kuhinju i opuštajuću spa zonu (bazen, jacuzzi, sauna). - Prvi kat: četiri sobe, tri kupaonice, moderna kuhinja s blagovaonicom, prostrani dnevni boravak s izlazom na veliku terasu s pogledom na more. - Drugi kat: dodatna spavaća soba s kupaonicom, kuhinja i blagovaonica, terasa s panoramskim pogledom. Sobe su orijentirane prema jugu, svaka ima vlastitu kupaonicu s podnim grijanjem i zaštitu od sunca u vidu fasadnih žaluzina. Interijer: Vila je opremljena vrhunskim dizajnerskim namještajem, uključujući lakirane površine, ekskluzivne lusteri od muranskog stakla, te potpuno opremljenu kuhinju marke Miele. Luksuz i pažnja prema detaljima prisutni su u svakom kutku. Na krovu postoji mogućnost uređenja dodatne krovne terase s pogledom na more. Eksterijer: + Tri vanjska bazena + Ljetna kuhinja + Spa zona s bazenom, jacuzzijem i saunom + Garaža i dodatni parkirni prostori + Fasada kompletno obložena kamenom Dodatne pogodnosti: - Dva zasebna ulaza (prizemlje i prvi kat) – idealno za više obitelji ili turistički najam - Potpuna privatnost - Luksuzno i spremno za useljenje Ova nekretnina predstavlja iznimno rijetku priliku na tržištu – spoj ekskluzivnog dizajna, kvalitetne gradnje i atraktivne, ali mirne lokacije u blizini Splita. Za više informacija, tlocrt ili organizaciju razgledavanja – slobodno nas kontaktirajte. - prodaja agencije #adriaINgroup - kupac plaća agencijsku proviziju 3% + pdv od prodajne cijene Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnje radnje vezane za kupoprodaju, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ENG -------------------------------------------------------------------------------- Modern and luxurious villa with three pools, spa area and panoramic views – Podstrana, 10 km from Split In a quiet and elevated location in Podstrana, just 10 kilometers from Split and 800 meters from the sea, is located this unique, modernly designed villa with luxurious amenities and a beautiful sea view. The villa is built on a spacious plot of 1,200 m², while the living area itself is 350 m², distributed over the ground floor and two floors. With its thoughtful architecture and functionality, this property offers the perfect blend of elegance, privacy and comfort – ideal for both luxury living and tourist investment. Layout and amenities: - Ground floor: spacious three-bedroom apartment with separate entrance, direct access to three outdoor pools, summer kitchen and relaxing spa area (pool, jacuzzi, sauna). - First floor: four bedrooms, three bathrooms, modern kitchen with dining room, spacious living room with access to a large terrace with sea views. - Second floor: additional bedroom with bathroom, kitchen and dining room, terrace with panoramic views. The rooms are oriented to the south, each has its own bathroom with underfloor heating and sun protection in the form of facade blinds. Interior: The villa is equipped with top-quality designer furniture, including lacquered surfaces, exclusive Murano glass chandeliers, and a fully equipped Miele kitchen. Luxury and attention to detail are present in every corner. There is a possibility of arranging an additional roof terrace with sea views on the roof. Exterior: + Three outdoor pools + Summer kitchen + Spa area with pool, jacuzzi and sauna + Garage and additional parking spaces + Facade completely clad in stone Additional amenities: - Two separate entrances (ground floor and first floor) – ideal for multiple families or tourist rental - Complete privacy - Luxurious and ready to move in This property represents an extremely rare opportunity on the market – a combination of exclusive design, quality construction and an attractive, yet quiet location near Split. For more information, a floor plan or to organize a viewing – please contact us. - sold by the #adriaINgroup agency - the buyer pays an agency commission of 3% + VAT of the selling price Dear clients, viewing the property is possible only with a signed brokerage contract, which is the basis for further actions related to the purchase and sale, all in accordance with the Real Estate Brokerage Act. #adriaINgroup real estate-consulting-design-development-VIP service ............................................................... DENIS HLAPČIĆ (whats app/facebook) +385(0)98 927 9171 denis.crorealestate@gmail.com MIRTA BAKOTA ŠTEFIČIĆ (whats app/viber) +385(0)91 302 5555 mirta.crorealestate@gmail.com www.adriaINgroup.com www.croatia-LUX-realestate.com www.dalmatia-LUX-realestate.com Split / Dubrovnik / Islands",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Jacuzzi",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "adriaINgroup",
  "profil_agencije": "https://www.njuskalo.hr/agencija/impacto-nekretnine",
  "email_agencije": "mirta.crorealestate@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 302 5555",
  "oglas_objavljen": "19.07.2025. u 12:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "131 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117250.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117251.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117252.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117253.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117254.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117255.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117258.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117260.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117259.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117256.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117262.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117257.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117263.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117264.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117265.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117266.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117267.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117269.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/podstrana-moderna-luksuzna-vila-tri-bazena-spa-zonom-pogledom-slika-254117270.jpg"
  ]
}