{
  "id": "47522053",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-matulji-matulji-samostojeca-425m2-oglas-47522053",
  "lokacija": {
    "lat": 45.364221,
    "lng": 14.328882,
    "approximate": false
  },
  "naslov": "Prostrana samostojeća kuća u mirnom centru Matulja s panoramskim pogle (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Primorsko-goranska, Matulji, Matulji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "425,00 m²",
  "Godina izgradnje": "1985.",
  "Godina zadnje renovacije": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I32584",
  "opis": "Prostrana samostojeća kuća u mirnom centru Matulja s panoramskim pogledom na Kva Prostrana samostojeća kuća u mirnom centru Matulja s panoramskim pogledom na Kvarner U ponudi je jedinstvena nekretnina smještena u strogom, ali tihom centru Matulja, idealna za obiteljski život, ali i kao investicija za turističku namjenu. Sve što vam je potrebno nalazi se unutar 200 metara – osnovna škola, Konzum centar Matulji, Plodine, autobusna stanica i ostali sadržaji. Osnovne informacije: Ukupna površina zemljišta: cca 800 m² Ukupna stambena površina: cca 400 m² + 4250 m² pomoćni objekt Samostojeća kuća Privatni parking za 4 automobila Voćnjak s velikim zidanim roštiljem u sklopu okućnice Raspored prostorija: Prizemlje (cca 150 m²): Odvojen stan (60 m²) – idealan za goste, najam ili poslovni prostor Prostorija za druženje (90 m²) – pogodna za obiteljska okupljanja, hobi prostor ili konobu Prvi kat (cca 150 m²): 4 prostrane sobe 2 kupaonice Ostava Prostrani hodnik koji povezuje ulaz s izlazom prema vrtu Drugi kat (cca 100 m²): Impresivan dnevni boravak s velikim staklenim površinama površine cca.100m2 Kuhinja i blagovaonica u otvorenom konceptu Kamin i prostor za opuštanje Izlaz na terasu s koje se pruža spektakularan pogled na cijeli Kvarner i Opatiju Napomena: Prvi i drugi kat funkcioniraju kao jedinstvena stambena jedinica površine 250 m². Ova nekretnina nudi savršenu kombinaciju mirne lokacije, prostora, funkcionalnosti i otvorenog pogleda na more. Idealan izbor za veće obitelji, ali i za one koji traže dom s karakterom i potencijalom za dodatnu vrijednost kroz najam ili poslovnu djelatnost. Za više informacija i dogovor oko razgleda, slobodno nas kontaktirajte. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Peć na brikete/pelete"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "11.07.2025. u 02:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "63 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-matulji-matulji-samostojeca-425m2-slika-254199625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-matulji-matulji-samostojeca-425m2-slika-255294179.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-matulji-matulji-samostojeca-425m2-slika-255294185.jpg"
  ]
}