{
  "id": "47522024",
  "link": "https://www.njuskalo.hr/nekretnine/marcelji-starina-okucnicom-adaptaciju-oglas-47522024",
  "lokacija": {
    "lat": 45.40736351265,
    "lng": 14.390851016446,
    "approximate": true
  },
  "naslov": "MARČELJI, STARINA S OKUĆNICOM ZA ADAPTACIJU (prodaja)",
  "cijena": "295.000 €",
  "Lokacija": "Primorsko-goranska, Viškovo, Marčelji",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "103,00 m²",
  "Površina okućnice": "372,00 m²",
  "Godina izgradnje": "1914.",
  "Šifra objekta": "5742",
  "opis": "MARČELJI, u ponudu smo dobili starinu s pripadajućim pomoćnim objektom i okućnicom, smještena na mirnoj lokaciji. Kuća i pomoćni objekt nalaze se u fazi roh-bau gradnje s novim, kvalitetno izvedenim krovom, što budućem vlasniku ostavlja mogućnost da ih uredi prema vlastitim željama. Izvorno izgrađena 1914. godine, nekretnina raspolaže šternom i septičkom jamom, a građena je od kamena.  Površina kuće iznosi 103 m² uz dvorište od 61 m², dok pomoćni objekt ima 72 m² i dodatnih 241 m² zemljišta. Zahvaljujući prostranom okruženju i povoljnom položaju, idealna je i za uređenje bazena te turističku namjenu. Područje općine Viškovo smješteno je sjeverozapadno od Rijeke na površini od svega dvadesetak kvadratnih kilometara. Blizina Rijeke, Opatije, graničnog prijelaza sa Slovenijom, ljepote prirode i pogodnosti življenja u malom mjestu obilježja su koja ovaj kraj čine sve privlačnijim. Viškovo je danas upotpunjeno svim sadržajima neophodnim suvremenom načinu življenja i poslovanja. U središtu mjesta nalaze se: crkva, škola, dječji vrtić, pošta, zdravstvena stanica, ljekarna, knjižnica, banke, poslovnica FINA-e, kreditno-štedna i osiguravajuća društva, benzinska crpka te niz obrtničko-uslužnih djelatnosti. Nekoliko je većih naselja. Naselje Marinići, četvrto je po površini, s najvećim brojem stanovnika, slijede: Viškovo, Marčelji, Saršoni, Mladenići, Sroki i Kosi. Za ostale informacije obratite se s povjerenjem. Toni Jelčić Agent s licencom +385 91 781 6317 toni@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 5742 Toni Jelčić Agent s licencom Mob: +385 91 781 6317 Tel: +385 51 272 903 E-mail: toni@spatium.hr www.spatium.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "11.07.2025. u 01:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "62 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcelji-starina-okucnicom-adaptaciju-slika-254136068.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcelji-starina-okucnicom-adaptaciju-slika-254136070.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcelji-starina-okucnicom-adaptaciju-slika-254136072.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/marcelji-starina-okucnicom-adaptaciju-slika-254136074.jpg"
  ]
}