{
  "id": "47522063",
  "link": "https://www.njuskalo.hr/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-oglas-47522063",
  "lokacija": {
    "lat": 43.501552208876,
    "lng": 16.540786756781,
    "approximate": true
  },
  "naslov": "Split, Podstrana - novoizgrađena vila s prekrasnim pogledom na more, P (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Strožanac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "7",
  "Stambena površina": "225,00 m²",
  "Površina okućnice": "400,00 m²",
  "Broj parkirnih mjesta": "5",
  "Pogled na more": "Da",
  "Šifra objekta": "5848",
  "opis": "Agencija za nekretnine Angelus nekretnine nude vam na prodaju novosagrađenu prekrasnu vilu. LOKACIJA Prodaje se vila modernog dizajna, koja se izdvaja izuzetnom kvalitetom gradnje, smještena na jedinstvenoj i mirnoj lokaciji u prirodi i zelenilu, s očaravajućim pogledom na more, u blizini grada Splita. Nalazi se u zoni isključivo luksuznih objekata sličnog tipa, a lokacija se nalazi na udaljenosti od 1.3 km od glavne prometnice i centra naselja, u kojem se nalaze svi potrebni sadržaji. Vila je smještena na mirnoj lokaciji utopljena u  prirodno okruženje apsolutne tišine i kao takva idealna je za svakoga tko želi mir i privatnost, ali i izvrstan potencijal za turistički najam i dobru zaradu. Podstrana je slikovito mjestašce smješteno u Splitsko-dalmatinskoj županiji. Nalazi se na južnoj strani brda Perun, s pogledom na more, protežući se duž 6 km razvedene obale. Podstrana je poznata po svojoj prirodnoj ljepoti, blagoj mediteranskoj klimi i slikovitim krajolicima, čineći je atraktivnom destinacijom za život i odmor već desetljećima.  Ima sve sadržaje bilo za odmor ili življenje, trgovine, restorane ljekarne, školu, sadržaje za djecu. Od zračne luke Split udaljeno je 30 km, od autoputa 20 km, od trajektne luke 15 km, od grada Omiša 15 km, te od grada Splita svega 8 km. OPIS Prodaje se vila sagrađena na parceli površine  od 550 m 2. Vila se prostire se na dvije razine – prizemlje i prvi kat, na ukupnoj bruto površini od 240 m2. Sama lokacija nalazi se svega 1.3 km na udaljenosti od mora i prekrasnih plaža. U prizemlju se nalazi lijepo opremljena stambena jedinica  koja se sastoji od kuhinje (opremljena svim kuhinjskim aparatima), dnevnog boravka, dvije spavaće sobe, dvije kupaonice i teretane. Na toj etaži još su smješteni garaža od 35,53 m2, sprema i  unutarnje kameno stubište koje je komunikacija sa gornjim katom. Ukupna neto površina prve etaže iznosi 110 m2. Na drugoj etaži nalazi se druga stambena jedinica i sastoji se od ulaznog prostora, kuhinje, dnevnog boravka s blagovaonicom, predsoblja, tri sobe, tri kupaonice, balkona, lođe i nenatkrivene terase.  Ova etaža je nedovršena, ali je trenutno visoki roh-bau i ima 115 m2 ukupne stambene korisne površine. Ova stambena jedinica ima pripremu za centralno grijanje svih prostorija i predviđene instalacije za klima uređaje. Na vanjskoj nenatkrivenoj terasi, koja ima apsolutnu privatnost i južne je orijentacije, predviđena je ugradnja bazena sa sunčalištem. U svrhu ugradnje bazena, u trenutnoj fazi izgradnje, prostor za strojarnicu već je izveden. U stražnjem vanjskom dijelu okućnice predviđena je ugradnja vanjske kuhinje. Kuća ima prekrasno uređenu okućnicu ukrašenu mediteranskim biljem. Na prednjem dijelu dvorišta uz unutarnju garažu predviđenu za dva automobila,  nalazi  se i veliki plato predviđen za parkiranje minimalno još četiri automobila. Važno je napomenuti da vila ima gustirnu, smještenu s bočne srane vile, koja služi kao dodatni izvor vode. Dodatna vrijednost ove nekretnine definitvno je mogućnost nadogradnje još jednog kata, prema urbanističkom planu. Ova šarmantna nekretnina nudi utočište mira, te pruža savršenu kombinaciju privatnosti i udobnosti, idealnu za sve koji traže mir u prirodnom okruženju, daleko od gradske vreve i užurbanog načina življenja. Ukoliko ste u potrazi za kućom u kojoj želite živjeti, ali i imati mogućnost djelomičnog ili potpunog najma u turističke svrhe, ovo je po mnogočemu jedinstvena prilika, te je preporučamo pogledati. Dokumentacija i vlasništvo su uredni. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjenikom objavljenima na https://angelusnekretnine.hr/o-nama Za više informacija kontaktirajte našeg agenta na broj mobitela 091 4290199. Vaše Angelus nekretnine ******************** Real estate agency Angelus Real Estate offers you a newly built beautiful villa for sale. LOCATION A villa with a modern design, which stands out for its exceptional quality of construction, is for sale, located in a unique and peaceful location in nature and greenery, with a stunning view of the sea, near the city of Split. It is located in a zone of exclusively luxury properties of a similar type, and the location is 1.3 km from the main road and the center of the village, where all necessary amenities are located. The villa is located in a quiet location immersed in a natural environment of absolute silence and as such is ideal for anyone who wants peace and privacy, but also excellent potential for tourist rental and good income. Podstrana is a picturesque town located in the Split-Dalmatia County. It is located on the southern side of the Perun hill, overlooking the sea, stretching along 6 km of indented coastline. Podstrana is known for its natural beauty, mild Mediterranean climate and picturesque landscapes, making it an attractive destination for living and vacationing for decades. It has all the amenities for either vacation or living, shops, restaurants, pharmacies, school, facilities for children. It is 30 km from Split airport, 20 km from the highway, 15 km from the ferry port, 15 km from the town of Omiš, and only 8 km from the town of Split. DESCRIPTION A villa is for sale built on a plot of 550 m 2. The villa is spread over two levels - ground floor and first floor, with a total gross area of ​​240 m2. The location itself is only 1.3 km from the sea and beautiful beaches. On the ground floor there is a nicely furnished residential unit consisting of a kitchen (equipped with all kitchen appliances), living room, two bedrooms, two bathrooms and a gym. On this floor there is also a garage of 35.53 m2, a storage room and an internal stone staircase that communicates with the upper floor. The total net area of ​​the first floor is 110 m2. On the second floor there is a second residential unit and consists of an entrance hall, kitchen, living room with dining room, hallway, three bedrooms, three bathrooms, balcony, loggia and uncovered terrace. This floor is unfinished, but is currently a high unfinished building and has 115 m2 of total usable living space. This residential unit has preparation for central heating in all rooms and planned installations for air conditioning. On the outdoor uncovered terrace, which has absolute privacy and is oriented south, it is planned to install a swimming pool with a sunbathing area. For the purpose of installing a swimming pool, in the current phase of construction, the space for the engine room has already been built. In the rear exterior part of the garden, an outdoor kitchen is planned to be installed. The house has a beautifully landscaped garden decorated with Mediterranean plants. In the front yard, next to the indoor garage for two cars, there is a large plateau designed for parking at least four more cars. It is important to note that the villa has a cistern, located on the side of the villa, which serves as an additional source of water. The added value of this property is definitely the possibility of building another floor, according to the urban plan. This charming property offers a haven of peace, and provides the perfect combination of privacy and comfort, ideal for anyone looking for peace in a natural environment, away from the hustle and bustle of the city and a hectic lifestyle. If you are looking for a house in which you want to live, but also have the option of partial or full rental for tourist purposes, this is a unique opportunity in many ways, and we recommend taking a look. The documentation and ownership are in order. The agency fee is calculated in accordance with the General Terms and Conditions and the price list published at https://angelusnekretnine.hr/o-nama For more information, please contact our agent on mobile number 091 4290199. Your Angelus Real Estate ID KOD AGENCIJE: 5848 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "30.07.2025. u 10:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "498 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230940.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230942.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230948.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230956.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230963.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230971.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230973.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230976.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230979.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230984.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230996.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255230998.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231001.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231015.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231019.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231039.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231042.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231048.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231053.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231056.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231059.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/split-podstrana-novoizgradena-vila-prekrasnim-pogledom-more-p-slika-255231062.jpg"
  ]
}