{
  "id": "47528288",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-petrcane-luksuzna-vila-nizu-232-m2-oglas-47528288",
  "lokacija": {
    "lat": 44.18743,
    "lng": 15.160096,
    "approximate": true
  },
  "naslov": "Zadar, Petrčane - Luksuzna vila u nizu 232 m2 (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Petrčane",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "232,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "0",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U sklopu luksuznog kompleksa Vile Petrčane, koji se gradi u jednom od najpoželjnijih dijelova zadarske rivijere, smještena je Vila F – moderna novogradnja koja kombinira eleganciju, funkcionalnost i mirno okruženje u blizini mora. Ova vila predstavlja idealan izbor za one koji traže kvalitetnu nekretninu za život, odmor ili sigurnu investiciju. Vila F prostire se na parceli površine 697 m², s ukupno 232 m² neto stambene površine raspoređene na tri etaže. Prizemlje nudi otvoreni dnevni boravak povezan s kuhinjom i blagovaonicom, s direktnim izlazom na natkrivenu terasu i uređeni vrt. U središtu dvorišta nalazi se bazen od 20 m² okružen sunčalištem, stvarajući ugodan prostor za uživanje tijekom toplijih mjeseci. Na prvom katu nalaze se četiri udobne spavaće sobe s kupaonicama, dok je drugi kat rezerviran za privatnu wellness zonu. Ova etaža uključuje jacuzzi, saunu, teretanu i bar, čineći je idealnim mjestom za opuštanje i regeneraciju. Cijeli prostor odiše suvremenim dizajnom i pažljivo odabranim materijalima, s obiljem prirodne svjetlosti zahvaljujući velikim staklenim stijenkama. Vila je opremljena prema najvišim standardima energetske učinkovitosti – koristi dizalice topline za grijanje i hlađenje, solarne panele te ima stanicu za punjenje električnih vozila. Unutarnji prostori izvedeni su u kombinaciji kvalitetne keramike i toplih drvenih podova, pružajući osjećaj udobnosti i elegancije. Vila F je savršen spoj privatnosti i funkcionalnosti u luksuznom okruženju. Zahvaljujući svojoj lokaciji u Petrčanima, nudi mir i prirodu, ali i blizinu svih ključnih sadržaja – Zadar je udaljen desetak kilometara, a Zračna luka Zadar svega 25 minuta vožnje. Lokacija i sadržaji čine ovu nekretninu posebno privlačnom za obitelji, parove i investitore. Radovi na kompleksu su u tijeku, a završetak izgradnje predviđen je do kraja 2026. godine. Useljenje će biti moguće nakon ishođenja uporabne dozvole, a plaćanje se dogovara po fazama gradnje.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Bernard Krasnić: +38598391250 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE891932 Direktan link: https://regent.hr/prodaja/zadar-petrcane-luksuzna-vila-u-nizu-232-m2 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Električne rolete",
    "Alarmni sustav",
    "Video Portafon",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "28.07.2025. u 16:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "232 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-232-m2-slika-254196420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-232-m2-slika-254196423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-232-m2-slika-254196425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-232-m2-slika-254196428.jpg"
  ]
}