{
  "id": "47521972",
  "link": "https://www.njuskalo.hr/nekretnine/kastav-kuca-nizu-220-m2-oglas-47521972",
  "lokacija": {
    "lat": 45.373232378194,
    "lng": 14.349189027796,
    "approximate": true
  },
  "naslov": "KASTAV - Stambeno-poslovna kuća u nizu, 220 m2 (prodaja)",
  "cijena": "255.000 €",
  "Lokacija": "Primorsko-goranska, Kastav, Kastav",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "220,00 m²",
  "Šifra objekta": "130-364",
  "opis": "Manor predstavlja stambeno-poslovnu kuću u nizu, razvedenu na četiri etaže (Po+P+2K) ukupne površine 220 m2. U naravi, kuća sadrži podrum, zatim prizemlje povezano unutarnjim stepeništem s prvim i drugim katom te niskim potkrovljem, završnog dvostrešnog krovišta sa crijepom. Kuća je izgrađena 1847. godine, a prije sedam godina uređena je fasada zgrade te je postavljen novi krov. - poslovni prostor u podrumu uređen je i u funkciji, - poslovni prostor u prizemlju upotrebljiv je, ali neuređen - prostorije stambenog dijela smještenog na prvom i drugom katu nisu u upotrebi. Zgrada zahtjeva uređenje i adaptaciju. * Površine i opis: - podrum cca 35 m2 - funkcionira kao uređen poslovni prostor - prizemlje cca 65 m2 u naravi: a) posebni ulaz u stambeni dio zgrade sa predulazom (ulaznim hodnikom) i stepeništem, te b) poslovni prostor s pomoćnim prostorijama, izlogom i posebnim ulazom koji je bio korišten za trgovinu - potrebno mu je uređenje - stambeni dijelovi: a) prvi kat neuređen, cca 65 m2 u naravi: stepenište, hodnik i stambeni prostor - potrebna mu je adaptacija b) drugi kat neuređen cca 65 m2 u naravi: stepenište, hodnik i stambeni prostor - potrebna mu je adaptacija - potkrovlje neuređeno ID KOD AGENCIJE: 130-364 MANOR NEKRETNINE d.o.o. Mob: +385 99 365 7230 Tel: +385 51 504 909 E-mail: info@manor.hr www.manor.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Manor nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/manor-nekretnine",
  "email_agencije": "info@manor.hr",
  "adresa_agencije": "Adresa:Adamićeva 36, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "099 365 7230",
  "oglas_objavljen": "11.07.2025. u 01:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "77 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-kuca-nizu-220-m2-slika-254135242.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastav-kuca-nizu-220-m2-slika-254135246.jpg"
  ]
}