{
  "id": "47529044",
  "link": "https://www.njuskalo.hr/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-oglas-47529044",
  "lokacija": {
    "lat": 43.522346682884,
    "lng": 16.250854262646,
    "approximate": true
  },
  "naslov": "Trogir - NOVOGRADNJA, samostojeća kuća s prekrasnom okućnicom i pogled (prodaja)",
  "cijena": "420.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir, Trogir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "112,00 m²",
  "Površina okućnice": "100,00 m²",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "5592",
  "opis": "Angelus nekretnine Vam nude na prodaju luksuznu samostojeću kuću u novogradnji LOKACIJA: Prodaje se kuća u Trogiru,  u novogradnji na mirnoj lokaciji, koja je udaljena svega nekoliko minuta hoda od mora i starog centra grada. Trogir, Mala Venecija, grad spomenik ili kako ga još nazivaju „kamena ljepotica“ je destinacija koju odlikuje niz prirodnih i kulturno-povijesnih atrakcija. Jedna od posebnosti po kojoj je ovaj mediteranski grad uistinu jedinstven je njegov smještaj na otočiću, te razvedeni otočni arhipelag koji mu pripada. Trogir je i dobro prometno povezana turistička destinacija, a kvalitetne prometnice, koje turistima omogućavaju brzu i sigurnu dostupnost odabranim odredištima, posebno su važne za razvoj turizma. Od iznimne je važnosti i blizina Zračne luke Split koja je od grada udaljena tek nekoliko kilometara. Kada tome pridodamo brojne kulturno – povijesne spomenike, bogatu gastronomsku ponudu, prirodne ljepote i veliki broj otočića koji pripadaju trogirskom arhipelagu, Trogir uistinu zaslužuje epitet kao jedan od omiljenijih destinacija za život i odmor. Zračna luka Split udaljena je 6 kilometara, Zračna luka Zadar 115 km, grad Split 27 km. OPIS: Predivno uređena kuća ukupne bruto površine od 112 m 2 sastoji se od prizemlja i prvog kata. U prizemlju nalazi se dnevni boravak, opremljena kuhinja s blagovaonom, wc i natkrivena terasa, ukupne bruto površine od 60 m 2 i prostrani vrt ukupne bruto površine od 100 m2.  Na prvom katu smještene su dvije spavaće, dvije kupaonice i balkon,  ukupne površine od 52 m2.   Kući pripadaju i dva nenatkrivena parkirna mjesta, koja se nalaze u suterenu zgrade. Najveća prednost ove nekretnine je predivno uređen i osmišljen vrt, uređen s mediteranskim biljem i opremljen s roštiljem. Nekretnina  je jako prozračna i osunčana  s obzirom da se nalazi na južnoj strani, a moderna kuća uređena je prema najnovijim standardima i uvjetima o gradnji koji će zadovoljiti i najzahtjevnijeg kupca. Ova prekrasna i neodoljiva nekretnina koja odiše skladno nijansiranje dozom ljepote idealna je za odmor i ugodan obiteljski život. Ima također i jako veliki potencijal ukoliko se novi vlasnici žele baviti turizmom. Nekretninu svakako preporučamo pogledati! Za sva pitanja i informacije ili za dogovor termina pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. Vaše Angelus nekretnine d.o.o. ********************** Angelus Real Estate offers you a luxurious detached house in a new building for sale LOCATION: A house for sale in Trogir, in a new building in a quiet location, which is only a few minutes walk from the sea and the old city center. Trogir, Little Venice, a monument city or as it is also called \"stone beauty\" is a destination characterized by a number of natural and cultural and historical attractions. One of the special features that makes this Mediterranean city truly unique is its location on an island, and the indented island archipelago that belongs to it. Trogir is also a well-connected tourist destination, and quality roads, which allow tourists to quickly and safely reach their chosen destinations, are particularly important for the development of tourism. Of exceptional importance is the proximity of Split Airport, which is only a few kilometers away from the city. When we add to this numerous cultural and historical monuments, a rich gastronomic offer, natural beauties and a large number of islands that belong to the Trogir archipelago, Trogir truly deserves the epithet as one of the most favorite destinations for living and vacationing. Split Airport is 6 kilometers away, Zadar Airport 115 km, Split city 27 km. DESCRIPTION: A beautifully decorated house with a total gross area of ​​112 m 2 consists of a ground floor and first floor. The ground floor has a living room, equipped kitchen with dining area, toilet and covered terrace, with a total gross area of ​​60 m 2 and a spacious garden with a total gross area of ​​100 m2. On the first floor there are two bedrooms, two bathrooms and a balcony, with a total area of ​​52 m2. The house also has two uncovered parking spaces, which are located in the basement of the building. The biggest advantage of this property is the beautifully decorated and designed garden, decorated with Mediterranean plants and equipped with a barbecue. The property is very airy and sunny, since it is located on the south side, and the modern house is decorated according to the latest standards and building conditions that will satisfy even the most demanding buyer. This beautiful and irresistible property, which exudes harmonious nuances with a touch of beauty, is ideal for a vacation and a pleasant family life. It also has great potential if the new owners want to engage in tourism. We definitely recommend viewing this property! For all questions and information, or to arrange a property inspection, contact us today, and you can view our General Terms and Conditions at https://angelusnekretnine.hr/o-nama. Yours Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5592 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 08:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "597 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235931.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235934.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235938.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235944.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235947.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235950.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235953.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235965.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235970.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235977.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235982.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235986.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235990.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255235997.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/trogir-novogradnja-samostojeca-kuca-prekrasnom-okucnicom-pogled-slika-255236004.jpg"
  ]
}