{
  "id": "47528287",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-petrcane-luksuzna-vila-nizu-416-m2-oglas-47528287",
  "lokacija": {
    "lat": 44.18743,
    "lng": 15.160096,
    "approximate": true
  },
  "naslov": "Zadar, Petrčane - Luksuzna vila u nizu 416 m2 (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Petrčane",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "416,00 m²",
  "Broj parkirnih mjesta": "0",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U mirnom i prirodnim ljepotama okruženom naselju Petrčane, svega desetak kilometara od Zadra, gradi se ekskluzivan kompleks Vile Petrčane. Među šest luksuznih vila ističe se Vila E – suvremena novogradnja s vrhunskim sadržajima, osmišljena za potpuni komfor i uživanje u mediteranskom načinu života. Vila E smještena je na prostranoj parceli od 668 m², s ukupno 416 m² neto stambenog prostora raspoređenog na tri etaže. Prizemlje nudi prostrani dnevni boravak, kuhinju s blagovaonicom te izlaz na natkrivenu terasu i uređeni vrt. Na terasi se nalazi vanjska kuhinja s roštiljem i prostorom za objedovanje, dok je u središtu vrta smješten bazen veličine 44 m² s prostorom za sunčanje – savršen za tople dalmatinske dane. Na prvom katu smještene su četiri udobne spavaće sobe, svaka s vlastitom kupaonicom i garderobom, pružajući visoku razinu privatnosti i funkcionalnosti. Drugi kat rezerviran je za wellness zonu, koja uključuje jacuzzi, saunu, modernu teretanu i elegantan bar s pogledom na zelenilo i more. Ova etaža nudi mirno mjesto za opuštanje, savršeno za trenutke tišine ili druženje s obitelji i prijateljima. Kao i ostatak kompleksa, Vila E je projektirana u skladu s visokim standardima energetske učinkovitosti. Opremljena je dizalicama topline za grijanje i hlađenje, solarnim panelima te stanicom za punjenje električnih vozila. Interijer je izveden u modernom, ali toplom tonu, kombinirajući keramiku i drvo, a velike staklene stijene osiguravaju obilje prirodne svjetlosti. Ova vila predstavlja savršeno rješenje za one koji traže luksuznu novogradnju u blizini mora – bilo za osobni odmor, obiteljski život ili kao profitabilnu investiciju u turistički najam. Lokacija nudi idealan spoj mira, prirode i odlične prometne povezanosti – Zračna luka Zadar udaljena je svega 25 kilometara, a povijesni centar Zadra stiže se za manje od 15 minuta vožnje. Vila E trenutno je u fazi izgradnje, s planiranim završetkom radova do kraja 2026. godine. Useljenje će biti moguće odmah nakon ishođenja uporabne dozvole, a uvjeti plaćanja dogovaraju se prema fazama gradnje.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Bernard Krasnić: +38598391250 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE287385 Direktan link: https://regent.hr/prodaja/zadar-petrcane-luksuzna-vila-u-kompleksu-416-m2 Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Sauna",
    "Video Portafon",
    "Jacuzzi",
    "Protuprovalna vrata",
    "Električne rolete",
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Roštilj"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "17.07.2025. u 16:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "110 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-416-m2-slika-254196395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-416-m2-slika-254196399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-416-m2-slika-254196408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-416-m2-slika-254196411.jpg"
  ]
}