{
  "id": "47529321",
  "link": "https://www.njuskalo.hr/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-oglas-47529321",
  "lokacija": {
    "lat": 44.878491661763,
    "lng": 13.867735159854,
    "approximate": true
  },
  "naslov": "ISTRA, PULA - Moderna vila u izgradnji s bazenom i dvorištem, s osigur (prodaja)",
  "cijena": "275.000 €",
  "Lokacija": "Istarska, Pula, Monteserpo - Komunal",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "146,11 m²",
  "Površina okućnice": "699,00 m²",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "40255",
  "opis": "PULA, MONTE ŠERPO – Moderna vila u izgradnji s bazenom i prostranim dvorištem, u mirnom dijelu grada i nadomak plaža. U jednom od mirnijih dijelova Pule – Monte Šerpo, smjestila se ova moderna vila u izgradnji, osmišljena kao spoj suvremenog dizajna, funkcionalnosti i ugodnog vanjskog prostora za uživanje u privatnosti. Vila se prostire na dvije etaže, sa svojim prostranim interijerom i pažljivo planiranim eksterijerom, idealna je prilika za buduće vlasnike da završe svoj novi dom prema vlastitim željama ili prepuste završetak pouzdanom investitoru po sistemu „ključ u ruke”. Vila se prostire na 146,11 m², raspoređenih na prizemlje i prvi kat, i smještena je na uređenoj parceli od 699 m² koja uključuje bazen, sunčalište, parking mjesta i dodatno spremište. OPIS VILE: Prizemlje vile započinje ulaznim predvorjem s predviđenim prostorom za garderobu, koje nas uvodi u prostrani open space dnevni prostor. Tu se nalazi komotni dnevni boravak, velika blagovaonica i funkcionalna kuhinja s vlastitim spremištem ispod stubišta. Na ovoj etaži nalazi se i prva spavaća soba s vlastitom kupaonicom, kao i gostinjski toalet/vešeraj. Iz dnevnog boravka izlazi se na natkrivenu terasu, savršeno mjesto za druženja i zabave tijekom toplijih mjeseci, koja je dodatno oplemenjena potpuno opremljenom ljetnom kuhinjom. Unutarnjim stubištem pristupa se na prvi kat, gdje se nalaze dvije prostrane spavaće sobe, svaka sa svojom kupaonicom, idealno za mir i privatnost svakog člana obitelji ili gostiju. OPIS OKUĆNICE: Okućnica površine 699 m² pažljivo je osmišljena kako bi pružila dovoljno prostora za uživanje na otvorenom. Tu je bazen dimenzija 8x4 m (32 m²) sa sunčalištem i uređenom plažom, a dodatno spremište u dvorištu služi za odlaganje opreme za održavanje bazena i vrta. Dvorište nudi dovoljno mjesta za organizaciju prostora po vlastitim željama – bilo da želite dodatno ozeleniti prostor ili urediti dječje igralište. Okučnica vile je ograđena i time sigurnoa za bezbrižnu igru vaših najmlađih članova obitelji i kučnih ljubimaca. Uz sve što smo spokenuli na okućnici ostaje dovoljno prostora za uređenje, kako bi ste stvorili svoj pravi mali kautak privatnoga raja. DODATNE INFORMACIJE: Vila se prodaje u visokoj roh bau fazi, a koja će biti dovršena do sredine kolovoza 2025. godine. Budući vlasnici mogu tada: * preuzeti nekretninu u postojećem stanju i završiti je prema vlastitim idejama, ili * uz dogovor s investitorom, po cijeni od 450.000 €, dovršiti vilu po sistemu „ključ u ruke”. LOKACIJA: Monte Šerpo je poznat po svojoj mirnoj atmosferi, ali i blizini svih gradskih sadržaja i plaža. Odlična prometna povezanost i praktična lokacija čine ovu vilu savršenim izborom za stalno stanovanje, odmor ili investiciju za turistički najam. Vila je dorbo prometno povezana sa svim značajnim lokacijama i gradovima u okolici, kao što su grad Pula, Grad Medulin, naselja Ližnjan, Šišan, Premantura, zatim lokacije poput Rta Kamenjak, turističkog resorta Verudela i brojne druge lokacije i mjesta od kojih svako nudi nešto jedinstveno. U blizini vile nalazi se i Pulski Areodrom, koji je udaljen svega 7 minuta lagane vožnje, te i Istarski Ipsilon koji Vas povezuje sa svim značajnim lokacijama u Istri, a koji je udaljen na svega 6 minuta lagane vožnje. U neposrednoj blizini vile nalaze se brojni restorani, kafići, trgovine, škole, pješačke staze, biciklitičke staze, brojne plaže i sve ono što je potrebno za siguran i miran cijelogodišnji život. ZA KOGA JE OVA NEKRETNINA? Ova moderna vila idealna je za one koji traže mir, privatnost i mogućnost personalizacije svog doma. Bilo kao obiteljski dom, kuća za odmor ili investicija u luksuzni turistički najam, pruža kombinaciju kvalitete, potencijala i atraktivne lokacije. Za dodatne informacije i dogovor oko obilaska, stojimo vam na raspolaganju. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40255 Loren Kečan Agent s licencom Mob: +385 95 576 8337 Tel: +385 99 640 8438 E-mail: loren@dux-istra.com www.dux-istra.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "095 576 8337",
  "oglas_objavljen": "12.07.2025. u 02:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "220 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204911.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204914.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204915.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204916.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204918.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204919.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204920.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204922.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204924.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204926.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204928.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-pula-moderna-vila-izgradnji-bazenom-dvoristem-osigur-slika-254204929.jpg"
  ]
}