{
  "id": "47528282",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-petrcane-luksuzna-vila-nizu-396-m2-oglas-47528282",
  "lokacija": {
    "lat": 44.18743,
    "lng": 15.160096,
    "approximate": true
  },
  "naslov": "Zadar, Petrčane - Luksuzna vila u nizu 396 m2 (prodaja)",
  "cijena": "1 €",
  "Lokacija": "Zadarska, Zadar - Okolica, Petrčane",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "396,00 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "0",
  "Balkon/Lođa/Terasa": "Terasa, Balkon",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U mirnom i atraktivnom dijelu Petrčana, između Zadra i Nina, smještena je Vila C – nova luksuzna vila u izgradnji, dio ekskluzivnog kompleksa Vile Petrčane. Riječ je o modernoj novogradnji koja nudi visoku razinu komfora, suvremen dizajn i brojne sadržaje, idealna za one koji traže vrhunsku nekretninu na jadranskoj obali. Vila C prostire se na tri etaže, s ukupno 396 m² neto stambene površine na parceli od 599 m². U prizemlju se nalazi prostrani dnevni boravak povezan s kuhinjom i blagovaonicom, s direktnim izlazom na natkrivenu terasu i uređeno dvorište. Terasa uključuje vanjsku kuhinju s roštiljem, prostor za objedovanje i bazen od 43 m² sa sunčalištem, savršen za uživanje u ljetnim danima. Na prvom katu smještene su četiri spavaće sobe, svaka s vlastitom kupaonicom i garderobom, dok drugi kat nudi pravu wellness oazu – jacuzzi, saunu, privatnu teretanu i elegantan bar s pogledom na okoliš i more. Svaka etaža pažljivo je projektirana kako bi osigurala privatnost, funkcionalnost i luksuz u svakom detalju. Ova vila koristi najmodernije tehnologije i materijale – ugrađene su dizalice topline za grijanje i hlađenje, solarni paneli te stanica za punjenje električnih vozila. Interijer kombinira keramiku i drvo u toplim, prirodnim tonovima, stvarajući ugodan i profinjen ambijent. Budući da se radi o novogradnji, vila je trenutno u fazi izgradnje, s planiranim završetkom radova do kraja 2026. godine i useljenjem odmah po ishođenju uporabne dozvole. Projekt se izvodi u skladu s najvišim standardima, uz poseban naglasak na energetsku učinkovitost i dugoročnu vrijednost. Petrčane su poznate po kristalno čistom moru, šljunčanim plažama, gustoj borovoj šumi i blizini svih važnih sadržaja. Lokacija je idealna za obiteljski život, miran odmor ili investiciju u turistički najam s visokom razinom povrata.Za više informacija, kontaktirajte našeg agenta na brojeve telefona: Bernard Krasnić: +38598391250 ili +385 1 308 1111 ili na e-mail info@regent.hr Više informacija na: www.regent.hr ID nekretnine: RE218103 Direktan link: https://regent.hr/prodaja/zadar-petrcane-luksuzna-vila-u-nizu Regent agencija za nekretnine.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Jacuzzi",
    "Video Portafon",
    "Sauna",
    "Alarmni sustav",
    "Električne rolete",
    "Protuprovalna vrata"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica bez WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Bazen",
    "Roštilj"
  ],
  "naziv_agencije": "Regent",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/regentdoo",
  "email_agencije": "info@regent.hr",
  "adresa_agencije": "Adresa:Nova Ves 17, Grad Zagreb, Hrvatska",
  "telefon": "01 3081 111",
  "oglas_objavljen": "23.07.2025. u 16:02",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "128 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-396-m2-slika-254196316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-396-m2-slika-254196319.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-396-m2-slika-254196322.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-petrcane-luksuzna-vila-nizu-396-m2-slika-254196325.jpg"
  ]
}