{
  "id": "47529317",
  "link": "https://www.njuskalo.hr/nekretnine/karlovac-bosiljevo-okolica-kuca-adaptaciju-okucnicom-oglas-47529317",
  "lokacija": {
    "lat": 45.411482162136,
    "lng": 15.288401559967,
    "approximate": true
  },
  "naslov": "KARLOVAC, BOSILJEVO OKOLICA- Kuća za adaptaciju s okućnicom (prodaja)",
  "cijena": "80.000 €",
  "Lokacija": "Karlovačka, Bosiljevo, Bosiljevo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "3",
  "Stambena površina": "270,00 m²",
  "Površina okućnice": "1.345,00 m²",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "40609",
  "opis": "KARLOVAC, BOSILJEVO OKOLICA- Kuća za adaptaciju s okućnicom Na prodaju je tradicionalna kuća ukupne stambene površine 270 m², smještena u naselju u blizini Bosiljeva u Karlovačkoj županiji. Nekretnina se nalazi u mirnom, seoskom okruženju i obuhvaća okućnicu od 1345 m². Kuća se sastoji od prizemlja, kata i potkrovlja te nudi brojne mogućnosti uređenja, bilo za stalno stanovanje, vikendicu ili turističku namjenu. Građena je u tradicionalnom stilu, konstrukcija je čvrsta, dok interijer zahtijeva adaptaciju i prilagodbu suvremenim potrebama. Lokacija pruža autentičan ugođaj života na selu uz dobru prometnu povezanost. Udaljenost do Karlovca iznosi oko 30 km (30 minuta vožnje), do Zagreba 85 km (oko 1 sat vožnje autocestom A1), dok je Rijeka udaljena 70 km (50 minuta do 1 sat vožnje autocestom A6). Plitvička jezera nalaze se na oko 95 km (1 sat i 20 minuta vožnje), a najbliža primorska mjesta poput Crikvenice i Novog Vinodolskog udaljena su oko 80-90 km (1 sat do 1 sat i 15 minuta vožnje). Okućnica je pravilnog oblika, većim dijelom ravna, s dovoljno prostora za hortikulturu, voćnjak, vrt ili izgradnju dodatnih sadržaja, što ovu nekretninu čini pogodnom za razne životne ili poslovne projekte. U blizini se nalaze osnovni sadržaji poput trgovine i pošte u Bosiljevu, dok su svi veći sadržaji, uključujući škole, bolnice i trgovačke centre, dostupni u Karlovcu. Ova kuća predstavlja priliku za kupce koji traže mirno okruženje, autentičan seoski ambijent te dobru prometnu povezanost s Karlovcem, Zagrebom, Rijekom i Plitvičkim jezerima. Za sva pitanja o nekretnini i dogovor oko razgledavanja, slobodno mi se obratite. Poštovani klijenti, agencijska provizija se naplaćuje u skladu s Općim uvjetima poslovanja. https://www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40609 DUX Rijeka Mob: +385 95 859 0299 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-nekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "12.07.2025. u 02:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "221 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-bosiljevo-okolica-kuca-adaptaciju-okucnicom-slika-254204661.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-bosiljevo-okolica-kuca-adaptaciju-okucnicom-slika-254204663.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-bosiljevo-okolica-kuca-adaptaciju-okucnicom-slika-254204665.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/karlovac-bosiljevo-okolica-kuca-adaptaciju-okucnicom-slika-254204667.jpg"
  ]
}