{
  "id": "47537978",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-oglas-47537978",
  "lokacija": {
    "lat": 44.327259414901,
    "lng": 15.209190140642,
    "approximate": true
  },
  "naslov": "PRODAJA, PAG, VLAŠIĆI, VILA 102 m2 S BAZENOM, NOVOGRADNJA, 80m OD MORA (prodaja)",
  "cijena": "430.000 €",
  "Lokacija": "Zadarska, Pag, Vlašići",
  "Tip kuće": "U nizu",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "120,00 m²",
  "Netto površina": "102,00 m²",
  "Godina izgradnje": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A+",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "PRODAJA, PAG, VLAŠIĆI, KUĆA/VILA S BAZENOM, 102 m2, NOVOGRADNJA, 80m OD MORA Jedinstvena kuća/vila od 102 m2 s vlastitim vanjskim bazenom, na mirnoj i idiličnoj lokaciji i blago uzvišenoj parceli s otvorenim pogledom na more i udaljenoj svega 80 m od prekrasne pjeskovite i šljunčane plaže i mora. Vila je elegantno razvedena na dvije etaže, nudeći dizajnerski promišljen i funkcionalan raspored stambenog prostora od 102 m2. Prizemlje je osmišljeno kao centralna zona za druženje i opuštanje. Njime se prostire „open space“ dnevni boravak s blagovaonicom i kuhinjom koji izravno komuniciraju s eksterijerom: terasom i „relax“ prostorom, bazenom i sunčalištem, s kojih se pruža izvanredan panoramski pogled na kristalno čisto more i slikoviti arhipelag. Uz ulazni prostor i hodnik, u prizemlju se nalazi kupaonica s wc-om. Na katu se nalaze dvije „master“ spavaće sobe ( jedna s izlazon na balkon) - svaka sa vlastitom EN-SUITE kupaonicom što osigurava dodatnu privatnost i komfor. Zbog izvrsne lokacije blizu mora, vila je projektirana s fokusom na maksimalnu iskoristivost  pogleda i prirodnog svjetla, integrirajući vanjski prostor s unutarnjim. Zbog toga su sve sobe iznimno svijetle i prozračne te se sa svake pruža zadivljujući pogled na more. U izgradnji korišteni visokokvalitetni materijali i moderna oprema, koji jamče trajnost i maksimalnu energetsku učinkovitost (energetski razred A+). Savršen spoj suvremene arhitekture, elegancije i udobnosti, s detaljima koji se savršeno i bez nametanja uklapaju u postojeći prirodni mediteranski ambijent. Uz kuću/vilu nalazi se vanjsko natkriveno parkirno mjesto te lijepo uređen prilaz s okućnicom. Vila je u fazi izgradnje, što potencijalnom kupcu pruža priliku da utječe na određene detalje uređenja. Trenutno stavljena stolarija. Planirani rok završetka gradnje do faze „ključ u ruke“ je jesen 2026. g. Svaka od tri kuće/vile u nizu sa pripadajućim bazenom i natkrivenim parkirnim mjestom prodaje se zasebno. Cijena kuće u fazi izgradnje je 430.000 eura, a potpuno dovršene 490.000 eura! Ovisno o fazi izgradnje, moguća je korekcija cijene. Izvrsna prilika kako za privatno uživanje, tako i kao investicija za turistički najam! PRODAJE INVESTITOR I KUPAC NE PLAĆA  AGENCIJSKU PROVIZIJU! Otok Pag hrvatski je otok s najrazvedenijom/najdužom obalom i karakterističnim „vanzemaljski“ lijepim, gotovo čarobnim pejzažem koji pruža mogućnosti za različite aktivnosti: od uživanja u bajkovitim plažama, biciklizma, kajakinga, do planinarenja i hodanja „Life on Mars“ stazom. Poznat je po svjetski poznatom i nagrađivanom paškom siru, višestoljetnoj proizvodnji soli, paškoj čipki  zaštićenoj kao UNESCO-ovo nematerijalno dobro i dr. Vlašići su malo, autentično, mirno i idilično mjesto na južnoj strani otoka Paga, udaljeni 15 min do grada Paga i 40 min do Zadra.",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "projektvlasici",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/projektvlasici",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "099 473 2203",
  "oglas_objavljen": "31.07.2025. u 17:18",
  "oglas_prikazan": "832 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-slika-254273211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-slika-254273210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-slika-254273212.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-slika-254789508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-slika-254789507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-pag-vlasici-vila-102-m2-bazenom-novogradnja-80m-mora-slika-254789509.jpg"
  ]
}