{
  "id": "47540744",
  "link": "https://www.njuskalo.hr/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-oglas-47540744",
  "lokacija": {
    "lat": 43.561149584801,
    "lng": 16.384322164334,
    "approximate": true
  },
  "naslov": "Kaštela - Apartmanska kuća u blizini mora, 360 m2 (prodaja)",
  "cijena": "580.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Kambelovac",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "6",
  "Stambena površina": "220,00 m²",
  "Površina okućnice": "446,00 m²",
  "Šifra objekta": "5749",
  "opis": "Angelus nekretnine agencija za nekretnine nude Vam na prodaju apartmansku kuću, udaljena 50 m od mora. LOKACIJA: Prodaje se apartmanska kuća smješten na očaravajućem dijelu Kaštelanskog zaljeva, te ima odličan pristup s magistrale iz smjera Splita i iz smjera Trogira, koja grad Kaštela spaja direktno s međunarodnom zračnom Lukom Split. Zbog svog atraktivnog geografskog položaja, bogatog kulturnog i turističkog sadržaja, te opuštenog životnog stila, Kaštela slove kao jedna od ljepših destinacija u Hrvatskoj. OPIS: Prodaje se apartmanska kuća smještena u mirnom okruženju, udaljena svega 50 m od mora i prekrasne pješčane plaže na južnoj strani Kaštelanskog zaljeva. Kuća se proteže na etažama prizemlja, prvog i drugog kata, ukupne bruto površine od 360 m2, neto 220 m2. U prizemlju kuće smještena su dva jednosobna stana. Jedan stan je kompletno renoviran i moderno uređen , dok drugi stan treba renovirati, ali renovacija nije nužna s obzirom da  se u njemu može nesmetano živjeti. Na prvom  katu nalazi se veliki trosoban stan, koji se prostire dužinom cijele etaže. Stan se sastoji od kuhinje, blagovaonice i dnevnog boravka, tri spavaće sobe, hodnika i dvije kupaonice. Stanu pripada i velika terasa sa koje se pruža prekrasan pogled na more i obližnje otoke.  Na drugom katu nalazi se još jedan jednosoban stan, također potpuno renoviran i moderno opremljen namještajem i svim uređajima. Stan pripada i predivna velika terasa s pogledom na more.  Kuća je okružena vrlo lijepim vrtom s mediteranskim raslinjem i stablima voćaka. U vrtu se nalazi i zidani roštilja i kamena popločana terasa. Kuća im osigurani vanjski parking za pet automobila i prodaje  se potpuno opremljena i namještena, te je u održavanom stanju. More je udaljeno otprilike 50 m, dok su svi sadržaji poput trgovina, restoran, kafića udaljeni  svega nekoliko minuta hoda. Ukoliko ste u potrazi za kućom u kojoj želite živjeti, ali i imati mogućnost djelomičnog ili potpunog najma u turističke svrhe, ovo je po mnogočemu jedinstvena prilika, te je preporučamo pogledati. Nekretnina ima veliki potencijal te preporučamo razgledavanje. Vlasništvo je uredno 1/1 Za sva pitanja i informacije ili dogovor o terminu pregleda nekretnine kontaktirajte nas već danas, a na poveznici https://angelusnekretnine.hr/o-nama možete pogledati naše Opće uvjete poslovanja. S poštovanjem, Vaše Angelus nekretnine d.o.o. ************************* Angelus real estate agency offers you an apartment house for sale, located 50 m from the sea. LOCATION: An apartment house for sale is located in a charming part of the Kaštela Bay, and has excellent access from the main road from the direction of Split and from the direction of Trogir, which connects the city of Kaštela directly with the international airport Split. Due to its attractive geographical position, rich cultural and tourist content, and relaxed lifestyle, Kaštela is known as one of the most beautiful destinations in Croatia. DESCRIPTION: An apartment house for sale located in a quiet environment, only 50 m from the sea and a beautiful sandy beach on the south side of the Kaštela Bay. The house extends over the ground floor, first and second floors, with a total gross area of ​​360 m2, net 220 m2.On the ground floor of the house there are two one-bedroom apartments. One apartment is completely renovated and modernly furnished, while the other apartment needs to be renovated, but renovation is not necessary since it can be lived in without any problems. On the first floor there is a large three-bedroom apartment, which extends the entire length of the floor. The apartment consists of a kitchen, dining room and living room, three bedrooms, a hallway and two bathrooms. The apartment also has a large terrace with a beautiful view of the sea and nearby islands. On the second floor there is another one-bedroom apartment, also completely renovated and modernly equipped with furniture and all appliances. The apartment also has a beautiful large terrace with a view of the sea. The house is surrounded by a very beautiful garden with Mediterranean plants and fruit trees. The garden also has a brick barbecue and a stone paved terrace. The house has outdoor parking for five cars and is being sold fully equipped and furnished, and is in good condition. The sea is approximately 50 m away, while all amenities such as shops, restaurants, cafes are only a few minutes walk away. If you are looking for a house in which you want to live, but also have the option of partial or full rental for tourist purposes, this is a unique opportunity in many ways, and we recommend taking a look at it. The property has great potential and we recommend viewing. The ownership is neat 1/1 For all questions and information or to arrange a viewing date for the property, contact us today, and at the link https://angelusnekretnine.hr/o-nama you can view our General Terms and Conditions. Sincerely, Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5749 Venći Čulić Meić Suradnik u procesu obuke Mob: +385 91 429 0199 Tel: +385 21 587 441 E-mail: venci@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "29.07.2025. u 09:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "335 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233564.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233566.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233567.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233568.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233569.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233570.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastela-apartmanska-kuca-blizini-mora-360-m2-slika-255233572.jpg"
  ]
}