{
  "id": "47545847",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-oglas-47545847",
  "lokacija": {
    "lat": 44.227459,
    "lng": 15.17403,
    "approximate": true
  },
  "naslov": "Moderna kuća s bazenom i 3 spavaće sobe – Zaton, Nin, 194,33 m² (prodaja)",
  "cijena": "650.000 €",
  "Lokacija": "Zadarska, Nin, Zaton",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "162,10 m²",
  "Netto površina": "162,10 m²",
  "Površina okućnice": "441,00 m²",
  "Godina izgradnje": "2019.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Balkon/Lođa/Terasa": "Lođa (Loggia), Terasa",
  "Šifra objekta": "H716",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na prodaju je atraktivna novogradnja s bazenom, smještena u mirnom dijelu Zatona u blizini Nina, na udaljenosti od samo 1.140 m od mora i 1.100 m od centra mjesta. Kuća se nalazi na parceli površine 441 m² i obuhvaća ukupnu stambenu površinu od 162,10 m², uz dodatak bazena površine 32 m², što ukupno čini 194,33 m² korisne površine. U prizemlju se nalaze ulaz, hodnik, garderoba, wc, praonica, te prostrani otvoreni prostor s kuhinjom, blagovaonicom i dnevnim boravkom, koji izlazi na natkrivenu terasu. Unutarnjim stubištem dolazi se na kat gdje su smještene tri spavaće sobe, svaka s vlastitom kupaonicom, hodnik, predsoblje i dva balkona. Oprema Kuća ima 5 klima uređaja – po jedan u dnevnom boravku i u svakoj spavaćoj sobi. Također je opremljena električnim radijatorima i dimnjakom. Stolarija je PVC s troslojnim staklom, roletama i komarnicima. Ulazna vrata su protuprovalna, a podovi su kombinacija pločica i parketa. Fasada je izolirana s 8 cm stiropora, a krov je novi, ravan i betonski. U vanjskom dijelu nalazi se grijani bazen s folijom, površine 32 m², kao i vanjski roštilj, te vrtna kućica od 14 m². Ispred kuće su dva natkrivena parkirna mjesta. Kuća se prodaje djelomično namještena, a posjeduje energetski certifikat razreda A. Lokacija nekretnine Zaton je malo turističko mjesto idealno za istinski odmor i opuštanje od stresa svakodnevnice. Smješten je između dvaju povijesnih gradova – Nina (2 km) i Zadra (12 km). Predstavlja jedinstveni spoj dalmatinske arhitekture, ugodne mediteranske klime, očuvane prirode, bogate kulturno povijesne baštine te živahne turističke svakodnevnice. Pješčane plaže u sjeni stoljetnih borova idealne su za obitelji s djecom. Želite li pronaći mir, kristalno bistro more, čisto podmorje, hlad borovih šuma, nezaboravne zalaske sunca, onda je Zaton idealno mjesto za Vaš odmor. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h716-nin-zaton/ ____________________ Zum Verkauf steht ein attraktives Neubauhaus mit Pool in ruhiger Lage in Zaton bei Nin, nur 1.140 m vom Meer und 1.100 m vom Ortszentrum entfernt. Das Haus befindet sich auf einem 441 m² großen Grundstück und verfügt über eine Wohnfläche von 162,10 m² sowie einen 32 m² großen Pool, was eine gesamte Nutzfläche von 194,33 m² ergibt. Das Erdgeschoss umfasst einen Eingangsbereich, Flur, Garderobe, WC, Waschküche sowie eine großzügige offene Küche mit Ess- und Wohnzimmer, die auf eine überdachte Terrasse führt. Eine Innentreppe führt in das Obergeschoss, wo sich drei Schlafzimmer mit jeweils eigenem Badezimmer, ein Flur, ein Vorraum und zwei Balkone befinden. Ausstattung Das Haus ist mit fünf Klimaanlagen ausgestattet – eine im Wohnzimmer und jeweils eine in jedem Schlafzimmer. Es verfügt außerdem über elektrische Radiatoren und einen Kaminanschluss. Die Fenster sind aus PVC mit Dreifachverglasung, Rollläden und Insektenschutzgittern. Die Eingangstür ist einbruchs- und feuerhemmend, die Böden sind mit Fliesen und Parkett ausgelegt. Die Fassade ist mit 8 cm Styropor gedämmt und das Dach ist neu, flach und aus Beton. Im Außenbereich befinden sich ein beheizter Pool mit Folienauskleidung (32 m²), ein gemauerter Grill sowie ein Gartengeräteraum mit 14 m². Vor dem Haus stehen zwei überdachte Parkplätze zur Verfügung. Das Haus wird teilmöbliert verkauft und verfügt über einen Energieausweis der Klasse A. Standort Zaton ist eine kleine Touristische Ortschaft, ideal für einen wahrhaften Urlaub und Entspannung von dem alltäglichen Stress. Zaton liegt zwischen den zwei historischen Städten, Nin (2 km) und Zadar (12 km). Der Ort stellt eine einmalige Kombination der dalmatinischen Architektur, des angenehmen mediterranen Klimas, erhaltener Naturschönheit, reicher kultureller und historischer Erbschaft, vermischt mit dem lebhaften touristischen Alltag, da. Die Sandstrände mit Schatten, gegeben von den hundert Jahre alten Pinien, sind ideal für Familien mit Kindern. Wenn Sie Ruhe, Kristall blaues Meer, und unvergessliche Sonnenuntergänge suchen ist Zaton der ideale Urlaubsort für sie. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h716-nin-zaton/ ____________________ A modern newly built house with a pool is for sale, located in a quiet area of Zaton near Nin, only 1,140 m from the sea and 1,100 m from the town center. The house is situated on a 441 m² plot and offers a total living area of 162.10 m², plus a 32 m² swimming pool, making up a total usable area of 194.33 m². The ground floor consists of an entrance, hallway, wardrobe, toilet, laundry room, and a spacious open-plan kitchen with dining and living area, which opens onto a covered terrace. An internal staircase leads to the first floor where there are three bedrooms, each with its own bathroom, a hallway, an anteroom, and two balconies. Equipment The house features five air conditioning units – one in the living room and one in each bedroom. It is also equipped with electric radiators and a chimney. The windows are PVC with triple glazing, shutters, and insect screens. The entrance door is security and fireproof, and the floors are a combination of tiles and parquet. The façade is insulated with 8 cm thick styrofoam, and the roof is flat, new, and concrete. The outdoor area includes a heated swimming pool with foil lining (32 m²), a barbecue, and a garden shed of 14 m². In front of the house, there are two covered parking spaces. The house is being sold partially furnished and has an A-rated energy certificate. Location Zaton is a small place ideal for a vacation and relax from the stress of everyday life. It is situated between two historic cities – Nin (2km) and Zadar (12 km). It represents a unique combination of Dalmatian architecture, pleasant Mediterranean climate, untouched nature, rich cultural and historical heritage and lively tourist everyday life. The sandy beaches in the shade of ancient trees are ideal for families with children. If you want to find peace, crystal clear sea, clean underwater world, the shade of pine forest, unforgettable sunsets, then the Zaton is the ideal place for your vacation. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h716-nin-zaton/",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Alternativni izvori energije: Toplinske pumpe"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Jacuzzi",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "15.07.2025. u 00:51",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "77 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327500.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327501.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327503.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327514.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327516.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327517.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327518.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327520.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327522.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327524.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327527.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327529.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327531.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327534.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327536.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-kuca-bazenom-3-spavace-sobe-zaton-nin-194.33-m-slika-254327540.jpg"
  ]
}