{
  "id": "47543351",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-kamenmost-200.00-m2-oglas-47543351",
  "lokacija": {
    "lat": 43.430128728356,
    "lng": 17.196412347297,
    "approximate": true
  },
  "naslov": "Oaza mira u Kamenmostu – prostrana kuća s bazenom, okružena prirodom (prodaja)",
  "cijena": "435.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podbablje, Kamenmost",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Površina okućnice": "420,00 m²",
  "Godina izgradnje": "1985.",
  "Godina zadnje renovacije": "2017.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "opis": "Prekrasna obiteljska kuća / vila s bazenom u Kamenmostu – oaza mira blizu mora i prirode U ponudi je atraktivna obiteljska kuća / vila smještena u mirnom mjestu Kamenmost, svega nekoliko minuta od Imotskog i manje od 40 minuta vožnje do prekrasnih plaža Makarske rivijere. Idealna za obiteljski život, odmor ili kao investicija u turizam. - Lokacija: Kamenmost, Imotska krajina - Površina kuće: 200 m² (2 etaže po 100 m²) - Površina parcele: 420 m² - Bazen: 34 m² sa sunčalištem i ležaljkama - Spavaće sobe: 4 - Kupaonice: 2 - Sauna - Vanjska kuhinja s dnevnim boravkom - Privatni parking - Kuća potpuno opremljena i namještena – odmah useljiva Raspored prostorija: - Prizemlje (100 m²): Moderna kuhinja i blagovaonica Dvije prostrane spavaće sobe Kupaonica Sauna za opuštanje Vanjska kuhinja s dnevnim boravkom i spremištem Izlaz na prostrano sunčalište i bazen (34 m²) - Kat (100 m²): Dvije dodatne spavaće sobe Dnevni boravak i blagovaonica Kupaonica Hodnik Balkon (10 m²) s pogledom na prirodu - Lokacija i okruženje – savršen spoj prirode i dostupnosti Kamenmost nudi izniman mir, privatnost i prirodnu ljepotu, a istovremeno je odlično prometno povezan: - Prirodne atrakcije u blizini: Modro i Crveno jezero – 5 minuta vožnje Rijeka Vrljika – teče upravo kroz mjesto Kamenmost Park prirode Biokovo & Skywalk Biokovo – 40 minuta Ričice i Zeleno jezero – za mir i rekreaciju - Blizina mora: Makarska rivijera – plaže Makarska, Tučepi, Baška Voda – 35–40 minuta vožnje Brzi pristup autocesti i tunelu Sv. Ilija omogućuje jednostavan dolazak do obale - Sadržaji i infrastruktura: Grad Imotski – 5 minuta: trgovine, škole, ljekarne, kafići, sportski sadržaji Blizina granice s BiH – praktično za dnevne izlete - Zračne luke: Split (SPU) – 1h 15 min Mostar (OMO) – 1h vožnje - IZUZETNA PRILIKA! Kuća se prodaje potpuno namještena i opremljena (uključujući sve uređaje i namještaj) Bez dodatnih ulaganja – spremna za useljenje ili iznajmljivanje Odličan omjer cijene, kvalitete i lokacije POTPUNA PRAVNA SIGURNOST Nekretnina je dostupna isključivo preko naše agencije. Pružamo kompletnu uslugu – od pregleda nekretnine i izrade ugovora, preko primopredaje ključeva do prijenosa vlasništva i režija. Cijeli postupak vodi tim stručnjaka: odvjetnik, javni bilježnik i sudski prevoditelj – garantiramo sto posto sigurnu transakciju. Za više informacija i dogovor oko razgledavanja, kontaktirajte nas. Kontakt: Davor Tokić +385994035193 info@merit-property.hr www.merit-property.hr ________________________________________________________ Beautiful Family House / Villa with Pool in Kamenmost – A Peaceful Oasis Close to the Sea and Nature Available for sale is an attractive family house / villa located in the quiet village of Kamenmost, just a few minutes from Imotski and less than 40 minutes' drive from the stunning beaches of the Makarska Riviera. Ideal for family living, holidays, or as an investment in tourism. Location: Kamenmost, Imotski region House size: 200 m² (2 floors of 100 m² each) Plot size: 420 m² Pool: 34 m² with sun deck and loungers Bedrooms: 4 Bathrooms: 2 Sauna Outdoor kitchen with lounge area Private parking Fully equipped and furnished – move-in ready Room Layout: Ground floor (100 m²): Modern kitchen and dining area Two spacious bedrooms Bathroom Relaxing sauna Outdoor kitchen with lounge area and storage Access to a large sun deck and 34 m² swimming pool First floor (100 m²): Two additional bedrooms Living room and dining area Bathroom Hallway Balcony (10 m²) with views of nature Location and Surroundings – The Perfect Blend of Nature and Accessibility Kamenmost offers exceptional tranquility, privacy, and natural beauty while being well connected by road. Nearby natural attractions: Blue and Red Lakes – 5 minutes' drive Vrljika River – runs directly through Kamenmost Biokovo Nature Park & Skywalk – 40 minutes Ričice and Green Lake – peaceful spots for recreation Close to the sea: Makarska Riviera – beaches in Makarska, Tučepi, and Baška Voda – 35–40 minutes' drive Quick access to the highway and Sv. Ilija tunnel makes reaching the coast easy Amenities and infrastructure: Town of Imotski – 5 minutes away: shops, schools, pharmacies, cafés, sports facilities Close to the Bosnia and Herzegovina border – convenient for day trips Airports: Split (SPU) – 1h 15 min Mostar (OMO) – 1h drive An Exceptional Opportunity The house is sold fully furnished and equipped (including all appliances and furniture) No additional investment needed – ready for move-in or rental Excellent value in terms of price, quality, and location Complete Legal Security This property is available exclusively through our agency. We offer full service – from property viewings and contract preparation, to key handover, ownership transfer, and utility registration. The entire process is handled by a professional team: lawyer, notary, and certified court translator – we guarantee a 100% secure transaction. For more information or to arrange a viewing, contact: Davor Tokić +385994035193 info@merit-property.hr www.merit-property.hr",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Tuš kabina",
    "Sauna",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Zimski vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Merit",
  "profil_agencije": "https://www.njuskalo.hr/agencija/merit-property",
  "email_agencije": "info@merit-property.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 403 5193",
  "oglas_objavljen": "29.07.2025. u 14:36",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "310 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309770.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309772.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309773.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309774.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309777.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309779.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309780.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309787.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309789.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309790.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-kamenmost-200.00-m2-slika-254309794.jpg"
  ]
}