{
  "id": "47552432",
  "link": "https://www.njuskalo.hr/nekretnine/autenticna-kamena-kuca-srcu-bola-idealna-boutique-hotel-ili-b-b-oglas-47552432",
  "lokacija": {
    "lat": 43.268637653159,
    "lng": 16.70581742074,
    "approximate": true
  },
  "naslov": "Autentična kamena kuća u srcu Bola – idealna za boutique hotel ili B&B (prodaja)",
  "cijena": "499.999 €",
  "Lokacija": "Splitsko-dalmatinska, Bol, Bol",
  "Tip kuće": "U nizu",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "7",
  "Stambena površina": "228,00 m²",
  "Netto površina": "171,00 m²",
  "Površina okućnice": "30,00 m²",
  "Godina zadnje renovacije": "1976.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Pogled na more": "Da",
  "opis": "Smještena u samom centru Bola, jednog od najpoznatijih i najšarmantnijih mjesta na otoku Braču, ova autentična kamena kuća nudi izvanredan potencijal za investiciju u turizam. Kuća se prostire na 228 m² kroz prizemlje i dva kata, a pripada joj i dvorište površine 30 m² – savršeno za mirne doručke ili večernje druženje pod zvijezdama. U prizemlju se nalazi jedna spavaća soba, kuhinja, kupaonica, hodnik te unutarnje stepenište koje vodi na gornje etaže. Prvi i drugi kat imaju identičan raspored – na svakom katu nalaze se po tri dvokrevetne sobe, zaseban WC i zasebna kupaonica. Ovakav raspored već sada pruža odličan temelj za prenamjenu u manji obiteljski hotel ili šarmantni bed & breakfast. Iako zahtijeva renovaciju, kuća zadržava svoj izvorni dalmatinski karakter s debelim kamenim zidovima i visokim stropovima, nudeći autentičnost i toplinu koju gosti cijene. Izvrsna lokacija – nadomak plaže, rive, restorana te pristaništa za katamaran – osigurava stalnu privlačnost gostima tijekom cijele sezone. Bol je jedno od najtraženijih odredišta u Hrvatskoj, poznat po kristalno čistom moru, sportovima na vodi i vrhunskoj gastronomskoj ponudi. Savršena prilika za one koji prepoznaju potencijal i žele unijeti život u jedan od najljepših kutaka Jadrana. Za dodatne informacije, razgled i točno lokaciju potrebno se obratiti agenciji i potpisati ugovor o posredovanju.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "PENTA-SPLIT-NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/penta-nekretnine",
  "email_agencije": "natalija@penta-nekretnine.hr",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 283 5255",
  "oglas_objavljen": "15.07.2025. u 13:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "363 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-kuca-srcu-bola-idealna-boutique-hotel-ili-b-b-slika-254394571.jpg"
  ]
}