{
  "id": "47556305",
  "link": "https://www.njuskalo.hr/nekretnine/medulin-samostojeca-kuca-7-apartmana-velikoj-okucnici-garazom-oglas-47556305",
  "lokacija": {
    "lat": 44.82381237,
    "lng": 13.93531942,
    "approximate": false
  },
  "naslov": "Medulin – Samostojeća kuća s 7 apartmana na velikoj okućnici, garažom (prodaja)",
  "cijena": "690.000 €",
  "Lokacija": "Istarska, Medulin, Medulin",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "10",
  "Stambena površina": "300,00 m²",
  "Šifra objekta": "22970",
  "opis": "Medulin – Samostojeća kuća s 7 apartmana na velikoj okućnici, garažom i spremištem Nudimo na prodaju renoviranu samostojeću kuću koja se nalazi na prostranoj parceli u Medulinu. Kuća s ukupnom površinom od 300 m² smještena je na okućnici od 900 m² koja je potpuno ograđena, pažljivo uređena i redovito održavana. Sastoji se od 7 potpuno opremljenih i namještenih apartmana, spremnih za stanovanje ili turistički najam. Razmještaj apartmana: 4 dvosobna apartmana 1 trosobni apartman 2 studio apartmana Svi apartmani su renovirani i spremni za najam ili trajni boravak. Kuća je savršena prilika za obiteljski život ili investiciju u turizam. Svi apartmani dolaze sa svim potrebnim namještajem i opremom, a prodaju se kao takvi. Lokacija kuće je izuzetno povoljna – u blizini su škola, vrtić, supermarket, a do najbliže plaže udaljena je samo cca 500 m. Cijena ove nekretnine iznosi 690.000 EUR, a vlasništvo je čisto, bez tereta. Postoji mogućnost etažiranja u stambene jedinice, s odvojenim instalacijama za struju i vodu. Za više informacija ili dogovor o razgledavanju, slobodno nas kontaktirajte: Azra +385 91 611 5706 +385 98 420 885 azra@almadominvest.com",
  "naziv_agencije": "Licencirana agencija za prodaju nekretnina ALMA DOM",
  "profil_agencije": "https://www.njuskalo.hr/agencija/alma-dom",
  "email_agencije": "alma@alma-nekretnine.com",
  "adresa_agencije": "Adresa:ISTARSKA 10, 52100 Pula, Istarska, Hrvatska",
  "telefon": "091 611 5706",
  "oglas_objavljen": "16.07.2025. u 00:56",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "28 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/medulin-samostojeca-kuca-7-apartmana-velikoj-okucnici-garazom-slika-254423841.jpg"
  ]
}