{
  "id": "47556787",
  "link": "https://www.njuskalo.hr/nekretnine/kastel-stari-kamena-kuca-blizu-mora-oglas-47556787",
  "lokacija": {
    "lat": 43.567120859079,
    "lng": 16.336083532571,
    "approximate": true
  },
  "naslov": "Kaštel Stari - kamena kuća blizu mora (prodaja)",
  "cijena": "500.000 €",
  "Lokacija": "Splitsko-dalmatinska, Kaštela, Kaštel Stari",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "5",
  "Stambena površina": "225,00 m²",
  "Šifra objekta": "5858",
  "opis": "Angelus nekretnine Vam nude na prodaju jedinstvenu, kamenu kuću u centru Kaštela: Kamena kućica se nalazi u samom centru Kaštel Starog, udaljena svega 40-ak metara od mora, šetnice i plaže, a na jednakoj udaljenosti su i ribarnica, tržnica, ljekarna, pekara, brojni kafići, konobe i restorani. Nalazi se na izuzetnoj lokaciji Kaštelanskog zaljeva, u neposrednoj blizini šetnice uz more i lučice za privez manjih brodova. Kaštel Stari ima odličan pristup s magistrale iz smjera Splita i Trogira, koja grad Kaštela spaja direktno s međunarodnom Zračnom lukom Split koja je udaljena od kuće cca 9 km. Osim splitskog aerodroma, kuća je odlično povezana i sa međunarodnom zračnom lukom u Zadru. Kaštela su jedan od najbolje prometno povezanih gradova pa tako osim međunarodne zračne luke Split – Kaštela, postoji i željeznička stanica u Kaštel Starom dok je s autocestom Split – Zagreb povezan izlazno – ulaznim odvojcima od kojih su najbliži udaljeni 20 km. U blizini se nalazi Marina Kaštela koja zbog modernog sadržaja, široke lepeze usluga i iznimnog geografskog položaja je jedna od najposjećenijih marina u Hrvatskoj. Marina je opremljena i za prihvat Mega jahti. Kaštela su idealna lokacija za sve ljubitelje prirodne, kulturne i povijesne baštine jer na području od samo 30 km se nalaze četiri antička grada: Split, Solin, Kaštela i Trogir. Predmet kupoprodaje je kamena kuća, drugi red od mora, koja predstavlja klasičnu arhitekturu grada Kaštela te se nalazi u zaštićenom spomeničkom dijelu kulture. Ukupna bruto površina kuće iznosi 220 m2 odnosno neto 180 m2 i proteže se na 3 etaže; prizemlje, 1. i 2. kat. U prizemlju se nalazi ulični poslovni prostor veličine 69 m2 koji je odvoje od stambenog dijela te ima svoje priključke struje i vode. Na 1.katu se nalazi kuhinja sa blagovaonicom, dvije odvojene prostorije, hodnik, kupaonica i dodatna prostorija koja može biti dodatna kupaonica ili praonica. Unutarnjim stepenicama se ide na 2.kat gdje su dvije spavaće sobe, kupaonica, hodnik i terasa. Krov je relativno nov i u dobrom stanju dok je kuća održavana ali potrebna je renovacija i modernizacija. Nekretnina ima veliku vrijednost jer zbog svog položaja može biti predivan objekt za stanovanje ali i kao investicija za daljnje iznajmljivanje. Agencijska provizija se obračunava u skladu s Općim uvjetima poslovanja i cjeniku objavljenima na https://angelusnekretnine.hr/o-nama. Za više informacija obratite se našem agentu na 091/466-1500. Vaše Angelus nekretnine d.o.o. ___________________________________ Angelus real estate offers you a unique stone house for sale in the center of Kaštela: The stone house is located in the very center of Kaštela Stari, only 40 meters from the sea, promenade and beach, and at the same distance are the fish market, market, pharmacy, bakery, numerous cafes, taverns and restaurants. It is located in an exceptional location of the Kaštela Bay, in the immediate vicinity of the promenade along the sea and the harbor for mooring smaller boats. Kaštela Stari has excellent access from the main road from the direction of Split and Trogir, which connects the city of Kaštela directly with the international Split Airport, which is approximately 9 km away from the house. In addition to the Split airport, the house is also well connected to the international airport in Zadar. Kaštela is one of the best connected cities, so in addition to the international Split - Kaštela airport, there is also a train station in Kaštela Stari, while it is connected to the Split - Zagreb highway by exit - entry junctions, the nearest of which are 20 km away. Nearby is Marina Kaštela, which is one of the most visited marinas in Croatia due to its modern facilities, wide range of services and exceptional geographical location. The marina is also equipped to accommodate Mega yachts. Kaštela is an ideal location for all lovers of natural, cultural and historical heritage, because in an area of only 30 km there are four ancient cities: Split, Solin, Kaštela and Trogir. The subject of the sale is a stone house, second row from the sea, which represents the classic architecture of the town of Kaštela and is located in a protected cultural monument. The total gross area of the house is 220 m2, or net 180 m2, and extends over 3 floors; ground floor, 1st and 2nd floor. On the ground floor there is a street business space measuring 69 m2, which is separated from the residential area and has its own electricity and water connections. On the 1st floor there is a kitchen with a dining room, two separate rooms, a hallway, a bathroom and an additional room that can be an additional bathroom or laundry room. Internal stairs lead to the 2nd floor where there are two bedrooms, a bathroom, a hallway and a terrace. The roof is relatively new and in good condition, while the house has been maintained but needs renovation and modernization. The property has great value because due to its location it can be a beautiful property for living or as an investment for further rental. The agency commission is calculated in accordance with the General Terms and Conditions and the price list published at https://angelusnekretnine.hr/o-nama. For more information, contact our agent at 091/466-1500. Your Angelus nekretnine d.o.o. ID KOD AGENCIJE: 5858 Ana Baras Suradnik u procesu obuke Mob: +385 91 466 1500 Tel: +385 21 587 441 E-mail: ana@angelusnekretnine.hr www.angelusnekretnine.hr",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "Angelus nekretnine d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/angelus-nekretnine",
  "email_agencije": "info@angelusnekretnine.hr",
  "adresa_agencije": "Adresa:Preradovićeva ulica 18, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 4662 233",
  "oglas_objavljen": "31.07.2025. u 08:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "282 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230440.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230446.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230453.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230455.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230460.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230466.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230488.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230490.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230495.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230497.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230515.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kastel-stari-kamena-kuca-blizu-mora-slika-255230517.jpg"
  ]
}