{
  "id": "47558311",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-zagreb-rudes-200.00-m2-oglas-47558311",
  "lokacija": {
    "lat": 45.79812809759092,
    "lng": 15.915229513741682,
    "approximate": true
  },
  "naslov": "Kuća: Zagreb (Rudeš), 200.00 m2 (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Grad Zagreb, Trešnjevka - Sjever, Rudeš",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "6",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "1980.",
  "opis": "Na prodaju je kuća za adaptaciju smještena u mirnoj ulici na Trešnjevci, jednom od najpoželjnijih zagrebačkih kvartova. Nekretnina se sastoji od tri etaže, odnosno tri stana, te predstavlja izvrsnu priliku za investiciju. U prizemlju se nalazi stan koji se sastoji od jedne sobe, kuhinje, kupaonice s toaletom te dodatnog nestambenog prostora koji se može prenamijeniti prema potrebi, primjerice u spremište ili proširenje stambenog dijela. Na prvom katu nalazi se stan s dvije sobe, kuhinjom s blagovaonicom i kupaonicom, a raspored prostora je funkcionalan i nudi brojne mogućnosti za preuređenje. Drugi kat čini treći stan koji uključuje spavaću sobu, dnevni boravak, kuhinju, blagovaonicu te kupaonicu s toaletom. Prostor je svijetao i otvoren, s velikim potencijalom za uređenje u moderan stan. Kuća zahtijeva kompletnu adaptaciju, ali njezina lokacija, tlocrtna razvedenost i broj stambenih jedinica čine je izuzetno atraktivnom za ulaganje. Blizina javnog prijevoza, škola, tržnice, trgovina i svih važnih sadržaja dodatno povećava vrijednost ove nekretnine. Prilika za stvaranje tri odvojene stambene jedinice ili jedne veće obiteljske kuće u srcu grada. Za više informacija ili dogovor o razgledavanju slobodno nas kontaktirajte: Mob.: 098 198 2245 E-mail adresa: info@brix.hr",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju"
  ],
  "Vrsta parkinga": [
    "Besplatni javni parking"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "BRIX",
  "profil_agencije": "https://www.njuskalo.hr/agencija/brix",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "098 198 2245",
  "oglas_objavljen": "16.07.2025. u 09:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "370 puta",
  "slike": []
}