{
  "id": "47551975",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-oglas-47551975",
  "lokacija": {
    "lat": 45.91198307345542,
    "lng": 15.844936452543882,
    "approximate": true
  },
  "naslov": "Kuća,NOVOGRADNJA,Donja Bistra,130,5m2,nadstr.za aute 26,5m2,parc 537m2 (prodaja)",
  "cijena": "265.000 €",
  "Lokacija": "Zagrebačka, Bistra, Donja Bistra",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "130,50 m²",
  "Netto površina": "130,50 m²",
  "Površina okućnice": "537,00 m²",
  "Godina izgradnje": "2026.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Terasa",
  "Energetski razred": "A+",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "SAMOSTOJEĆA NISKOENERGETSKA  KUĆA U BISTRI Useljenje PROSINAC 2026. godine UŽIVAJTE U SVOM NOVOM DOMU Predstavljamo vam jedinstvenu priliku za početak novog života u jednoj od najljepših, mirnih lokacija u okolici Zagreba. Ova nisko-energetska samostojeća kuća, sa modernim dizajnom, ravnim AB krovom i vrhunskim materijalima, bit će pravo mjesto za vas i vašu obitelj. Gradi se ukupno 6 kuća, a slobodna je još jedna na najvećoj parceli površine 537m2 Do planiranog useljenja 2026. godine, imate priliku dizajnirati svoj novi dom i sudjelovati u finalizaciji projekta. OSNOVNE KARAKTERISTIKE: Vanjske dimenzije: 8.3m x 18.35m Površina kuće: 130,5 m² Površina parcele: 537 m² Nadstrešnica za automobile: 26,5 m², predviđena za dva vozila (dimenzije 5m x 5,3m, visina 2,75m) Energetski razred: A+ ... Vaš novi dom bit će simbol ekološke odgovornosti. Kuća je projektirana s posebnim naglaskom na visoku energetsku učinkovitost, koristeći samo kvalitetne materijale koji garantiraju dugovječnost i udobnost. Na pročeljima kuće postavljena je  toplinska ovojnica (EPS) debljine 15 cm, a na krovu 25 cm što osigurava izuzetnu izolaciju i zaštitu od vanjskih uvjeta. Kvalitetna PVC stolarija u antracit boji vani i bijeloj unutra, s troslojnim izo-staklom, roletama i komarnicima, osim odlične toplinske izolacije jamči i savršen zvučni komfor. UNUTRAŠNOST KUĆE: Kad zakoračite u svoj novi dom, osjetit ćete sklad između modernog dizajna i prirodnih materijala koji pružaju osjećaj ugode. U središtu kuće nalazi se prostrani open space dnevni boravak, kuhinja i blagovaonica. Ovi su prostori pažljivo povezani kako bi stvorili osjećaj otvorenosti i slobode. Staklene površine omogućavaju prirodnom svjetlu da uđe u svaki kutak, a izlaz na terasu s koje je pogled na Medvednicu i skijašku stazu na Sljemenu, dodatno pojačava osjećaj povezanosti s prirodom. Za potpuni komfor, kuća nudi četiri spavaće sobe, od kojih roditeljska ima vlastitu garderobu. U ulaznom dijelu kuće nalaze se i dvije kupaonice: prva s tušem-walk.in, umivaonikom i WC školjkom, a druga s kadom, umivaonikom toaletom. Odvojeni prostor za vešeraj (za perilicu i sušilicu rublja) omogućuje vam praktičnost i organiziranost, čineći život lakšim. TEHNIČKA OPREMA: Za grijanje i hlađenje brine sustav dizalice topline, dok će podno grijanje u svim prostorijama jamčiti ugodnu temperaturu tijekom cijele godine. Ovi sustavi ne samo da doprinose uštedi energije, već stvaraju i zdravu unutrašnju klimu, idealnu za vaš obiteljski život. Dodatni klima uređaj predviđen je u dnevnom boravku. VANJSKI PROSTOR: Okućnica kuće bit će izvedena kao ravan teren sa dovoljno prostora za manji vrt, rekreaciju ili jednostavno uživanje u vlastitom dvorištu. Nadstrešnica je predviđena za dva automobila. Potrebni infrastrukturni sadržaji (struja, voda, odvodnja) osigurani. LOKACIJA: Javni prijevoz do Zagreba osiguran je  ZET-ovom autobusnom linijom (br. 176 i 177), koja ovu lokaciju čini ugodnom za one koji traže mir izvan gradske gužve, ali i brzo povezivanje sa svim sadržajima glavnog grada. Bistra je poželjno mjesto za obiteljski život, gdje postoje sadržaji potrebne za kvalitetnu svakodnevnu rutinu. Škola, vrtić, dom zdravlja, ljekarna, dva trgovačka centra, sportski sadržaji, restorani i kafići – sve što vam treba, na dohvat je ruke. IZBOR ZAVRŠNIH MATERIJALA I MOGUĆNOST PLAĆANJA NA RATE : Trenutno je slobodna još samo jedna, šesta kuća. Uvjeti plaćanja: - 20% kod potpisivanja predugovora, - 10% kod izgradnje druge betonske deke, preostali dio od - 70% po uporabnoj dozvoli. Nudimo mogućnost plaćanja na rate, uz popust (nazovite za detalje). Ponuđena cijena je s PDV-om, pa nema dodatnog poreza na nekretnine. Navedenom dinamikom plaćanja, kao \"poznati kupac\", imate pravo birati završne materijale po svom ukusu, stvarajući dom koji odražava vaš stil i želje. Vlasništvo je čisto, dokumentacija uredna, a tereta nema. Za sve dodatne informacije, uvid u dokumentaciju ili pregled kuće, slobodno se obratite Jadranki na br. 091 177 89 74",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Pristup za osobe s invaliditetom",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Kada",
    "Tuš kabina"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Konegra",
  "profil_agencije": "https://www.njuskalo.hr/agencija/konegra-nekretnine",
  "email_agencije": "konegra.hr@gmail.com",
  "adresa_agencije": "Adresa:Drage Kodrmana 1, 10290 Zaprešić, Zagrebačka, Hrvatska",
  "telefon": "091 177 8974",
  "oglas_objavljen": "25.07.2025. u 13:17",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "980 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391504.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391505.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391506.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391507.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391508.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391509.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391510.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391511.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391512.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-novogradnja-donja-bistra-130.5m2-nadstr-aute-26.5m2-parc-537m2-slika-254391513.jpg"
  ]
}