{
  "id": "47556462",
  "link": "https://www.njuskalo.hr/nekretnine/zadar-turanj-vila-luksuznom-kompleksu-50-metara-mora-oglas-47556462",
  "lokacija": {
    "lat": 43.970997555,
    "lng": 15.40971907,
    "approximate": false
  },
  "naslov": "Zadar- Turanj -vila u luksuznom kompleksu, 50 metara od mora (prodaja)",
  "cijena": "1.855.000 €",
  "Lokacija": "Zadarska, Sveti Filip I Jakov, Turanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "371,00 m²",
  "Netto površina": "371,00 m²",
  "Šifra objekta": "1272",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "NA PRODAJU – Luksuzna vila 50 m od mora u zatvorenom kompleksu, Sv. Filip i Jakov – Turanj Na prodaju prekrasna moderna šesterosobna vila u novogradnji, ukupne neto površine 372 m², smještena u zatvorenom luksuznom kompleksu na izvanrednoj lokaciji – svega 50 metara od mora. Vila se prostire na četiri etaže i sastoji se od: Podrum (41,24 m²): Predprostor, WC, strojarnica, stubište te “open space” prostor s kuhinjom, blagovaonicom i dnevnim boravkom. Prizemlje (42,22 m²): Ulazni prostor, stubište i “open space” dnevni prostor s kuhinjom, blagovaonicom i dnevnim boravkom. Prvi kat (44,41 m²): Hodnik, stubište, dvije spavaće sobe i kupaonica. Drugi kat (36,28 m²): Hodnik, kupaonica i dvije spavaće sobe. Vanjski prostori uključuju: Dvije terase u prizemlju (ukupno 33,77 m²) Terasu na katu (21,73 m²) Privatni vrt (46,67 m²) s bazenom (8,39 m²) Predvrt (66,83 m²) Natkriveno parkirno mjesto (15,12 m²) i vanjsko parkirno mjesto (15,74 m²) Vrhunska kvaliteta gradnje i opreme uključuje: Prvoklasna toplinska i hidroizolacija Aluminijska stolarija Cortizo (prozori, vrata, stijene) Električne harmo grilje Ventilirana fasada Podno grijanje i toplinska pumpa Modularni sustav stropnog hlađenja (najnovija generacija) Smart Home rješenje Zatvoreni kompleks s video nadzorom i portafonom Individualni video nadzor stambene jedinice i vrta Lokacija: Nekretnina se nalazi u mirnoj i atraktivnoj zoni Sv. Filipa i Jakova – Turanj, u samom srcu Dalmacije. U neposrednoj blizini su svi potrebni sadržaji: škole, vrtići, trgovine, ljekarne, bolnice. Odlična prometna povezanost: 15 min do Zračne luke Zadar 20 min do centra Zadra Kontakt: Ante Papić +385955090301 ante@plusnekretnine.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "naziv_agencije": "Plus nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plusnekretnine",
  "email_agencije": "info@plusnekretnine.hr",
  "adresa_agencije": "Adresa:Špire Brusine 16, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "095 893 8595",
  "oglas_objavljen": "16.07.2025. u 01:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "81 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-turanj-vila-luksuznom-kompleksu-50-metara-mora-slika-254426065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-turanj-vila-luksuznom-kompleksu-50-metara-mora-slika-254426066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zadar-turanj-vila-luksuznom-kompleksu-50-metara-mora-slika-254426093.jpg"
  ]
}