{
  "id": "47565942",
  "link": "https://www.njuskalo.hr/nekretnine/posebno-topla-kuca-vrtom-oglas-47565942",
  "lokacija": {
    "lat": 45.81870389412536,
    "lng": 16.00668185173258,
    "approximate": true
  },
  "naslov": "POSEBNO TOPLA KUĆA S VRTOM ! (prodaja)",
  "cijena": "1.650.000 €",
  "Lokacija": "Grad Zagreb, Maksimir, Lašćina",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "342,70 m²",
  "Netto površina": "342,70 m²",
  "Površina okućnice": "270,00 m²",
  "Godina izgradnje": "2010.",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon",
  "opis": "*** ZA SVE DIREKTNE INFORMACIJE O KUĆI ZVATI NA 0914070777 *** Ekskluzivno samo u Dogmi, jedinstvena kuća koja zrači toplinom i posebnostima. Ova kuća je rezultat vrhunskog dizajna arhitekata, od same gradnje do namještaja. Svaki detalj je pažljivo osmišljen, lokacija na kojoj se nalazi kuća je neponovljiva i teško je pronaći nešto slično. Ako ste u potrazi za velikom obiteljskom kućom koja nudi savršen sklad između udobnosti, stila i funkcionalnosti, ovo je prilika koju ne smijete propustiti. Kao vaš osobni agent, jamčim vam da ovakva kuća više neće biti dostupna na tržištu. Tip kuće: u nizu Broj etaža: 4 (suteren + prizemlje + 1. kat + uvučeni 2. kat/ penthouse ) Suteren: ulazni hodnik, garderoba, smočnica, gym/biciklarnik, kotlovnica, garaža Prizemlje: ulazni hodnik, gostinjski WC, dnevni boravak, blagovaonica, kuhinja, terasa/vrt I kat: hodnik, roditeljska spavaća soba s kupaonicom i WC, radna soba, dvije dječje sobe, dječja kupaonica i WC, vešeraj II kat/penthouse: jedna velika prostorija (open space), kupaonica i WC, dvije velike terase (na sjever i na jug) Vrsta kuće (gradnje): zidana kuća (beton, opeka), temeljna ploča ispod cijelog objekta Broj spavaćih soba: 4 Netto površina: 342,70 m² Površina okućnice: 270,00 m² (183 m² u vlasništvu + 87 m² u zakupu) Godina izgradnje: 2010. Arhitektura i dizajn: isti arhitekt izradio projekt kuće, dizajnirao eksterijer, interijer i namještaj Namještenost i stanje: potpuno namješten, u izvrsno održavamom stanju Broj parkirnih mjesta: 4 (dvostruka garaža + dva vanjska parkirna mjesta) Balkon/lođa/terasa: 3 terase (jedna u prizemlju s izlazom na vrt, dvije od Penthousea) Vrt: minimalistički oblikovan vrt, vizualno efektan, nezahtjevan za održavanje, s predviđenim prostorom za bazen Terase (penthouse): obje terase iznimno prostrane s mogućnošću postavljanja stola/ležaljki/whirlpoola/zimskog vrta Krov: ravni krov (20 cm termoizolacija + 2 hidroizolacijska sloja + parna brana) Visina stropova: 3 - 3,5 metra (ovisno o denivelaciji) Infrastrukturni priključci: - Gradski plin - Gradski vodovod - Gradska kanalizacija - Telekom svjetlovod - Podzemni elektroenergetski priključak Dozvole i potvrde: - Vlasnički list (1/1) - Građevinska dozvola - Rješenje o izvedenom stanju Opis lokacije: - orijentacija sjever-jug - udaljenost do tramvaja 700 m, do autobusa 150 m - udaljenost park Maksimir (650 m) - blizina bolnica: KBC Rebro (270 m), Plućna bolnica Jordanovac (600 m), Petrova, Merkur, Srebrnjak, Šalata, Nova bolnica - vrtići: DV Jordanovac (250 m), DV Mali princ Jordanovac (300 m), DV Mali princ Lašćinska (600 m) - osnovne škole: OŠ Vladimir Nazor (350 m), OŠ Jordanovac (600 m), OŠ Ivana Filipovića (700 m), OŠ Augusta Harambašića (750 m) - srednje škole: XV. gimnazija - MIOC & IB (400 m), Privatna klasična gimnazija (700 m), III. gimnazija - fakulteti: Ekonomski fakultet, Agronomski fakultet, Šumarski fakultet, ZŠEM, Fakultet filozofije i religijskih znanosti, Medicinski fakultet, Sveučilište Libertas, Effectus - crkve: Sv. Barbara (300 m), Sv. Jeronim (650 m), Bezgrješno Srce Marijino (850 m) Grijanje/hlađenje: - etažno centralno plinsko grijanje - kotlovnica u suterenu - Viessmann kondenzacijski bojler (Vitodens 300) - tri odvojena kruga grijanja (za svaku etažu) - Viessmann (Viitocell 100) spremnik za toplu vodu 300 L - Zehnder radijatori (švicarski dizajnerski radijatori) - podno grijanje u kuhinji, kupaonicama i ulaznim holovima - Toshiba klima (4 unutarnje + 2 vanjske jedinice) - kamin Caminetti Montegrappa u dnevnom boravku Vrata i prozori: - Hõrmann garažna i dvorišna kolna vrata - Schüco aluminijski prozori i okovi - unutarnja stolarija: bukva - električni+manualni podizači alu-roleta - dvoja protuprovalna ulazna vrata Vanjske i unutarnje obloge: - parket: jasen - unutarnji dekorativni kamen: Guatemala Verde i Bianco Carrara - fasada: Röfix + stiropor debljine 10 i 20 cm - vanjski dekorativni kamen na objektu: Samoborski kamen - kolni ulaz popločen Jablaničkim granitnim kockama Kupaonice i WC: - broj kupaonica s WC-om: 3 (dvije kade, jedan tuš) - broj WC-a: 1 - keramičke pločice: Benetton - Geberit ugradbeni WC kotlići (4 kom) - Hansgrohe armature - Villeroy & Boch kupaonska/wc keramika Ostale karakteristike, funkcionalnosti i oprema: - centralni kućni usisavač (BEAM Premium Central Vacuum Systems) u kuhinji i svim etažama - video nadzor i alarmni protuprovalni sustav - garderobna prostorija ima 8m duljine ormara - smočnica i vinski podrum ima 10m ormara i polica - spremište/biciklarnik ima \"sam-svoj-majstor\" radionicu - internet UTP zvjezdasto kabliranje do svih prostorija - dizajnirani blagovaonski stol (3,6m x 1,2m) za 14 osoba - Le Corbusier LC2 dizajnerska garnitura (trosjed, dvosjed i fotelje) Prednosti: - izvrsna mikrolokacija - ulica je jednosmjerna – mirna, bez prometa, djeca se igraju na ulici U suterenu: potpuno suh, ventiliran prostor, garderobni ormari 8m, smočnica/podrum s prostorom za frižidere, boce, uredni niz zatvorenih ormara od 10m; polifunkcionalna prostorija/gym/biciklarnik/hobby prostor; kotlovnica izdvojena u maloj prostoriji; garaža dvostruka; ulazni hodnik s ugradbenim ormarima za cipele; ispred objekta dva parkirna mjesta. U prizemlju: denivelirani 80 m² open-space (boravak, blagavaonica, kuhinja) povezan s terasom i vrtom, gostinjski WC, ulazni hol s ugradbenim ormarima, poseban ulaz u kuću s vrtne strane (iz Kišpatićeve), podno grijanje ispod kamenih ploha i pločica, centralni usisavač u kuhinji. Na I. katu: prozračna roditeljska spavaonica visine stropa 3,5m, orijentirana prema sjeveru, vrtu i parku, povezana s kupaonicom; mirna radna soba, visine stropa 3,5m i ormarima do stropa; dvije dječje sobe orijentirane prema jugu, pregrađene ormarom koji se po potrebi može ukloniti te tako dobiti jedinstveni prostor od 35m²; uz dječje sobe je prislonjena dječja kupaonica s duplim umivaonicima; vešeraj - izdvojena prostorija za skupljanje prljavog rublja / perilica / sušilica / sredstva za čišćenje. Na II. katu: Penthouse od 45m² s terasama od 40m², orijentacija sjever-jug, sjeverna terasa gleda na vrt i park u Kišpatićevoj (koji štiti od buke i pogleda), južna terasa s pogledom na grad. Za sve informacije i razgledavanje: Drago Palić: 0914070777 drago.palic@dogma-nekretnine.com",
  "Grijanje": [
    "Sustav grijanja: Etažno plinsko centralno",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Garažno mjesto",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa"
  ],
  "naziv_agencije": "dragodogma7",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/dragodogma7",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "091 407 0777",
  "oglas_objavljen": "17.07.2025. u 10:08",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "323 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527745.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527715.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527716.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527733.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254528025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527736.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527738.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527740.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527714.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527748.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254528026.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254528027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254528028.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254528029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527749.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527751.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/posebno-topla-kuca-vrtom-slika-254527752.jpg"
  ]
}