{
  "id": "47563477",
  "link": "https://www.njuskalo.hr/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-oglas-47563477",
  "lokacija": {
    "lat": 44.366572264541,
    "lng": 15.35122081526,
    "approximate": true
  },
  "naslov": "Tribanj - luksuzna villa PRVI RED DO MORA! (prodaja)",
  "cijena": "1.700.000 €",
  "Lokacija": "Zadarska, Starigrad, Tribanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "290,00 m²",
  "Površina okućnice": "496,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4371-004",
  "opis": "Tribanj Vrhunska moderna novoizgrađena vila PRVI RED DO MORA! Vrhunska lokacija u mirnoj i privatnoj uvali. Bazen površine 32 m2 iz kojeg se pruža pogled na more. Jacuzzi, sauna, teretana. Villa se sastoji od: - open space kuhinje, blagovaonice i dnevnog boravka, - 6 spavaćih soba, od toga 5 sa kupaonicama, - odvojenog kupatila sa toaletom, svaka spavaća sa izlazom na veliku terasu sa otvorenim pogledom na more ili na privatni balkon sa pogledom na zelenilo, - prostor za teretanu, saunu i jacuzzi, - velika terasa sa pogledom na more, - spremište/ostava. Otvoren pogled na more sa svih etaža. Autentični dalmatinski ugođaj. Moderan dizajn i opremljenost cijele ville, visoko kvalitetna kuhinja sa svim uređajima, podno grijanje u svim prostorijama (kamin spojen na podno grijanje), napravljena priprema za dizalice topline i solarni sistem za grijanje vode (energetska učinkovitost), PVC stolarija, ABS trostruko izo staklo, klimatizacija cijele ville.. Sve ostale informacije na upit: info@maxxia.hr info.maxxia@gmail.com Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Tribanj A superb, modern, newly built villa FIRST ROW TO SEA! Top location in a quiet and private bay. A pool of 32 m2 which offers a view of the sea. Jacuzzi, sauna, gym. The villa consists of: - open space kitchen, dining room and living room, - 6 bedrooms, 5 of which have bathrooms, - separate bathroom with a toilet, each bedroom with access to a large terrace with an open view of the sea or to a private balcony with a view of the greenery, - space for a gym, sauna and a jacuzzi, - large terrace with a view of the sea, - repository/pantry. Open sea view from all floors. Authentic Dalmatian atmosphere. Modern design and equipment of the entire villa, high-quality kitchen with all appliances, floor heating in all rooms (fireplace connected to floor heating), preparations were made for heat pumps and a solar water heating system (energy efficiency), PVC carpentry, ABS triple insulated glass, air conditioning throughout the villa.. All other information on request: info@maxxia.hr info.maxxia@gmail.com Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Tribanj Eine wunderschöne, moderne Neubauvilla ERSTE REIHE ZUM MEER! Top-Lage in einer ruhigen und privaten Bucht. Ein 32 m2 großer Pool, der einen Blick auf das Meer bietet. Jacuzzi, Sauna, Fitnessraum/Gym. Die Villa besteht aus: - open space Küche, Esszimmer und Wohnzimmer, - 6 Schlafzimmer, davon 5 mit Badezimmern, - separates Badezimmer mit Toilette, jedes Schlafzimmer mit Zugang zu einer großen Terrasse mit freiem Meerblick oder auf einen privaten Balkon mit Blick ins Grüne, - Platz für einen Fitnessraum/Gym, eine Sauna und einen Jacuzzi, - große Terrasse mit Meerblick, - Aufbewahrung/Speisekammer. Offener Meerblick von allen Etagen. Authentische dalmatinische Atmosphäre. Modernes Design und Ausstattung der gesamten Villa, hochwertige Küche mit allen Geräten, Fußbodenheizung in allen Räumen (Kamin mit Fußbodenheizung verbunden), Vorbereitungen für Wärmepumpen und eine Solaranlage zur Warmwasserbereitung wurden gemacht (Energieeffizienz), PVC-Tischlerei, dreifach isoliertes ABS-Glas, Klimaanlagen in der gesamten Villa.. Alle weiteren Informationen auf Anfrage: info@maxxia.hr info.maxxia@gmail.com Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: + 385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4371-004 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Kamin",
    "Sauna"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "17.07.2025. u 00:47",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "148 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492607.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492608.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492609.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492612.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492613.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492614.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492615.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492618.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492619.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492620.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492623.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492624.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492625.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492626.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492629.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tribanj-luksuzna-villa-prvi-red-mora-slika-254492630.jpg"
  ]
}