{
  "id": "47563448",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-250-m2-povijesnoj-jezgri-kastva-oglas-47563448",
  "lokacija": {
    "lat": 45.372947908654,
    "lng": 14.348247724433,
    "approximate": true
  },
  "naslov": "KUĆA 250 m2 U POVIJESNOJ JEZGRI KASTVA (prodaja)",
  "cijena": "255.000 €",
  "Lokacija": "Primorsko-goranska, Kastav, Kastav",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "6",
  "Stambena površina": "250,00 m²",
  "Godina izgradnje": "1847.",
  "Šifra objekta": "1157",
  "opis": "KASTAV – POVIJESNA STAMBENO-POSLOVNA KUĆA ZA ADAPTACIJU NA ATRAKTIVNOJ LOKACIJI U samom srcu pitoresknog Kastva, grada bogate povijesti, kulture i šarma, prodaje se stambeno-poslovna kuća u nizu. Lokacija je izvrsna – svega 15 minuta vožnje od centra Rijeke i mora, 30 minuta od Opatije i slovenskih granica. Kastav oduvijek privlači svojim kamenim ulicama, kulturnim događanjima i autentičnim mediteranskim duhom. Kuća je izgrađena davne 1847. godine, a prije 7-8 godina obnovljene su sve fasade i postavljen je novi krov s dvostrešnim crijepnim pokrovom. Ukupna površina zgrade iznosi približno 230 m² i prostire se kroz četiri etaže: podrum, prizemlje, prvi i drugi kat te potkrovlje, sve povezano unutarnjim stepeništem. Zgrada je izgrađena na parceli površine 71 m², koju u potpunosti zauzima. Struktura objekta: Podrum (cca 35 m²): uređen poslovni prostor u funkciji salona. Prizemlje (cca 65 m²): a) ulaz u stambeni dio zgrade s predulazom i stepeništem b) poslovni prostor s pomoćnim prostorijama i izlogom (nekada korišten za trgovinu, potrebno potpuno uređenje) Prvi kat (cca 65 m²): hodnik i stambeni prostor, neuređeno Drugi kat (cca 65 m²): hodnik i stambeni prostor, neuređeno Potkrovlje: neuređen prostor pod dvostrešnim krovom Stambenim dijelovima pristupa se posebnim ulazom iz prizemlja, dok postoji i mogućnost povezivanja poslovnog i stambenog dijela kroz zajednički predulaz. Infrastruktura: Priključak za vodu, struju i javnu kanalizaciju Zgrada nije etažirana Pravni status: Prodaje se 9/12 suvlasničkog dijela (3/4) nekretnine, koji uključuje: cijelo prizemlje, cijeli drugi kat i cijelo potkrovlje suvlasnički udio u poslovnom prostoru u podrumu i na prvom katu Potencijal: Ova nekretnina nudi izvanrednu priliku za investiciju u urbanistički vrijednoj jezgri Kastva. Idealna je za razvoj apartmana, kombinaciju poslovnih i stambenih jedinica, obiteljsku rezidenciju s karakterom ili butik projekt s dušom. Potrebna je adaptacija unutrašnjosti, ali lokacija, arhitektura i povijest daju joj izniman potencijal. Za više informacija, dogovor razgleda i pravnu dokumentaciju, stojimo vam na raspolaganju. DIJANA KRŠUL, mag.oec. Licencirani agent za nekretnine Telefon/WhatsApp: +385 91 2218 000 Email: dijana.krsul@superior-realestate.eu ID KOD AGENCIJE: 1157 Dijana  Kršul Voditelj prodaje Mob: +385 91 2218 000 Tel: +385 91 2218 000 E-mail: dijana.krsul@superior-realestate.eu www.superior-realestate.hr",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "naziv_agencije": "Superior Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/superior-real-estate",
  "email_agencije": "info@superior-realestate.eu",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "091 221 8000",
  "oglas_objavljen": "17.07.2025. u 00:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "135 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-250-m2-povijesnoj-jezgri-kastva-slika-254492395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-250-m2-povijesnoj-jezgri-kastva-slika-254492396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-250-m2-povijesnoj-jezgri-kastva-slika-254492397.jpg"
  ]
}