{
  "id": "47570927",
  "link": "https://www.njuskalo.hr/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-oglas-47570927",
  "lokacija": {
    "lat": 44.823572151793,
    "lng": 13.966093847699,
    "approximate": true
  },
  "naslov": "Moderni dupleks sa bazenom u blizini mora, Ližnjan (prodaja)",
  "cijena": "519.000 €",
  "Lokacija": "Istarska, Ližnjan, Ližnjan",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "350,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "S-3",
  "opis": "Na mirnoj lokaciji u Ližnjanu, samo 500 metara od mora, gradi se šest modernih vila koje su idealne za one koji traže kvalitetnu gradnju i život blizu mora. Osmišljene s naglaskom na udobnost i funkcionalnost, ove vile nude savršen balans između privatnosti i dostupnosti svih ključnih usluga. KVALITETNA GRADNJA I SUVREMEN RASPORED Vile će biti izgrađene od kvalitetnih materijala, prateći najnovije europske standarde. Prostori su pomno osmišljeni kako bi se iskoristio svaki kutak, osiguravajući maksimalnu udobnost. U prizemlju se nalazi prostrani dnevni boravak s kuhinjom, kupaonica i ostava, s izlazom na natkrivenu terasu gdje se nalaze bazen i ljetna kuhinja. Na katu su tri spavaće sobe, dvije kupaonice te balkon s pogledom na okoliš. IZVRSNA LOKACIJA Vile su smještene samo 500 metara od plaže, što omogućava brz pristup moru i predivnim uvalama. Pula je udaljena samo 15 minuta vožnje, a u neposrednoj blizini nalaze se sve potrebne trgovine (Plodine, Lidl, Spar), poznati restorani, dok je do popularnog hrvatskog ljetovališta Medulin samo 5 minuta vožnje automobilom. PRILIKA ZA AKTIVAN ŽIVOTNI STIL Ližnjan je izvrstan izbor za sve koji uživaju u aktivnostima na otvorenom. Opsežne biciklističke staze, teniski tereni, prirodne plaže i mogućnost istraživanja okolnih gradova samo su neke od prednosti ove lokacije. U blizini je i popularni otok Levan, dostupan vodenim taksijem, te marina za sve ljubitelje nautike. INVESTICIJSKA PRILIKA Ove vile predstavljaju i izvrsnu priliku za investiciju. Zbog svoje veličine i bazena, idealne su za turistički najam, jer su vile s bazenom trenutno među najtraženijim nekretninama za iznajmljivanje. Sa svojom lokacijom i vrhunskom gradnjom možete očekivati visoku potražnju među turistima tijekom cijele sezone. Detalji nekretnine: Površina vile: 128,88 m² Površina parcele: 350 m² Površina bazena: 21,00 m² Privatni pristup parceli Početak gradnje: svibanj 2024 završetak: studeni 2026 Ekskluzivnu prodaju stanova u projektu Porto Ližnjan II (www.porto-liznjan.hr) provodi naša partnerska agencija Premium nekretnine iz Pule (www.premiumnekretnine.hr). Uvjet prodavatelja je da kupac preuzme dio troškova prodaje nekretnine u iznosu od 3 % ugovorene vrijednosti + PDV.",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "Premium nekretnine / Stručnjaci za nekretnine u Istri",
  "profil_agencije": "https://www.njuskalo.hr/agencija/premium-nekretnine-istra",
  "email_agencije": "info@premiumnekretnine.hr",
  "adresa_agencije": "Adresa:52100 Pula, Istarska, Hrvatska",
  "telefon": "091 621 1539",
  "oglas_objavljen": "18.07.2025. u 00:34",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "95 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderni-dupleks-bazenom-blizini-mora-liznjan-slika-254560010.jpg"
  ]
}