{
  "id": "47578102",
  "link": "https://www.njuskalo.hr/nekretnine/gorski-kotar-stara-susica-samostojeca-adaptirana-kuca-oglas-47578102",
  "lokacija": {
    "lat": 45.377750720752,
    "lng": 14.991652120384,
    "approximate": true
  },
  "naslov": "GORSKI KOTAR STARA SUŠICA , samostojeća adaptirana kuća (prodaja)",
  "cijena": "320.000 €",
  "Lokacija": "Primorsko-goranska, Ravna Gora, Stara Sušica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "130,00 m²",
  "Površina okućnice": "1.170,00 m²",
  "Godina izgradnje": "1986.",
  "Godina zadnje renovacije": "2025.",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "5144",
  "opis": "Ova samostojeća kuća smještena u Staroj Sušici, u blizini Ravne Gore, predstavlja savršeno mjesto za obiteljsku i mirnu svakodnevicu. Građena 1986. godine, kuća je 2025. godine kompletno obnovljena. Prizemlje kuće sadrži  kuhinju, dnevni boravak i dvije  spavaće sobe. Osim toga, tu je i kupaona, kao i balkon koji nudi prekrasan pogled na okolnu prirodu. Visoko potkrovlje trenutno je u roh-bau fazi, što omogućuje budućim vlasnicima da prostor prilagode prema vlastitim potrebama, bilo da se odluče za dodatne spavaće sobe, radni prostor ili neki drugi sadržaj. U kući se nalazi garaža, dok se u suterenu smjestila kotlovnica i drvarnica, čime je omogućena praktičnost u pogledu održavanja kuće i organizacije prostora za pohranu. Vrt iza kuće pruža mir i privatnost, savršen je za obiteljske aktivnosti ili vrtlarenje. Parkirni prostor ispred kuće omogućuje parkiranje četiri automobila, što je od velike praktične vrijednosti. Kuća ima centralno grijanje na pelete, što je ekološki prihvatljivo i energetski učinkovito rješenje. Osim toga, kuća je opremljena novom fasadom i krovom što jamči visoku energetsku učinkovitost i dodatnu zaštitu od vremenskih uvjeta. Smještaj uz glavnu cestu omogućuje lak pristup. Za sve informacije kontaktirajte agenta ID KOD AGENCIJE: 5144 Nadija Brnelić Voditelj ureda Mob: +385 98 9354 007 Tel: +385 51 858 544 E-mail: nadija.brnelic@mololongorealestate.com www.mololongorealestate.com",
  "Grijanje": [
    "Sustav grijanja: Peć na brikete/pelete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "naziv_agencije": "Molo Longo",
  "profil_agencije": "https://www.njuskalo.hr/agencija/mololongo051",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "098 935 4007",
  "oglas_objavljen": "19.07.2025. u 01:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "102 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/gorski-kotar-stara-susica-samostojeca-adaptirana-kuca-slika-254620253.jpg"
  ]
}