{
  "id": "47577850",
  "link": "https://www.njuskalo.hr/nekretnine/novogradnja-dvojna-kuca-vrtom-200-m2-dva-parkirna-mjesta-oglas-47577850",
  "lokacija": {
    "lat": 45.826943628316,
    "lng": 16.10560250381,
    "approximate": true
  },
  "naslov": "Novogradnja - dvojna kuća s vrtom od 200 m2 i dva parkirna mjesta (prodaja)",
  "cijena": "293.000 €",
  "Lokacija": "Grad Zagreb, Sesvete, Sesvete",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "115,00 m²",
  "Površina okućnice": "140,00 m²",
  "Šifra objekta": "2051/25",
  "opis": "U ponudi je moderna dvojna kuća oznake B2-S1, smještena u mirnom i zelenom okruženju zagrebačkog naselja Sesvetski Kraljevec, kao dio manjeg projekta koji obuhvaća četiri zgrade s ukupno osam pažljivo projektiranih jedinica. Riječ je o novogradnji koja je izvedena po suvremenim standardima gradnje s naglaskom na kvalitetu materijala, funkcionalnost prostora i energetsku učinkovitost, čime predstavlja izvrsnu priliku za obiteljski život. Kuća se prostire na dvije etaže i ima ukupnu neto površinu od 115 m², s obračunskom površinom od približno 140 m². Pripada joj privatni vrt površine 200 m² te dva vanjska parkirna mjesta. Raspored prizemlja uključuje ulazni hodnik, prostranu dnevnu zonu otvorenog koncepta s boravkom, kuhinjom i blagovaonicom, izlaz na lođu i natkriveni trijem te zaseban gostinjski toalet. Na katu se nalaze tri spavaće sobe, hodnik, kupaonica i lođu koja dodatno proširuje životni prostor. Tehnička opremljenost uključuje dizalicu topline, podno grijanje, klima uređaj, troslojnu PVC stolariju s komarnicima, hrastov parket, bijeli kamen, keramiku i sanitarije prvoklasne kvalitete, pripremu za punjač električnih vozila i pripremu za postavljanje solarnih panela. Lokacija kombinira prirodno okruženje i odličnu prometnu povezanost s ostatkom grada, a u neposrednoj blizini nalaze se šuma i šetnice, škola i vrtić, trgovine, uslužni sadržaji i javni prijevoz. Sve to čini ovu kuću izvrsnim izborom za one koji traže mir, funkcionalnost i dugoročnu vrijednost. Ključne prednosti: – Vrhunska novogradnja s pažljivo biranim materijalima – Privatni vrt od 200 m² i dva parkirna mjesta uključeni u cijenu – Funkcionalan raspored kroz dvije etaže – Kupac ne plaća porez na promet nekretnina – Pogodno za kvalitetan obiteljski život ID KOD AGENCIJE: 2051/25",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Broker | Forbes GP",
  "profil_agencije": "https://www.njuskalo.hr/agencija/broker-grupa",
  "email_agencije": "njuskalo@broker.hr",
  "adresa_agencije": "Adresa:Branimirova obala/Obala kneza Branimira 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 541 000",
  "oglas_objavljen": "19.07.2025. u 01:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "388 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-dvojna-kuca-vrtom-200-m2-dva-parkirna-mjesta-slika-254616957.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-dvojna-kuca-vrtom-200-m2-dva-parkirna-mjesta-slika-254616958.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-dvojna-kuca-vrtom-200-m2-dva-parkirna-mjesta-slika-254616959.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/novogradnja-dvojna-kuca-vrtom-200-m2-dva-parkirna-mjesta-slika-254616960.jpg"
  ]
}