{
  "id": "47571990",
  "link": "https://www.njuskalo.hr/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-oglas-47571990",
  "lokacija": {
    "lat": 43.990937963144,
    "lng": 15.294244098088,
    "approximate": true
  },
  "naslov": "Sofisticirana kuća - novogradnja s tri kategorizirana apartmana (prodaja)",
  "cijena": "630.000 €",
  "Lokacija": "Zadarska, Pašman, Banj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "9",
  "Stambena površina": "300,00 m²",
  "Šifra objekta": "DA100065293",
  "opis": "Ova sofisticirana samostojeća vila jest novogradnja smještena u samom središtu mjesta, na otoku Pašmanu, svega stotinjak metara od mora i šljunčane plaže. Idealna je kombinacija vrhunske lokacije i sigurne investicije,obzirom da se sastoji od tri zasebna, kategorizirana apartmana – svaki s dvije spavaće sobe, dnevnim boravkom, kuhinjom i blagovaonicom, suvremeno uređenom kupaonicom te terasom površine 25 četvornih metara. Svi apartmani moderno su uređeni, interijer odiše profinjenim dizajnom – kombinacija suvremenog uređenja i neutralnih tonova daje prostoru osjećaj elegancije, dok prirodno svjetlo i klimatizirane jedinice osiguravaju udobnost tijekom cijele godine. Terase svakog apartmana pružaju ugodan prostor za opuštanje i inspiraciju uz pogled na mediteransko okruženje. Sve je uređeno s posebnom pažnjom prema detaljima, što se vidi i u moderno opremljenim kupaonicama s walk-in tuševima, kvalitetnoj keramici i vrhunskoj sanitariji. Nekretnina se nalazi u mirnom dijelu naselja, istovremeno u neposrednoj blizini trgovine, restorana i plaže. Ono što ovu nekretninu zaista izdvaja od drugih, osim lokacije uz more, noviju gradnju i tri prostrane terase jest njezina osobnost i sofisticirana atmosfera. Otok Pašman – otok bez granica, poznat i kao otok sreće i radosti, malih ljudi velikog srca – jedinstveni je kutak Jadrana koji privlači svakim svojim detaljem. Od brojnih skrivenih plaža i biciklističkih staza, preko starih maslinika i pješačkih ruta, do nevjerojatnih vidikovaca koji gledaju na Kornate i Velebit – otok pruža mir i autentičnost, Ova kuća na Pašmanu predstavlja pametnu i dugoročnu investiciju na otoku koji privlači kvalitetnim turizmom, ali ostaje vjeran svojoj jednostavnosti, karizmi i ljepoti. Za sve detaljne informacije idogovor termina Vašeg razgleda stojim Vam na raspolaganju na 095-3995519. Nives Ivković dipl. oec. Dogma nekretnine d.o.o. real estate agent nives.ivkovic@dogma-nekretnine.com Located in the heart of the charming coastal village of Banj on Pašman Island, this newly built, modern detached house offers a unique combination of comfort, elegance and investment potential. Positioned just 100 meters from the crystal-clear sea and the main beach, the property consists of three fully furnished and categorized apartments, each designed for maximum privacy, functionality and aesthetics. Each apartment features two spacious bedrooms, a bright open-plan living room with a fully equipped kitchen and dining area, a modern bathroom with a walk-in shower, and a large covered terrace of 25 m² – perfect for enjoying warm summer evenings in privacy. All units are air-conditioned, tastefully furnished in neutral and natural tones, and sold turnkey – ready to move in or rent immediately. The interiors are thoughtfully designed, blending warmth and minimalism. Wooden floors, glass dining tables, and discreet lighting create a boutique-style atmosphere, while large windows provide an abundance of natural light. The terraces of each apartment open toward a quiet, green courtyard, offering a serene and relaxing environment. The house is located just a short walk from local shops, cafés and restaurants. The ferry port in Tkon is just a 10-minute drive away, with regular connections to Biograd na Moru (20-minute ride). From there, you are easily connected to Zadar (1h), Šibenik (1.5h) and Split (2.5h), making this a perfectly accessible and strategic location for domestic and international guests alike. But what truly sets this property apart is not just the structure itself – it’s the island it calls home. Pašman is often described as “the island of happiness and joy,” a place of small but warm-hearted communities, a sanctuary for nature lovers, and a destination that touches the soul. Nestled just opposite the heart-shaped Galešnjak Island, Pašman is one of Croatia’s largest and closest islands to the mainland – separated only by a narrow, ever-changing channel known for having some of the cleanest waters in the Adriatic, thanks to sea currents that shift every six hours. Whether you’re into beach days, hiking, cycling, or simply slowing down – Pašman offers it all. Hidden coves, scenic trails, ancient olive groves, and breathtaking views over the Kornati archipelago and Velebit mountains are just a few of the island’s highlights. This is not mass tourism – this is real, relaxed Mediterranean living. The property is legally registered, free of encumbrances, and comes with all necessary documentation. It’s an ideal investment for those seeking a combination of lifestyle and rental income in a location that’s still authentic, yet growing in popularity. This is more than a house – it’s an invitation to a quieter, meaningful way of living by the sea. I am at your disposal for all information at +38595-3995519. Nives Ivkovic MSc Dogma nekretnine d.o.o. real estate agent nives.ivkovic@dogma-nekretnine.com ID KOD AGENCIJE: DA100065293 Nives Ivković Asistent u posredovanju Mob: 095/399-5519 Tel: 01/647-3011 E-mail: nives.ivkovic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "18.07.2025. u 03:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "79 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574636.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574662.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574645.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574649.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574656.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574639.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sofisticirana-kuca-novogradnja-tri-kategorizirana-apartmana-slika-254574660.jpg"
  ]
}