{
  "id": "47577844",
  "link": "https://www.njuskalo.hr/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-oglas-47577844",
  "lokacija": {
    "lat": 44.981290405,
    "lng": 15.66522561,
    "approximate": false
  },
  "naslov": "Stambeno-turistički objekt s potencijalom za razvoj poljoprivrede (prodaja)",
  "cijena": "220.000 €",
  "Lokacija": "Karlovačka, Rakovica, Grabovac",
  "Tip kuće": "Stambeno-poslovna",
  "Broj etaža": "Prizemnica",
  "Broj soba": "11",
  "Stambena površina": "58,00 m²",
  "Netto površina": "58,00 m²",
  "Šifra objekta": "436",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Vlasništvo Ova svestrana nekretnina u Grabovcu nudi i stambenu kuću i pansion, uz nekoliko dodatnih zgrada, što je čini izvrsnom opcijom za život, turizam i poljoprivredu. Stambena kuća ima kuhinju, dvije kupaonice i tri spavaće sobe, s prekrasnim drvenim gredama koje interijeru dodaju karakter. Pansion je raspoređen u tri odvojena apartmana, uključujući apartman s 4 zvjezdice u prizemlju s dvije spavaće sobe, kupaonicom, zasebnim WC-om, kuhinjom i ostavom. Na prvom katu nalaze se dva studio apartmana s 3 zvjezdice, svaki s vlastitom kuhinjom, kupaonicom i privatnim balkonom. Druga zgrada na imanju sadrži dvije spavaonice (svaka s vlastitom kupaonicom i kategorizirana s 2 zvjezdice) i zajedničku kuhinju za goste koji borave u tim sobama. Iza stambene kuće nalazi se prostrana garaža i radionica, a zatim staro skladište za kukuruz, sjenik i nekoliko tradicionalnih skloništa za životinje. Nekretnina se nalazi na ukupnoj površini od 8,201 m², u građevinskoj zoni, što nudi značajan potencijal za daljnji razvoj ili poljoprivrednu upotrebu. Postoji i mogućnost kupnje samo nekretnine unutar građevinske zone; međutim, u tom slučaju zemljište bi trebalo parcelizirati. Alternativno, kupci mogu uključiti dodatno poljoprivredno zemljište, povećavajući ukupnu površinu na 99,351 m², što pruža još veće mogućnosti za poljoprivredu, proširenje ili investicijske projekte. Lokacija Smješten u općini Rakovica, ovaj objekt ima prednost blizine nekih od najznačajnijih prirodnih atrakcija Hrvatske. Baraćeve špilje udaljene su samo 5,6 km, a svjetski poznati Nacionalni park Plitvička jezera udaljen je samo 8,6 km od objekta, što privlači turiste tijekom cijele godine. Ova lokacija kombinira praktičan pristup lokalnim sadržajima s mogućnostima za turizam i aktivnosti na otvorenom, što je čini idealnim izborom za obiteljsku rezidenciju, pansion ili seoski odmor. Detaljnije ID nekretnine: FH289 Vrsta nekretnine: Obiteljska kuća, pansion, seosko imanje Lokacija: Grabovac Katovi: konoba, prizemlje i prvi kat Tlocrt kuće: 58 m² Ukupna površina kuće: 116 m² Tlocrt dodatnih zgrada: 84 m² (pansion), 72 m², 8 m², 9 m², 54 m², 44 m², 52 m², 106 m² (ostale zgrade) Ukupna površina dodatnih zgrada: 168 m² (pansion), 72 m², 8 m², 9 m², 54 m², 44 m², 52 m², 106 m² (ostale zgrade) Ukupno zemljište: 8201 m² Sobe: 11 Spavaće sobe: 9 Kupaonice: 7 WC-i: 1 Kuhinje: 5 Balkoni: 2 Plin: Ne Električni: Da Voda: Da Grijanje: Grijanje na pelete Klima uređaj: Da Kanalizacija: septička jama Zidovi: Fasada Krov: Krovni crijep Topla voda: Električni bojler Podovi: Keramičke i drvene pločice Prozori/vrata: PVC okviri s dvostrukim ostakljenjem, drveni okviri s jednostrukim ostakljenjem Stubište: Unutarnje i drveno, vanjsko i keramičko Podrum: Da s vanjskim pristupom Sadržaji: Rolete, vrata i ograda Pristup: Asfalt Namještaj: po dogovoru Javni prijevoz: Autobus Osnovna škola: Rakovica Secondary school: Slunj, Korenica Bolnica: Karlovac Dom zdravlja: Rakovica Namirnice: Grabovac Supermarket: Plitvice Mall Dostupnost interneta: dobra Dostupna dokumentacija: Vlasnički list/potvrda o vlasništvu, Potvrda o dovršetku radova Zoniranje: Parcela sa zgradama je u građevinskoj zoni. U poljoprivrednoj zoni su još neke parcele. Strani kupci: Državljani EU mogu kupiti ovu nekretninu. Određene druge nacionalnosti mogu kupiti parcele ove nekretnine koje se nalaze u građevinskoj zoni. Cijena s 3% poreza na imovinu i 3,75% provizije (uklj. PDV): 234.850 eura (za građevinsku zonu) Cijena s 3% poreza na imovinu i 3,75% provizije (uklj. PDV): 320.250 eura (uključujući dodatno poljoprivredno zemljište) Više informacija Zvuči li ovo kao nekretnina koju ste oduvijek željeli posjedovati? Sve što trebate učiniti je nazvati me ili mi poslati poruku na: +385976653117",
  "Grijanje": [
    "Sustav grijanja: Peć na brikete/pelete"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "Plitvice Property Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/plitvicepropertycroatia",
  "email_agencije": "plitvicepropertycroatia@gmail.com",
  "adresa_agencije": "Adresa:Karlovačka, Hrvatska",
  "telefon": "097 665 3117",
  "oglas_objavljen": "19.07.2025. u 01:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "127 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617076.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617078.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617079.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617080.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617083.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617084.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617085.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617092.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617093.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617095.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617096.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617097.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617101.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617102.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617104.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617107.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617108.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/stambeno-turisticki-objekt-potencijalom-razvoj-poljoprivrede-slika-254617109.jpg"
  ]
}