{
  "id": "47577801",
  "link": "https://www.njuskalo.hr/nekretnine/sinjoretovo-kuca-okucnicom-obnovu-177000eur-oglas-47577801",
  "lokacija": {
    "lat": 44.103698150982,
    "lng": 15.269006545479,
    "approximate": true
  },
  "naslov": "Sinjoretovo - kuća sa okućnicom za obnovu! 177000EUR (prodaja)",
  "cijena": "177.000 €",
  "Lokacija": "Zadarska, Zadar, Sinjoretovo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "3",
  "Stambena površina": "188,00 m²",
  "Površina okućnice": "424,00 m²",
  "Šifra objekta": "K-4382-01",
  "opis": "Sinjoretovo MAXXIA Exclusive - isključivo pravo posredovanja! Kuća prizemnica površine 188 m2 za kompletnu obnovu smještenu na zemljištu pravilnog oblika površine 424 m2. Nekoliko parkirnih mjesta. Uredan pristupni put. Interesantna lokacija u blizini svih gradskih sadržaja. Uredna dokumentacija, idealno za obnovu u postojećim gabaritima. Sve ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Sinjoretovo MAXXIA Exclusive - exclusive right of mediation! A one-story house with an area of 188 m² for complete renovation, located on a plot of land with a regular shape covering 424 m². Several parking spaces. Access road. Interesting location near all city amenities. Documentation in order, ideal for renovation within the existing dimensions. For all inquires, we are at your disposal. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Sinjoretovo MAXXIA Exklusiv - ausschließliches Vermittlungsrecht! Ein einstöckiges Haus mit einer Fläche von 188 m² zur vollständigen Renovierung, das sich auf einem Grundstück mit regelmäßiger Form von 424 m² befindet. Mehrere Parkplätze. Gut gepflegter Zugang. Interessante Lage in der Nähe aller städtischen Einrichtungen. Saubere Dokumentation, ideal für eine Renovierung innerhalb der bestehenden Maße. Weitere Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NUR NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4382-01 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "28.07.2025. u 11:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "403 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sinjoretovo-kuca-okucnicom-obnovu-177000eur-slika-254616447.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sinjoretovo-kuca-okucnicom-obnovu-177000eur-slika-254616449.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sinjoretovo-kuca-okucnicom-obnovu-177000eur-slika-254616451.jpg"
  ]
}