{
  "id": "47589164",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-plano-100m2-oglas-47589164",
  "lokacija": {
    "lat": 43.54278443,
    "lng": 16.27413268,
    "approximate": false
  },
  "naslov": "kuća prodaja Plano 100m2 (prodaja)",
  "cijena": "190.000 €",
  "Lokacija": "Splitsko-dalmatinska, Trogir - Okolica, Plano",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "2",
  "Stambena površina": "100,00 m²",
  "Netto površina": "100,00 m²",
  "Šifra objekta": "184",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Kuća u izgradnji s panoramskim pogledom – okolica Trogira Na prodaju građevinska parcela površine 800 m² s kućom u izgradnji (izgrađeno prizemlje, bez prve ploče), smještena u mirnom dijelu u okolici Trogira. Tlocrtna površina kuće: 100 m² Građevinska dozvola – mogućnost nastavka izgradnje Panoramski pogled na okolnu prirodu i more Blizina glavne ceste, dobra prometna povezanost Idealno za obiteljsku kuću ili investiciju Odlična prilika za kupce koji žele oblikovati dom prema vlastitim željama i potrebama, uz već gotovu osnovu i prostrano zemljište.Za više informacija i dogovor oko razgledavanja, slobodno nas kontaktirajte. Ugovor o posredovanju. House Under Construction with Panoramic Views – Trogir Area For sale: a building plot of 800 m² with a house under construction (ground floor completed, first floor slab not yet built), locatedin a peaceful area near Trogir. Floor plan area of the house: 100 m² Building permit in place –possibility to continue construction Panoramic views of the surrounding nature and the sea Close to the main road, well connected Ideal for a family home or investment property A great opportunity for buyers who want to shape their future home according to their own wishes and needs, with asolid foundation already built and spacious land available. For more information or to arrange a viewing, feel free to contact us. Brokerage agreement signed.",
  "naziv_agencije": "Nekretnine LAV promet",
  "profil_agencije": "https://www.njuskalo.hr/agencija/nekretnine-lav-promet",
  "email_agencije": "lavnekretnine.split@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 510 6165",
  "oglas_objavljen": "21.07.2025. u 00:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "214 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plano-100m2-slika-254706670.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-plano-100m2-slika-254706671.jpg"
  ]
}