{
  "id": "47584137",
  "link": "https://www.njuskalo.hr/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-oglas-47584137",
  "lokacija": {
    "lat": 45.172599636895,
    "lng": 14.142811974394,
    "approximate": true
  },
  "naslov": "Harmonija stila u zelenoj oazi - novogradnja s bazenom (prodaja)",
  "cijena": "359.000 €",
  "Lokacija": "Istarska, Kršan, Kršan",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "112,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "IS1517739",
  "opis": "U mirnom istarskom mjestu, smjestila se ova elegantna vila s bazenom, novogradnja iz 2024. godine. U zelenoj oazi, okružena maslinicima i vinogradima, vila nudi balans modernosti i divne lokacije a idealna je za miran obiteljski život, luksuzan odmor ili pak kao sigurna investicija u turističke svrhe. Ukupne neto stambene površine 112 m², vila se prostire na spektakularnoj okućnici od čak 1450 m² s bazenom i očaravajućim pogledom na maslinike i Učku. Arhitektonski koncept temelji se na ideji modernosti i minimalizma – koriste se prirodni materijali, čiste linije i minimalistički detalji koji potiču opuštanje i sklad u harmoniji s okolišem. Osim vrhunskog interijera, pažljivo je osmišljen i emocionalni identitet same nekretnine – svaki detalj ima svoju priču i doprinosi cjelokupnom doživljaju. Interijer je prozračan, svjež i suvremen, s dominantnom bijelom bojom koju razigravaju koloristički akcenti. Sastoji se od ulaznog hodnika, open space dnevnog boravka s blagovaonicom i modernom kuhinjom, triju spavaćih soba od kojih svaka ima vlastitu kupaonicu, zasebnog toaleta i spremišta. U kupaonicama je instalirano podno grijanje, dok klimatizacijski uređaji dodatno osiguravaju udobnost tijekom cijele godine. Vila također ima pripremljen dimnjak i mogućnost postavljanja peći na drva ili pelete. Eksterijer, istinska zvijezda ove samostojeće vile, donosi dodanu vrijednost s  privatnom terasom, uređenom okućnicom, i impresivnim bazenom površine 28 m² sa sunčalištem te stvara osobnu zelenu oazu za potpuno opuštanje. Tu se nalazi i ljetna kuhinja s kaminom veličine 18 m², savršena za druženja i pripremu autentičnih istarskih specijaliteta. Na raspolaganju su i tri privatna parkirna mjesta. Mjesto Kršan je destinacija koja oduševljava ljubitelje povijesti, prirode i istarske gastronomije. Mjesto je dom čuvenoj tvrđavi i jednom od najstarijih zapisa na glagoljici. Okolica obiluje biciklističkim i pješačkim stazama, a samo nekoliko minuta vožnje dijeli vas od mora: do Plomina je svega 5 minuta, dok je Rabac, poznata turistička destinacija, udaljen 20 minuta. Ova nekretnina predstavlja rijetku priliku – spoj privatnosti, harmonije, inspiracije i investicijskog potencijala na iznimnoj lokaciji. Prilika je ovo kojom kupac dobiva potpuno novu, funkcionalnu i estetski superiornu vilu spremnu za život ili turistički najam. Za sve detaljne informacije, dokumentaciju i dogovor termina Vašeg razgleda stojim Vam na arspolaganju na 095-3995519. Veselim se Vašem pozivu. Nives Ivković dipl. oec. Dogma nekretnine d.o.o. real estate agent nives.ivkovic@dogma-nekretnine.com Modern Villa with Pool in the Heart of Green Istria Located in the tranquil village of Kršan, in eastern Istria—an area known for its medieval fortress and unspoiled nature—this elegant single-storey villa, completed in 2024, offers the perfect blend of modern living and authentic Istrian charm. Surrounded by lush greenery, vineyards, and olive trees, it is an ideal property for peaceful family life, a luxurious holiday retreat, or as a smart investment in tourism. With a total interior surface of 112 m², the villa sits on a generous plot of 1,450 m², boasting stunning views of Mount Učka. The architectural concept is based on harmony and balance—expressed through the use of natural materials, minimalist design, and carefully curated details that encourage relaxation and a life in tune with nature. Alongside the interior design, a strong narrative concept was developed—connecting aesthetics with emotional experience, giving the property a unique identity and presence in the market. The interior is airy, bright, and contemporary, dominated by white tones complemented with colorful accents. The layout includes an entrance hallway, an open-plan living room with dining area and kitchen, three bedrooms—each with its own en-suite bathroom—a separate guest toilet, and a storage room. Bathrooms feature electric underfloor heating, and each room, including the living area, is equipped with air conditioning. A chimney is also in place, offering the option of installing a wood or pellet stove. The exterior is one of the property’s highlights—a true private oasis. The spacious terrace overlooks a well-maintained garden and olive grove, while a private swimming pool of 24 m² with a sunbathing area provides a unique relaxation experience. An outdoor summer kitchen with fireplace, measuring 18 m², is perfect for hosting gatherings and preparing authentic Istrian meals. The property also offers three private parking spaces. Kršan is a location rich in culture, history, and natural beauty. The village is home to the well-preserved Kršan Fortress and one of the oldest Glagolitic texts, the “Istrian Demarcation,” making it an important cultural center in Istria. The surrounding area is ideal for outdoor enthusiasts, with cycling and hiking trails weaving through picturesque landscapes. Nature lovers will appreciate the proximity of Učka Nature Park, while the coast is just a short drive away—approximately 5 minutes to Plomin and 20 minutes to the popular resort town of Rabac. This is a rare opportunity—offering privacy, inspiration, and investment potential in an exceptional location. With construction completed and the usage permit process underway, this villa is move-in ready and offers a high level of comfort, functionality, and aesthetic appeal. I am at your disposal for all detailed information at +38595-3995519. Nives Ivkovic MSc Dogma nekretnine d.o.o. real estate agent nives.ivkovic@dogma-nekretnine.com ID KOD AGENCIJE: IS1517739 Nives Ivković Asistent u posredovanju Mob: 095/399-5519 Tel: 01/647-3011 E-mail: nives.ivkovic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen",
    "Vrtna kućica"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "30.07.2025. u 10:39",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "73 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674468.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674475.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674470.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674471.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674473.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674476.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674477.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674478.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674479.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/harmonija-stila-vrhunske-lokacije-novogradnja-bazenom-slika-254674480.jpg"
  ]
}