{
  "id": "47599176",
  "link": "https://www.njuskalo.hr/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-oglas-47599176",
  "lokacija": {
    "lat": 44.257412886301,
    "lng": 15.120981118024,
    "approximate": true
  },
  "naslov": "Vila: Privlaka, 305 m2, 3 bedrooms, pool, 30 m to the beach (prodaja)",
  "cijena": "890.000 €",
  "Lokacija": "Zadarska, Privlaka, Privlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "8",
  "Stambena površina": "305,00 m²",
  "Površina okućnice": "480,00 m²",
  "Godina izgradnje": "2023.",
  "Godina zadnje renovacije": "2025.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "VILLA 4-room villa by the beach (the sea is 30 m away) in the town of PRIVLAKA, (22 km from the city of ZADAR and Zadar Airport). The villa is built on a plot of land with an area of 480 m2, electricity, septic tank, water (earthworks are in progress). The villa is a two-story, reinforced concrete structure, brick, insulated with 18 cm polystyrene, the windows are plastic - sliding, underfloor heating on the ground floor, preparation for air conditioning in each room, preparation for a fireplace and exterior electric blinds. Layout: ground floor: living room, kitchen with dining area and entrance to the terrace with a swimming pool, separate toilet, direct entrance from the garage to the house, garage for 1 car. First floor: 3 bedrooms, each bedroom has its own bathroom with shower and toilet, and from the hallway there is an entrance to the L-shaped terrace with an area of 51.75 m2. Roof: there is a roof terrace (laid tiles) with a sea view of 73.5 m2 (if interested, a fourth room with a bathroom can be added for an additional fee). At the entrance level there is a swimming pool of approximately 9m x 3m. Parking spaces for approximately 4 cars are built in front of the house. Villa is being sold in the state as you can see in the pictures. Developer can finish everything according to customers needs for agreed extra price. The investor is a private person, the buyer pays a property transfer tax of 3% of the purchase price. INFO : location: Privlaka, the most sought-after part of Slovakia (22 km from Zadar) Villa: 4 rooms, 2 floors, preparation for 3 floors, plot: 480m2 - electricity, septic tank, water (earthworks in progress) construction: reinforced concrete structure, brick, insulated with 18 cm polystyrene, windows are plastic - sliding, underfloor heating on the ground floor, air conditioning in each room, exterior electric blinds, preparation for a fireplace, preparation for a projection screen in each room, the completed construction will include: parquet floors in the rooms, tiles, complete bathrooms with showers and toilets. roof: there is a roof terrace (laid tiles) with a sea view of 73.5 m2 (if interested, a fourth room with a bathroom can be added for an additional fee) Layout: ground floor: living room, kitchen with dining area and entrance to the terrace with a swimming pool, separate toilet, direct entrance from the garage to the house, garage for 1 car. First floor: 3 bedrooms, each bedroom has its own bathroom with shower and toilet, and from the hallway there is an entrance to the L-shaped terrace of 51.75 m2. Swimming pool: area 9m x 3m. Parking: garage, parking spaces for approx. 4 cars are built in front of the house. The investor is a private person, the buyer pays a property transfer tax of 3% of the purchase price. Advantages: right by the sea, swimming pool, parking, views, built-up area VILA 4-sobna vila uz plažu (more je udaljeno 30 m) u mjestu PRIVLAKA, (22 km od grada ZADRA i zračne luke Zadar). Vila je izgrađena na parceli površine 480 m2, struja, septička jama, voda (zemljani radovi su u tijeku). Vila je dvokatnica, armiranobetonska konstrukcija, opeka, izolirana s 18 cm polistirena, prozori su plastični - klizni, podno grijanje u prizemlju, priprema za klima uređaj u svakoj sobi, priprema za kamin i vanjske električne rolete. Raspored: prizemlje: dnevni boravak, kuhinja s blagovaonicom i izlazom na terasu s bazenom, zaseban WC, direktan ulaz iz garaže u kuću, garaža za 1 automobil. Prvi kat: 3 spavaće sobe, svaka spavaća soba ima svoju kupaonicu s tušem i WC-om, a iz hodnika je ulaz na terasu u obliku slova L površine 51,75 m2. Krov: nalazi se krovna terasa (položeni crijep) s pogledom na more od 73,5 m2 (po želji se uz dodatnu naknadu može dodati četvrta soba s kupaonicom). Na ulaznoj razini nalazi se bazen dimenzija cca 9m x 3m. Ispred kuće izgrađena su parkirna mjesta za cca 4 automobila. Vila se prodaje u stanju kakvo se vidi na slikama. Investitor može sve dovršiti prema potrebama kupaca uz dogovorenu dodatnu cijenu. Investitor je privatna osoba, kupac plaća porez na promet nekretnina u iznosu od 3% od kupoprodajne cijene. INFO: lokacija: Privlaka, najtraženiji dio Slovačke (22 km od Zadra) Vila: 4 sobe, 2 kata, priprema za 3 kata, parcela: 480m2 - struja, septička jama, voda (zemljani radovi u tijeku) konstrukcija: armiranobetonska konstrukcija, cigla, izolirana s 18 cm polistirena, prozori su plastični - klizni, podno grijanje u prizemlju, klima uređaj u svakoj sobi, vanjske električne rolete, priprema za kamin, priprema za projekcijsko platno u svakoj sobi, završena gradnja će uključivati: parket u sobama, pločice, kompletne kupaonice s tuševima i WC-ima. krov: nalazi se krovna terasa (položeni crijep) s pogledom na more od 73,5 m2 (po želji se može dodati četvrta soba s kupaonicom uz dodatnu naknadu) Raspored: prizemlje: dnevni boravak, kuhinja s blagovaonicom i izlazom na terasu s bazenom, zaseban WC, direktan ulaz iz garaže u kuću, garaža za 1 automobil. Prvi kat: 3 spavaće sobe, svaka spavaća soba ima svoju kupaonicu s tušem i WC-om, a iz hodnika je ulaz na terasu u obliku slova L od 51,75 m2. Bazen: površina 9m x 3m. Parkiranje: garaža, ispred kuće su izgrađena parkirna mjesta za cca. 4 automobila. Investitor je privatna osoba, kupac plaća porez na prijenos nekretnine u iznosu od 3% od kupoprodajne cijene. Prednosti: odmah uz more, bazen, parking, pogled, izgrađena površina",
  "Grijanje": [
    "Sustav grijanja: Nema sustav grijanja",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža",
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Tuš kabina",
    "Kamin"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj kupaonica bez WC-a: 1",
    "Broj WC-a: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Bazen"
  ],
  "naziv_agencije": "NataliaLIVEREAL",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/NataliaLIVEREAL",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "097 625 3499",
  "oglas_objavljen": "22.07.2025. u 14:01",
  "oglas_prikazan": "156 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782538.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782539.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782546.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782547.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782548.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782549.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782550.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782551.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782553.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782554.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782556.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vila-privlaka-305-m2-3-bedrooms-pool-30-m-to-the-beach-slika-254782557.jpg"
  ]
}