{
  "id": "47590765",
  "link": "https://www.njuskalo.hr/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-oglas-47590765",
  "lokacija": {
    "lat": 44.958774492933,
    "lng": 14.402466359277,
    "approximate": true
  },
  "naslov": "Prekrasna kamena kuća u samom centru grada Cresa (prodaja)",
  "cijena": "230.000 €",
  "Lokacija": "Primorsko-goranska, Cres, Cres",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "8",
  "Stambena površina": "70,00 m²",
  "Godina zadnje renovacije": "2021.",
  "Šifra objekta": "2",
  "opis": "Predstavljamo Vam prekrasnu kamenu oazu na otoku Cresu, u samom centru grada Cresa. Bogata raznolikost otoka Cresa čini ga jedinstvenim i različitim od svih ostalih otoka. Otok Cres ima nekoliko klimatskih i vegetacijskih zona, skriva mnoge tajne i prirodne fenomene. Ako je raznovrsnost još jedno ime za bogatstvo, otok Cres svakako je sjajni biser u niski nekoliko različitih, a opet povezanih svjetova – prirodnih, kulturnih i povijesnih atrakcija. Ukupna stambena površina kuće je 72 m², prostire se na četiri etaže te se na svakoj etaži nalazi po jedan apartman od cca 18 m², idealan za turističke svrhe. Svi apartmani su potpuno opremljeni i klimatizirani. Krov na kući je nov, a adaptacija je bila prije četiri godine. U blizini se nalaze svi potrebni sadržaji za život kao što su trgovine, ambulanta, ugostiteljski objekti, vrtić, puno turističkih sadržaja i ostalo. U blizini se nalazi javno parkiralište za automobile. Zbog svoje sjajne lokacije kuća nudi mogućnost nastavljanja korištenja u poslovne svrhe, uhodanog turističkog posla. Vlasništvo uredno. Za više informacija, dostavu dokumentacije, povjerljivih podataka i razgled nekretnine, uz prethodno potpisan ugovor za suradnju, stojimo Vam na raspolaganju. KokoStay nekretnine@kokostay.hr ________________________ We present you a beautiful stone oasis on the island of Cres, in the very center of the town of Cres. The rich diversity of the island of Cres makes it unique and different from all other islands. The island of Cres has several climate and vegetation zones, hiding many secrets and natural phenomena. If diversity is another name for wealth, the island of Cres is certainly a shining pearl in a string of several different, yet connected worlds - natural, cultural and historical attractions. The total living area of ​​the house is 72 m², it spreads over four floors and on each floor there is one apartment of approximately 18 m², ideal for tourist purposes. All apartments are fully equipped and air-conditioned. The roof on the house is new, and the renovation was four years ago. Nearby are all the necessary amenities for life, such as shops, a clinic, catering facilities, a kindergarten, many tourist attractions and more. There is a public parking lot nearby. Due to its great location, the house offers the possibility of continuing to use it for business purposes, an established tourist business. Ownership in order. For more information, delivery of documentation, confidential data and viewing of the property, with a previously signed cooperation agreement, we are at your disposal. KokoStay nekretnine@kokostay.hr ID KOD AGENCIJE: 2 Dajana Kokostay Mob: +385 91 6096 727 Tel: +48 729 921 490 E-mail: dajana@kokostay.com www.nekretnineuhrvatskoj.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "naziv_agencije": "Nekretnine u Hrvatskoj",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/kokostay",
  "adresa_agencije": "Adresa:Cesta dr. Franje Tuđmana 788, 21215 Kaštel lukšić, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 609 6727",
  "oglas_objavljen": "21.07.2025. u 10:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "282 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719541.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719542.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719543.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719544.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719545.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prekrasna-kamena-kuca-samom-centru-grada-cresa-slika-254719546.jpg"
  ]
}