{
  "id": "47596088",
  "link": "https://www.njuskalo.hr/nekretnine/buzet-2-rusevine-5300-m2-okucnice-oglas-47596088",
  "lokacija": {
    "lat": 45.3505,
    "lng": 13.95055,
    "approximate": true
  },
  "naslov": "BUZET - 2 ruševine na 5300 m2 okućnice (prodaja)",
  "cijena": "199.000 €",
  "Lokacija": "Istarska, Buzet, Buzet",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "298,00 m²",
  "Površina okućnice": "5.300,00 m²",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "K571",
  "opis": "BUZET Na nekoliko km od Buzeta, smještena u srcu prirode i okružena bujnim zelenilom, nalazi se ova romantična prostrana kamena starina od 240 m2, obrasla bršljanom, savršena za ljubitelje autentičnih istarskih pejsaža. Iako je na velikoj kući riječ o ruševini, vanjski i unutarnji zidovi ove nekretnine ostali su očuvani, pružajući čvrstu osnovu za obnovu. Krovovi su se nažalost urušili, no pažljivi su otklonjeni kako bi se sačuvale kamene strukture objekta, omogućujući budućem vlasniku da kreativno pristupi renovaciji. Nekretnina se prostire na tlocrtnoj površini od 80 m2,na tri etaže uz dodatno zemljište od 5300 m2. Na terenu je još jedan objekat od 58 m2 ali su zidovi srušeni radi sigurnosti. Ovaj prostor nudi izniman potencijal za transformaciju u obiteljsku kuću sa bazenom, kuću za odmor, ugostiteljski objekat sa sobama, trgovinu i slično jer se nalazi uz prometnicu ili čak za razvoj agroturizma, spajajući tradicionalni istarski stil s modernim sadržajem. Smještena usred netaknute prirode, ova kamena starina pruža jedinstvenu priliku za bijeg od svakodnevne gužve i stvaranje mirnog utočišta u jednoj od najljepših regija Istre. Stojim Vam na raspolaganju za sve dodatne informacije i obilazak. Snježana 092/1785044",
  "naziv_agencije": "Bellford Estates d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/trgovina/bellfordestates",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "22.07.2025. u 01:37",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "69 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-2-rusevine-5300-m2-okucnice-slika-254758318.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-2-rusevine-5300-m2-okucnice-slika-254758321.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/buzet-2-rusevine-5300-m2-okucnice-slika-254758322.jpg"
  ]
}