{
  "id": "47591956",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-karlovac-612.00-m2-oglas-47591956",
  "lokacija": {
    "lat": 45.458018206332,
    "lng": 15.576713454782,
    "approximate": true
  },
  "naslov": "Kuća: Karlovac, 612.00 m2 (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Karlovačka, Karlovac, Turanj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "12",
  "Stambena površina": "612,00 m²",
  "Netto površina": "408,00 m²",
  "Površina okućnice": "2.493,00 m²",
  "Godina izgradnje": "1985.",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "STARAČKI DOM ROH-BAO",
  "Mogućnost zamjene": "Moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2 %",
  "opis": "PROIJEKT TURANJ- DOM U PRIRODI: -INVESTICIJSKA PRILIKA-612 m2 ROH-BAU OBIJEKT, PROJEKTIRAN ZA DOM ZA STARIJE, 200 METARA OD RIJEKE KORANE.iznimno atraktivno za smještaj, rekreaciju i zdravlje.. POTENCIJAL I NAMJENE: -DOM ZA STARIJE I NEMOĆNE (PRIMARNI PROJEKT, (znači:projektno rješenje, statika,instalacije-već prilagođeno za tu funkciju) -REHABILITACIJSKI CENTAR -TURISTIČKI OBJEKT (HOSTEL, BUTIQUE HOTEL,APARTMANI, MINI BOLNICA,OBITELJSKA REZIDENCIJA S VIŠE STAMBENIH JEDINICA. PREDNOSTI: -LEGALNA GRADNJA, KVALITETNA KONSTRUKCIJA -MOGUĆNOST NADOGRADNJE DRUGOG KATA (povečanje kapaciteta) -VELOKO DVORIŠTE S POTENCIJALOM ZA VRT, VLASTITO PARKIRALIŠTE, TERAPIJSKI PARK. -ČISTA PRIRODA, ODLIČNA PROMETNA POVEZANOST IDEALNA INVESTICIJA ZA DOM ZA STARIJE I NEMOĆNE OAZA MIRA U SRCU PRIRODE, BUTIQUE HOTEL, – 6 KM OD KARLOVCA :Mogući povrat ulaqganja (s procjenom vrijednosti završenog objekta) :Prilika za dobivanje EU sufinanciranja (za socijalne i zelene projekte) Predstavljamo jedinstvenu nekretninu na izuzetnoj lokaciji – u Turnju, samo 6 km od centra Karlovca i svega 200 metara od rijeke Korane. Ova roh bau zgrada ukupne površine 612 m², smještena na parceli od približno 1.000 m², projektirana je kao dom za starije i nemoćne — s mogućnošću dogradnje dodatne etaže prema važećoj projektnoj dokumentaciji. Nekretnina se sastoji od četiri etaže: Suteren – pogodan za pomoćne prostore, kuhinju, praonice, tehničke prostorije Prizemlje i 1. kat – glavni smještajni kapacitet (projektirano za sobe s kupaonicama) Po projektnoj dokumentaciji se može napraviti 2 kat BRP-a 1020 m2) Tavan – mogućnost prenamjene u stambeni ili terapeutski prostor Iza kuće nalazi se mirna, gusta šuma bogata negativnim ionima, što ovu lokaciju čini idealnom za smještaj osoba treće životne dobi, rekonvalescente ili osobe koje traže mir, čisti zrak i prirodno ozdravljenje. U neposrednoj blizini proteže se rijeka Korana, što dodatno pojačava atraktivnost nekretnine za zdravstveni turizam, rekreativne ili edukativne sadržaje. LOKACIJA: 500 metara do Turnja -6 km od Karlovca -50 km od Zagreba -!40 km od Rijeke -200 metara do rijeka Korane -Iza objekta: šumas visokim udjelom negativnih ioma- idealno za zdravlje , rerkreaciju i terapijski mir. Posrojaća stambena građevina izvedena je kao slobodnostojeća građevina sa suterenskom,prizemnom i katnom etažom. Rekonstrukcijom i prenamjenom postojeća građevina nadograđuje se u postojećim tlocrtnim gabaritima jednokatnom etažom. Ulaz u građevinu rješen je preko poplpčene površine sa istočne strane. Postojeći stambeni prostor prenamjenjuje se u prostor koji će se koristiti kao dom za starije i nemoćne osobe.Sve etaže povezane su unutarnjim dvokratnim stubištem isto tako za potrebe korisnika izvest će se lift koji će povezivati sve etaže.Za glavni ulaz izvest će se pravilnodimenzionirana rampa za invalidePrilaz zgradi biti će uređentako da vozilo sa bolesnim ili nepokretnim korisnicima nesmetano dođe do prostoraza parkiranje na kojem osoba prelazi u kolica i kreće u pratnji preko pješačke stazepoploćene oplpčnicima do ulaza u zgradu. Predmetni dom za starije i nemoćne osobe projektiran je za 35-40 korisnika. Predviđeno je5 spavaonica sa kupaonicom u prizemnoj etaži+prostor za medicinslo osoblje, 7 spavaonica sa kupaonicom na 1 katu +prostor za medicinsko osoblje to je ukupno 13 spavaonica i ako će netko dizati 2 kat predviđeno je jos 6 spavaonica sa kupaonicama. U suterenskoj etaži koja ima i direktan izlaz na terenprojektirana je blagovaonica, WS, za muškarce i ženesa predprostorom za prtanje ruku. Na blagovaonicu nadovezuje se prostor za dnevni boravak.Direktno na blagovaonicu vezana je i kuhinja,U sklopu hodnika,srubišta predviđen je prostor za čistila. U suterenskoj etaži nalazi se i postojeća kotlovnisa na kruto gorivo za etažno centralno grijanjesa ulaskom iz vanjskog prostora. Pristup stubištu i liftu rješen je iz zajedničkog hodnika u svim etažama. CIJENA: 350.000 Eura ==CJENJENI KUPCI, RAZGLED NEKRETNINE MOGUĆ JE ISKLJUČIVO UZ POTPISANU EVIDENCIJU RAZGLEDAVANJA KOJA JE TEMELJ ZA DALJNJU SURADNJU. U SLUČAJU DA DOĐE DO KUPNJE/NAJMA/ZAKUPA NEKRETNINE KOJU STE RAZGLEDALI KAO NALOGODAVCI, NAPLAĆUJE SE kod prodaje PROVIZIJA KOJA JE ISTAKNUTA NA OGLASU 2%",
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+",
    "Broj WC-a: 5+"
  ],
  "naziv_agencije": "Arka Global Nekretnine, obrt",
  "profil_agencije": "https://www.njuskalo.hr/agencija/arka-global",
  "email_agencije": "arkaglobal.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Petra Preradovića 5, 47000 Karlovac, Karlovačka, Hrvatska",
  "telefon": "098 246 088",
  "oglas_objavljen": "21.07.2025. u 13:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "529 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728032.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728022.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728035.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728036.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728024.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728025.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728027.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728029.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728030.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728031.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728023.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728033.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-karlovac-612.00-m2-slika-254728034.jpg"
  ]
}