{
  "id": "47590753",
  "link": "https://www.njuskalo.hr/nekretnine/predivna-kuca-cetiri-apartmana-grebastica-oglas-47590753",
  "lokacija": {
    "lat": 43.628784574964,
    "lng": 15.980976766013,
    "approximate": true
  },
  "naslov": "Predivna kuća s četiri apartmana, Grebaštica (prodaja)",
  "cijena": "570.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Grebaštica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "8",
  "Stambena površina": "270,00 m²",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "17",
  "opis": "Na prodaju je predivna samostojeća kuća s četiri apartmana u mjestu Grebaštica, stambene površine 270 m², nedaleko od same plaže. Grebaštica je turistički razvijeno mjesto s brojnim sadržajima i uređenom razvedenom plažom. Uvala je jedna od dubljih i privlači sve veći broj nautičara. Ova kuća građena je 2015. godine, kompletno je opremljena, svi apartmani su klimatizirani i namješteni, sedam parking popločanih mjesta s nadstrešnicom, vrt, prostor za grill te možemo naglasiti da je kuća je uhodana u turistički posao s prihodima. U prizemlju kuće nalazi se trosobni apartman površine 75 m², a sadrži tri spavaće sobe od kojih svaka ima svoju kupaonicu, kuhinja s dnevnim boravkom i izlazom na terasu. Na prvoj etaži također se nalazi trosobni apartman površine 75 m², a sadrži tri spavaće sobe od kojih svaka ima svoju kupaonicu, kuhinja s dnevnim boravkom i izlazom na terasu. Na drugoj etaži nalaze se dva jednosobna apartmana s balkonima površine 38 m². Ispred kuće nalazi se prostor za zabavu te još jedan manji apartman s ljetnom kuhinjom  koji služi za vlasnike u vrijeme turističke sezone. U blizini se nalazu svi potrebni sadržaji za život kao što su trgovine, autobusna stanica, ugostiteljski objekti i slično, a do samog grada Šibenika udaljenost je svega 12 kilometara. Zbog svoje sjajne lokacije kuća nudi mogućnost nastavljanja korištenja u poslovne svrhe, uhodanog turističkog posla. Vlasništvo uredno. Za više informacija, dostavu dokumentacije, povjerljivih podataka i razgled nekretnine, uz prethodno potpisan ugovor za suradnju, stojimo Vam na raspolaganju. Kokostay nekretnine@kokostay.hr ID KOD AGENCIJE: 17 Marcin Piotr Kokoszka Agent s licencom Mob: +48 729 921 490 Tel: +48 729 921 490 E-mail: kontakt@kokostay.com www.nekretnineuhrvatskoj.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj"
  ],
  "naziv_agencije": "Nekretnine u Hrvatskoj",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/kokostay",
  "adresa_agencije": "Adresa:Cesta dr. Franje Tuđmana 788, 21215 Kaštel lukšić, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 609 6727",
  "oglas_objavljen": "21.07.2025. u 10:22",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "92 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-cetiri-apartmana-grebastica-slika-254719379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-cetiri-apartmana-grebastica-slika-254719381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-cetiri-apartmana-grebastica-slika-254719382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/predivna-kuca-cetiri-apartmana-grebastica-slika-254719383.jpg"
  ]
}