{
  "id": "47606256",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-petrinja-214.00-m2-oglas-47606256",
  "lokacija": {
    "lat": 45.437497203068,
    "lng": 16.278251266969,
    "approximate": true
  },
  "naslov": "Kuća: Petrinja, 214.00 m2 (prodaja)",
  "cijena": "203.000 €",
  "Lokacija": "Sisačko-moslavačka, Petrinja, Petrinja",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "7",
  "Stambena površina": "214,00 m²",
  "Netto površina": "145,00 m²",
  "Površina okućnice": "398,00 m²",
  "Godina izgradnje": "2012.",
  "Namještenost i stanje": "Nenamješteno",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Energetski razred": "C",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se izuzetno kvalitetno građena kuća u centru Petrinje u asfaltiranoj neprometnoj slijepoj ulici. Udaljenost od dječjeg vrtića 300m, od Trga Stjepana Radića 500m, od prvih ambulanti obiteljske medicine 550m. Karakteristike: - Toplinska izolacija vanjskih zidova - stiropor 12cm. - Ispod crijepa: kontra letve, ter papir, osb ploče, toplinska izolacija debljine rogova plus još 5 cm na rogovima, folija, gips ploče. - Mali tavan ispod srednjeg krova s dovedenom električnom strujom i instalacijama za antentski sustav. - Prizemlje: ulazni hodnik, hodnik, odvojeni dnevni boravak (izlaz na obje terase) od kuhinje (izlaz na malu terasu, podne pločice), soba, uređena mala kupaonica, opločena ostava ispod stepenica. - Potkrovlje: hodnik, četiri sobe, mala radna soba, uređena velika kupaonica. - Garaža s ulazom i iz kuće. Garaža je i kotlovnica. - U svim sobama instalacije za internet i telefon, kao i pripreme za ugradnju klima uređaja (u budućnosti nije potrebno dovoditi nove kablove, kanalice i sl. - sada je sve u zidu i ne vidi se). Više nego dovoljan broj utičnica u svakoj prostoriji. - Pripreme za električna dvorišna vrata, kao i za portafon. - Priprema za senzor svjetla za paljenje vanjske rasvjete. - Dimnjaci: u garaži za centralno grijanje, u dnevnom boravku za peć, na velikoj terasi za roštilj. - Centralno grijanje s Buderus kotlom na LU, rezervoar s dvostrukom stijenkom. Solarni dio nije u funkciji (majstor nije završio, pobjegao u Njemačku). - Instalacije za alarmni sustav izvedene u prizemlju s pripremom za centralu i vanjsku sirenu. - Izvedena drenaža terena oko cijele kuće po pravilima struke (kanal, beton, geo tekstil, drenažna cijev, kameni agregat) - postoje fotografije faza izvođenja. - Opločenje dvorišta Semerlock s kvalitetnom pripremom po pravilima struke (beton, kameni agregati ...) - postoje fotografije faza izvođenja. - Potrebno je postaviti parket/laminat, unutranju stolariju i još jednom sve okrečiti te pregledati i završiti sustav grijanja (radijatori su spojeni, cijevi su ispod žbuke i glazure). - Postoje fotografije izgradnje kuće, svih instalacija, svih faza radova u dvorištu (kanalizacija, drenaže, opločenje, ograda).",
  "Grijanje": [
    "Sustav grijanja: Kotlovnica na lož ulje"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Dafac",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Dafac",
  "adresa_agencije": "Adresa:44250 Petrinja, Sisačko-moslavačka, Hrvatska",
  "telefon": "098 261 930",
  "oglas_objavljen": "23.07.2025. u 13:58",
  "oglas_prikazan": "10045 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-petrinja-214.00-m2-slika-254844810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-petrinja-214.00-m2-slika-254844811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-petrinja-214.00-m2-slika-254844813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-petrinja-214.00-m2-slika-254844816.jpg"
  ]
}