{
  "id": "47601439",
  "link": "https://www.njuskalo.hr/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-oglas-47601439",
  "lokacija": {
    "lat": 43.488330261407,
    "lng": 16.547159963484,
    "approximate": true
  },
  "naslov": "Na prodaju kuća uz more – prvi red do plaže, Podstrana / ČITAJ OPIS (prodaja)",
  "cijena": "1.800.000 €",
  "Lokacija": "Splitsko-dalmatinska, Podstrana, Podstrana",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "8",
  "Stambena površina": "300,00 m²",
  "Površina okućnice": "495,00 m²",
  "Broj parkirnih mjesta": "4",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Na prodaju kuća uz more – prvi red do plaže, Podstrana (Split) Ekskluzivna lokacija s izravnim izlazom na plažu! Na izuzetno atraktivnoj lokaciji u Podstrani, nudimo na prodaju duplex kuću prvi red uz more, smještenu na parceli površine 495 m². Ova uredno održavana nekretnina nudi cca 300 m² korisne stambene površine raspoređene na tri etaže: - Prizemlje: prostrani trosobni stan idealan za obiteljski život. - Prvi kat: dvosobni stan + dodatni studio apartman sa balkonima – savršeno za turizam ili goste. - Drugi kat: dva studio apartmana + natkrivena terasa od cca 65 m² s panoramskim pogledom na more. Ispred kuće nalaze se parkirna mjesta, a okućnica je uredna i funkcionalna. Susjedna kuća ima 'pravo prolaza' preko dvorišta ove kuće prema svojoj parceli, što je zakonski uređeno. Rijetkost na tržištu – kuća s direktnim pristupom moru i privatnosti u jednom od najpoželjnijih dijelova Dalmacije. ! Više informacija (detaljan opis, fotografije, video i točna lokacija) dostupni su isključivo uz prethodno potpisani posrednički ugovor ! Za dodatne informacije i dogovor o razgledu, slobodno nas kontaktirajte. - ekskluzivna prodaja agencije #adriaINgroup - kupac plaća agencijsku proviziju 3% + pdv od prodajne cijene Cijenjeni klijenti, razgled nekretnine moguć je isključivo uz potpisani posrednički ugovor koji je temelj za daljnje radnje vezane za kupoprodaju, a sve sukladno Zakonu o posredovanju u prometu nekretnina. ENG -------------------------------------------------------------------------------- House for sale by the sea - first row to the beach, Podstrana (Split) Exclusive location with direct access to the beach! In an extremely attractive location in Podstrana, we offer for sale a duplex house first row to the sea, situated on a plot of 495 m². This neatly maintained property offers approximately 300 m² of usable living space spread over three floors: - Ground floor: spacious three-bedroom apartment ideal for family life. - First floor: two-bedroom apartment + additional studio apartment with balconies - perfect for tourism or guests. - Second floor: two studio apartments + covered terrace of approximately 65 m² with panoramic sea views. There are parking spaces in front of the house, and the garden is neat and functional. The neighboring house has a 'right of passage' across the yard of this house to its plot, which is legally regulated. A rarity on the market - a house with direct access to the sea and privacy in one of the most desirable parts of Dalmatia. ! More information (detailed description, photos, video and exact location) is available only with a previously signed mediation contract! For additional information and to arrange a tour, feel free to contact us. - exclusive sale of the agency #adriaINgroup - the buyer pays an agency commission of 3% + VAT from the sales price Dear clients, viewing of the property is only possible with a signed mediation agreement, which is the basis for further actions related to the sale, and all in accordance with the Act on mediation in real estate transactions. #adriaINgroup real estate-consulting-design-development-VIP service ............................................................... DENIS HLAPČIĆ (whats app/facebook) +385(0)98 927 9171 denis.crorealestate@gmail.com MIRTA BAKOTA ŠTEFIČIĆ (whats app/viber) +385(0)91 302 5555 mirta.crorealestate@gmail.com www.adriaINgroup.com www.croatia-LUX-realestate.com www.dalmatia-LUX-realestate.com Split / Dubrovnik / Islands",
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "adriaINgroup",
  "profil_agencije": "https://www.njuskalo.hr/agencija/impacto-nekretnine",
  "email_agencije": "mirta.crorealestate@gmail.com",
  "adresa_agencije": "Adresa:21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 302 5555",
  "oglas_objavljen": "26.07.2025. u 11:05",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "156 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799367.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799368.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799369.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799370.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799371.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799372.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799373.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799374.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaju-kuca-more-prvi-red-plaze-postrana-citaj-opis-slika-254799375.jpg"
  ]
}