{
  "id": "47609521",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-varazdin-197m2-oglas-47609521",
  "lokacija": {
    "lat": 46.308131260742,
    "lng": 16.342760754166,
    "approximate": true
  },
  "naslov": "Kuća Varaždin 197m2 (prodaja)",
  "cijena": "400.000 €",
  "Lokacija": "Varaždinska, Varaždin, Centar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "6",
  "Stambena površina": "197,00 m²",
  "Godina zadnje renovacije": "2024.",
  "Broj parkirnih mjesta": "2",
  "Energetski razred": "D",
  "Šifra objekta": "405",
  "opis": "Prodaje se šarmantna i lijepa obiteljska kuća s velikom uređenom okućnicom udaljena 1,7 km pješice od Trga kralja Tomislava, u mirnom kvartu, neposrednoj blizini osnovne skole, trgovina, ljekarne, kvalitetne gradnje. Kuća je većinom izgrađena 1996. godine, renovirana većim dijelom 2004. godine, a djelomično i 2024. Etažirana je i sastoji se od podruma, visokog prizemlja u kojem se nalazi jedan trosobni stan i 1. kata na kojem se nalazi drugi trosobni stan. Usprkos etažiranju, oba stana i svi zajednički prostori mogu poslužiti jednoj obitelji i, primjerice, dnevnom dijelu u prizemlju, kao i spavaćem / igraćem / kino dijelu na katu. U dvorištu se nalazi uređena drvena kućica - garsonjera, iznutra uređena knaufom, sastoji se od jedne prostorije u kojoj je kuhinja s frižiderom i WC-a, veličine ukupno 29 m2, uređena 2004. godine (zasebni strujni ormarić). Dvorišna kućica može poslužiti i kao poslovni prostor. U stražnjem vanjskom produžetku dvorišne kućice izgrađeno je natkriveno i ograđeno skladište za vrtlarski alat, kosilice i slične potrebe. U dnu dvorišta nalazi se i pumpa, a pokraj izgrađenog roštilja i pipa s vodom. Etaže su kako slijedi: 1. Etaža 1. koja se sastoji od prostorija u podrumu: spremište 1, spremište 2, spremište 3 i stubište ukupne površine 30,00 m2, u prizemlju: 2 sobe (od toga jedna kao zimski vrt), kuhinja, kupaona, dnevni boravak, blagovaona, hodnik ukupne površine 78 m2, a sveukupno: 108 m2 čini samostalnu uporabnu cjelinu. 2. Etaža 2. koja se sastoji od prostorija u prizemlju: stubište ukupne površine 7 m2, na katu: soba 1, soba 2, dnevni boravak, kuhinja, kupaona, hodnik i stubište, walk-in Eduro ormar velicine 5 m2, sveukupne površine: 89 m2 čini samostalnu uporabnu cjelinu. 3. Etaža 3. koja se sastoji od prostorija u prizemlju: ulaz i hodnik sveukupno površine: 8 m2 kao zajednička etaža. Stolarija, vanjska i unutarnja, je drvena, vanjska s izo staklima. Pri razgledu sva dokumentacija o izolaciji i materijalima gradnje kao i nacrti se daju na uvid. Površina okućnice je sveukupno 586 m2, a neizgrađena površina je 448 m2 (kad se oduzme tlocrtno kuća 109 m2 i kućica 29 m2). Dozvoljena izgrađenost je 40% (234 m2) što znači da je moguća izgradnja još do 96 m2. Ispred kuće je velika površina okućnice do ograde, a ispred ograde uređen nogostup, zatim ponovno zelena površina i tek onda ulica što omogućuje mir i kuća je lijepo uvučena od ulice. S vanjske strane ograde, a pred ulazom u dvorište, su tri asfaltirana parkirna mjesta koja su javna površina ali bez naplate. Dva vlastita parkirna mjesta nalaze se bočno od kuće ispod kvalitetne nadstrešnice od punog drva s Bramac crijepom. Okućnica je uređena i ozelenjena stablima, borovima i grmljem što cijeloj površini daje lijep hlad i dojam parka uz vrtni namještaj i počivaljku, dvije velike tende, izgrađeni roštilj i dodatno veliki roštilj na plin. Kuća se prodaje u cijelosti namještena (neki dijelovi namještaja kupljeni 2024.), sa svim popratnim sadržajima i stvarima koje su vidljive na fotografijama i u videu eksterijera i interijera, bijelom tehnikom (tri frižidera - od toga dva nova, dvije ledenice, dvije perilice posuđa kvalitetne i novije, dvije perilice rublja kvalitetne i novije, dvije pećnice od kojih jedna nova, mikrovalna pećnica, dvije ploče za kuhanje - u prizemlju na plin i struju kombinirano, na katu staklokeramička ploča), alatima, roštiljima na struju, osim osobnih stvari i umjetničkih djela. Oba stana u kući imaju kvalitetnu klimu. Cijela kuća ima priključak na optički internet velikih brzina u downloadu i uploadu. U slučaju prodaje, kuća, dvorišna kućica i dvorište će biti detaljno očišćeni i dodatno uređeni kako bi bili odmah useljivi i spremni za nove vlasnike. Vlasništvo je uredno i nema tereta. Za termin razgledavanja slobodno se javite! ID KOD AGENCIJE: 405 Matej Jurić Suradnik u procesu obuke Mob: 099 349 9354 E-mail: m.juric@homefinder.hr www.homefinder.hr",
  "Grijanje": [
    "Sustav grijanja: Peć na plin",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Roštilj"
  ],
  "naziv_agencije": "Homefinder",
  "profil_agencije": "https://www.njuskalo.hr/agencija/homefinder",
  "email_agencije": "info@homefinder.hr",
  "adresa_agencije": "Adresa:Grad Zagreb, Hrvatska",
  "telefon": "095 299 9990",
  "oglas_objavljen": "24.07.2025. u 01:14",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "110 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870282.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870283.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870285.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870287.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870288.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870289.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870290.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870291.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870292.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870293.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870295.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870297.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870298.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870299.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870300.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-varazdin-197m2-slika-254870301.jpg"
  ]
}