{
  "id": "47605883",
  "link": "https://www.njuskalo.hr/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-oglas-47605883",
  "lokacija": {
    "lat": 43.36904946955403,
    "lng": 16.557952019495968,
    "approximate": true
  },
  "naslov": "Imanje s kućom, bazenom i maslinikom, Supetar, Brač (prodaja)",
  "cijena": "1.150.000 €",
  "Lokacija": "Splitsko-dalmatinska, Supetar, Supetar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Površina okućnice": "19.000,00 m²",
  "Godina izgradnje": "2002.",
  "Godina zadnje renovacije": "2020.",
  "Namještenost i stanje": "Djelomično namješteno",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Predstavljamo vam iznimnu priliku da postanete vlasnik veličanstvenog imanja na otoku Braču, smještenog svega 4 km od živopisnog Supetra. Ovo prostrano imanje površine 19.000 m² pruža savršen spoj luksuza, privatnosti i netaknute prirode, okruženo bujnim maslinikom i slikovitim vinogradom. Kuća s pogledom na more Srce imanja čini predivna kuća na tri etaže, ukupne površine 200 m², koja nudi obilje prostora za uživanje i opuštanje. • Suteren: U suterenu se nalaze dvije prostorije s WC-om, idealne za spremište ili dodatni spavaći prostor po potrebi. • Prizemlje: Prizemlje je osmišljeno kao prostrana otvorena cjelina koja objedinjuje veliki dnevni boravak, blagovaonicu i modernu kuhinju, uz pripadajuću kupaonicu. Iz ovog prostora izlazi se na prostranu terasu s koje se pruža očaravajući pogled na Jadransko more. • Kat: Na katu su smještene dvije udobne spavaće sobe s kupaonicom, osiguravajući privatnost i mir za cijelu obitelj ili goste. Raj za život na otvorenom i zabavu Pored glavne kuće, imanje nudi izvanredne sadržaje za život na otvorenom: • Ljetna Kuhinja: Potpuno opremljena ljetna kuhinja površine 50 m² s WC-om, savršena za pripremu mediteranskih delicija. • Bazen: Prostrani vanjski bazen površine 40 m², direktno povezan s ljetnom kuhinjom, pruža neprocjenjive trenutke osvježenja i opuštanja uz predivan pogled na Brački kanal. Samoodrživost i privatnost Ovo imanje nudi maksimalnu privatnost i mir, daleko od gradske vreve. Okruženo je prirodom, a osigurana je i iznimna razina samoodrživosti: • Maslinik: Imanje uključuje 250 stabala maslina, opremljenih sustavom navodnjavanja iz gustirne koja se puni kišnicom, osiguravajući svježe maslinovo ulje iz vlastite proizvodnje. • Voda i Struja: Kuća je legalizirana, a voda je osigurana putem gustirne. Priključak na električnu energiju je moguć, budući da je struja u blizini imanja. • Solarna Energija: Na gornjem dijelu imanja nalazi se ostava površine 50 m² opremljena solarnim panelima za proizvodnju električne energije, spojena na akumulatore, što dodatno doprinosi energetskoj neovisnosti. • Pristup: Imanje je povezano s državnom cestom putem makadamskog puta u dužini od 400 m, osiguravajući mir i izoliranost, ali i praktičnu dostupnost. Ovo imanje je idealno kako za privatnu rezidenciju koja pruža potpunu privatnost i ekskluzivnost, tako i za investiciju u turizam kao luksuzna kuća za najam. O Supetru Supetar je najveće naselje na otoku Braču, smješteno na sjevernoj obali otoka, u prekrasnom zaljevu. Poznat je po svojoj živahnoj atmosferi, šarmantnoj luci, predivnim plažama i bogatoj turističkoj ponudi. Kao administrativno i kulturno središte Brača, Supetar nudi sve potrebne sadržaje, uključujući restorane, kafiće, trgovine, te redovite trajektne linije koje ga povezuju sa Splitom. Idealan je izbor za one koji traže kombinaciju opuštenog otočnog života i dinamičnih aktivnosti. Ne propustite ovu jedinstvenu priliku! Za više informacija i dogovor o pregledu, kontaktirajte nas već danas! ________________________________________ Ranch with a House, Pool, and Olive Grove We present an exceptional opportunity to become the owner of a magnificent property on the island of Brač, located just 4 km from the vibrant Supetar. This expansive property, spanning 19.000 m², offers a perfect blend of luxury, privacy, and untouched nature, surrounded by a lush olive grove and a picturesque vineyard. Your Perfect Home with a Sea View At the heart of the estate is a beautiful three-level house, totalling 200 m², offering abundant space for enjoyment and relaxation. • Basement: The basement features two practical rooms with a toilet, ideal for storage or additional sleeping space as needed. • Ground Floor: The ground floor is designed as a spacious open-plan area combining a large living room, dining area, and modern kitchen, along with a bathroom. This area opens onto a large terrace offering a captivating view of the Adriatic Sea. • First Floor: The first-floor houses two comfortable bedrooms with a bathroom, ensuring privacy and peace for the entire family or guests. A Paradise for Outdoor Living and Entertainment In addition to the main house, the estate offers outstanding amenities for outdoor living: • Summer Kitchen: A fully equipped summer kitchen spanning 50 m² with a toilet, perfect for preparing Mediterranean delicacies. • Pool: A spacious outdoor pool of 40 m², directly connected to the summer kitchen, provides invaluable moments of refreshment and relaxation with a beautiful view of the Brač Channel. Self-Sustainability and Privacy This estate offers maximum privacy and tranquillity, far from the city bustle. It is surrounded by nature and ensures an exceptional level of self-sustainability: • Olive Grove: The estate boasts 250 olive trees, equipped with an irrigation system from a cistern that collects rainwater, ensuring fresh olive oil from your own production. • Water and Electricity: The house is legalized, and water is supplied via a cistern. Connection to electricity is possible, as power lines are near the property. • Solar Energy: In the upper part of the estate, there is a 50 m² storage building equipped with solar panels for electricity production, connected to batteries, further contributing to energy independence. • Access: The property is connected to the state road via a 400 m long gravel road, ensuring peace and seclusion, yet practical accessibility. This estate is ideal both as a private residence offering complete privacy and exclusivity, and as an investment in tourism as a luxury rental home. About Supetar Supetar is the largest settlement on the island of Brač, situated on the northern coast of the island in a beautiful bay. It is known for its lively atmosphere, charming harbour, beautiful beaches, and rich tourist offerings. As the administrative and cultural center of Brač, Supetar provides all necessary amenities, including restaurants, cafes, shops, and regular ferry lines connecting it to Split. It's an ideal choice for those seeking a combination of relaxed island life and dynamic activities. Don't miss this unique opportunity! For more information and to arrange a viewing, contact us today!",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "BONO MODO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bono-modo",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 444 4298",
  "oglas_objavljen": "23.07.2025. u 13:00",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "110 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842413.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842417.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842392.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842404.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842397.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842399.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842401.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842403.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842408.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842411.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842394.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842402.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842415.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842416.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842395.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842396.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842393.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842400.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842398.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842418.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842420.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842421.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842422.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842423.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842424.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842425.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842427.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842428.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/imanje-kucom-bazenom-maslinikom-supetar-brac-slika-254842429.jpg"
  ]
}