{
  "id": "47609367",
  "link": "https://www.njuskalo.hr/nekretnine/policnik-kamena-starina-manjem-zemljistu-19000-oglas-47609367",
  "lokacija": {
    "lat": 44.17158812111,
    "lng": 15.367215564013,
    "approximate": true
  },
  "naslov": "Poličnik - kamena starina na manjem zemljištu! 19000€ (prodaja)",
  "cijena": "19.000 €",
  "Lokacija": "Zadarska, Poličnik, Poličnik",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "30,00 m²",
  "Šifra objekta": "K-4391-000",
  "opis": "Poličnik MAXXIA Exclusive - isključivo pravo posredovanja! Upite molimo isključivo na mail info.maxxia@gmail.com Kamena starina površine 30 m2 smještena na terenu od 171 m2. Objekt 30 m2 je starina građena prije 1968. te je za rušenje. Blizina svih potrebnih sadržaja. Sva infrastruktura (struja, voda...) u blizini. Trošak za kupca fiksan. Mirna lokacija, blizina autoputa, aerodroma, cca 20 min od Zadra.. UPITI ISKLJUČIVO PUTEM MAIL-A: info.maxxia@gmail.com info@maxxia.hr Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Poličnik MAXXIA Exclusive - exclusive brokerage right! For inquiries, please contact us exclusively via email at info.maxxia@gmail.com Stone antiquity with an area of ​​30 m2 located on a plot of 171 m2. The 30 m2 building is an antiquity built before 1968 and is for demolition. Close to all necessary facilities. All infrastructure (electricity, water...) nearby. The cost for the customer is fixed. Quiet location, close to the highway, airport, approx. 20 minutes away from Zadar.. INQUIRIES ONLY VIA MAIL: info.maxxia@gmail.com info@maxxia.hr TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Poličnik MAXXIA Exclusive – exklusives Maklerrecht! Anfragen bitte ausschließlich per E-Mail an info.maxxia@gmail.com richten. Steinantike mit einer Fläche von 30 m2 auf einem Grundstück von 171 m2. Bei dem Gebäude von 30m2 handelt es sich um eine Antiquität, die vor 1968 erbaut wurde und zum Abriss bestimmt ist. In der Nähe aller notwendigen Einrichtungen. Sämtliche Infrastruktur (Strom, Wasser...) in der Nähe. Die Kosten für den Kunden sind festgelegt. Ruhige Lage, Nähe zur Autobahn, zum Flughafen, ca. 20 Minuten von Zadar entfernt. ANFRAGEN NUR PER MAIL: info.maxxia@gmail.com info@maxxia.hr BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4391-000 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "24.07.2025. u 00:48",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "422 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/policnik-kamena-starina-manjem-zemljistu-19000-slika-254867743.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/policnik-kamena-starina-manjem-zemljistu-19000-slika-254867744.jpg"
  ]
}