{
  "id": "47603057",
  "link": "https://www.njuskalo.hr/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-oglas-47603057",
  "lokacija": {
    "lat": 45.123362,
    "lng": 14.528579,
    "approximate": false
  },
  "naslov": "LUKSUZNA VILA U EKSKLUZIVNOM RESORTU – MALINSKA, OTOK KRK (prodaja)",
  "cijena": "1.820.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Krk",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "290,00 m²",
  "Godina izgradnje": "2025.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "I32758",
  "opis": "LUKSUZNA VILA U EKSKLUZIVNOM RESORTU – MALINSKA, OTOK KRK LUKSUZNA VILA U EKSKLUZIVNOM RESORTU – MALINSKA, OTOK KRK Na samo kilometar udaljenosti od mora, u mirnom i prirodnom okruženju Malinske na otoku Krku, smještena je luksuzna vila I – dio prestižnog zatvorenog resorta koji se sastoji od ukupno pet vrhunskih vila s brojnim zajedničkim sadržajima. Vila ukupne bruto površine 290 m² prostire se na tri etaže i smještena je na uređenoj parceli veličine 990 m². Sadržaj vile: Podrum – Prostor osmišljen za opuštanje i zabavu, uključuje: Teretanu Dječju igraonicu Spa zonu s finskom saunom Relax kutak Kupaonicu Prizemlje – Otvoreni i svijetli dnevni prostori: Prostrani dnevni boravak s izlazom na terasu i bazen Moderna kuhinja s blagovaonicom Jedna luksuzna spavaća soba Kupaonica Vanjsko spremište/strojarnica Vanjski toalet Kat – Privatna zona za odmor: Tri master spavaće sobe s bračnim krevetima Svaka soba ima vlastitu terasu s pogledom na more Eksterijer: predivno uređena okućnica sa bazenom površine 60 m² (dimenzije 20 x 3 m), sunčalištem i natkrivenom terasom s vanjskom kuhinjom – savršeno za ljetna druženja i uživanje na otvorenom. Dodatne pogodnosti u resortu: Teniski teren Košarkaško igralište Teren za mini golf Open gym Dječje igralište Boćalište Ova nekretnina je savršena kombinacija privatnosti, luksuza i kvalitetnog zajedničkog sadržaja u mediteranskom okruženju. Idealan izbor za osobnu upotrebu ili kao investicija za turistički najam visoke klase. Za više informacija i dogovor oko razgledavanja, slobodno nas kontaktirajte! USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "23.07.2025. u 01:58",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "37 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-255294193.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-255344847.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-254815826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-254815829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-254815830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-254815832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaja-kuca-krk-malinska-samostojeca-290m2-slika-254815834.jpg"
  ]
}