{
  "id": "47602988",
  "link": "https://www.njuskalo.hr/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-oglas-47602988",
  "lokacija": {
    "lat": 45.395727445591,
    "lng": 14.899269288551,
    "approximate": true
  },
  "naslov": "Ravna Gora, Kupjak, Samostojeća kuća, 210m2 (prodaja)",
  "cijena": "160.000 €",
  "Lokacija": "Primorsko-goranska, Ravna Gora, Kupjak",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "210,00 m²",
  "Šifra objekta": "5460",
  "opis": "CASA BELLA NEKRETNINE iz ponude izdvaja samostojeću kuću s velikim potencijalom na Kupjaku.Na atraktivnoj lokaciji u naselju Kupjak, svega 5 kilometara od izlaza s autoceste A6, nudimo na prodaju samostojeću katnicu ukupne stambene površine cca 250 m², garažom od 30 m², sve smješteno na prostranoj parceli. Tlocrtna površina kuće iznosi 100 m², a raspored je organiziran kroz prizemlje-75m2, kat-75m2 i tavanski prostor-75m2 Opis nekretnine Kuća se trenutno nalazi u fazi adaptacije, što budućem vlasniku omogućuje da prostor uredi prema vlastitim željama i potrebama. Posebna vrijednost nekretnine je činjenica da je već izvršena kompletna rekonstrukcija ključnih instalacija, uključujući: • Novu elektroinstalaciju • Novi vodovodni sustav • Nove odvodne instalacije • Nova energetski učinkovita PVC stolarija (izo-stakla) Dodatno, u prizemlju je već predviđeno i podno grijanje, koje će biti provučeno u sklopu daljnjih radova. Mogućnost dovršetka po dogovoru U oglašenu cijenu je uključena nova fasada s 10 cm toplinske izolacije, u boji po izboru kupca. U dogovoru s vlasnikom postoji mogućnost potpune dovršetka kuće – uključujući završne podne obloge, keramiku, sanitarije i uređenje interijera – prema specifikacijama kupca. Ova fleksibilnost omogućuje maksimalnu personalizaciju prostora i znatno skraćuje vrijeme potrebno za useljenje. Na parceli se, uz kuću, • Garaža (30 m²) – osigurava zatvoreni prostor za vozilo i dodatnu pohranu Lokacija i potencijal Nekretnina se nalazi u neposrednoj blizini sanjkališta Kupjak, što je čini idealnom za razvoj turističkog smještaja – bilo kao obiteljska kuća za odmor, planinska vila, ili kao investicija za najam u zimskim i ljetnim mjesecima. • Zagreb (Arena): 100 km • Rijeka (luka): 60 km • Autocesta A6 (izlaz Kupjak): 5 km Ova pozicija nudi brz pristup urbanim centrima, ali istovremeno mir, prirodu i čisti zrak goranskog kraja. Vlasništvo i dokumentacija • Vlasništvo je 1/1 • Dokumentacija uredna i bez tereta • Mogućnost financiranja putem kredita Zaključak Ova nekretnina nudi izvrstan omjer cijene, veličine, potencijala i lokacije. Idealna je za one koji traže prostranu kuću s dvorištem i pomoćnim objektima, a žele pritom imati mogućnost utjecaja na završne radove te prilagodbu prostoru prema vlastitim standardima. Bilo da se radi o stalnom boravku, vikend odmoru ili investiciji u turistički najam – ova kuća nudi širok raspon mogućnosti. Za više informacija, detalje o mogućnostima dovršetka ili dogovor razgledavanja, slobodno nas kontaktirajte. ID KOD AGENCIJE: 5460 Marin Marković Direktor Mob: +385 91 614 5103 E-mail: mmarkovic@casabellanekretnine.hr www.casabellanekretnine.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "CASA BELLA NEKRETNINE d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/casabella",
  "email_agencije": "info@casabellanekretnine.hr",
  "adresa_agencije": "Adresa:Šojska 10 /1, 51221 Paveki, Primorsko-goranska, Hrvatska",
  "telefon": "098 537 913",
  "oglas_objavljen": "23.07.2025. u 01:44",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "132 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814211.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814219.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814226.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/ravna-gora-kupjak-samostojeca-kuca-210m2-slika-254814229.jpg"
  ]
}