{
  "id": "47619195",
  "link": "https://www.njuskalo.hr/nekretnine/fuzine-kuca-velikom-okucnicom-oglas-47619195",
  "lokacija": {
    "lat": 45.325755347658,
    "lng": 14.706453614879,
    "approximate": true
  },
  "naslov": "FUŽINE, KUĆA S VELIKOM OKUĆNICOM (prodaja)",
  "cijena": "279.000 €",
  "Lokacija": "Primorsko-goranska, Fužine, Fužine",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "173,79 m²",
  "Površina okućnice": "1.187,00 m²",
  "Šifra objekta": "5865",
  "opis": "FUŽINE, na izuzetno mirnoj lokaciji, svega dva kilometra udaljenoj od centra mjesta i jezera Bajer, smještena je samostojeća kuća ukupne stambene površine 173,79 m². Nalazi se na prostranom zemljištu od 1187 m² i raspoređena je na tri etaže – suteren, visoko prizemlje i otvoreno potkrovlje. Kuća je trenutno u roh-bau fazi, što budućem vlasniku ostavlja mogućnost završnog uređenja u skladu s vlastitim željama i potrebama. U suterenu, stambene površine 59,34 m², predviđeno je uređenje ulaznog prostora, hodnika, triju spremišta, WC-a te kuhinje s blagovaonicom, iz koje se izlazi na nenatkrivenu terasu površine 26,38 m². Preko masivne, estetski oblikovane nadstrešnice od trupaca površine 20,54 m² dolazi se do glavnog ulaza u kuću. Visoko prizemlje, prema glavnom projektu, obuhvaća prostor od 88,07 m² i sastoji se od vjetrobrana, kupaonice, dodatnog WC-a, kuhinje, blagovaonice i dnevnog boravka s izlazom na natkrivenu terasu južne orijentacije, koja pruža pogled prema šumovitom krajoliku. U potkrovlju se nalazi otvorena galerija, zamišljena kao spavaći dio kuće, s izlazom na mali balkon. Na okućnici je već postavljena betonska ploča namijenjena budućoj izgradnji pomoćnog objekta površine 36,07 m², koji je projektiran kao dodatna jedinica s kuhinjom, kupaonicom i natkrivenom terasom. Okružena netaknutom prirodom i tišinom, ova nekretnina predstavlja izvrsnu priliku za stvaranje vlastite planinske oaze ili kao investicija u turizam, s obzirom na blizinu jezera, planinarskih staza i prometnu povezanost s obalom koja je udaljena manje od pola sata vožnje. FUŽINE, su slikovito mjesto u Gorskom kotaru, udaljeno 130 kilometara od Zagreba zbog čega predstavljaju idealnu destinaciju za vikend putovanje. Fužine su smještene 730 metara nad morem, u jugozapadnom dijelu Gorskog kotara, a okružene su slikovitim planinama, tišinom stoljetnih šuma crnogorice i ljepotom jezera. Od svoga postanka pa do današnjih dana, Fužine svoj razvoj mogu zahvaliti vrlo dobrom prometnom položaju i blizini tranzitnih pravaca – nekada cesti Karolini, koja je povezivala unutrašnjost s priobaljem, a danas autocesti Zagreb – Rijeka, koja skraćuje put do mora na samo pola sata. Za sve ostale informacije, obratite se s povjerenjem. Toni Jelčić Agent s licencom +385 91 781 6317 toni@spatium.hr Sanjin Latinčić agent s licencom +385 91 28 99 599 sanjin@spatium.hr Spatium nekretnine +385 51 272 903 info@spatium.hr ID KOD AGENCIJE: 5865 Toni Jelčić Agent s licencom Mob: +385 91 781 6317 Tel: +385 51 272 903 E-mail: toni@spatium.hr www.spatium.hr Sanjin Latinčić Agent s licencom Mob: +385 91 289 9599 Tel: +385 51 272 903 E-mail: sanjin@spatium.hr www.spatium.hr",
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "SPATIUM nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/spatium-nekretnine",
  "adresa_agencije": "Adresa:Šetalište Andrije Kačića Miošića 5, 51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "051 272 903",
  "oglas_objavljen": "25.07.2025. u 02:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "144 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-velikom-okucnicom-slika-254966004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-velikom-okucnicom-slika-254966005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-velikom-okucnicom-slika-254966006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/fuzine-kuca-velikom-okucnicom-slika-254966007.jpg"
  ]
}