{
  "id": "47610242",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-velikom-okucnicom-adaptaciju-oglas-47610242",
  "lokacija": {
    "lat": 46.29471523701,
    "lng": 16.11149048844,
    "approximate": true
  },
  "naslov": "Kuća s velikom okućnicom – prilika za adaptaciju! (prodaja)",
  "cijena": "60.000 €",
  "Lokacija": "Varaždinska, Donja Voća, Donja Voća",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Visoka prizemnica",
  "Broj soba": "6",
  "Stambena površina": "1.868,00 m²",
  "Površina okućnice": "1.767,00 m²",
  "Broj parkirnih mjesta": "4",
  "Šifra objekta": "VZ2896",
  "opis": "Na prodaju je kuća ukupne površine 101 m² smještena na velikoj okućnici od 1767 m², koja pruža brojne mogućnosti uređenja i prilagodbe budućem vlasniku. Kuća je u potpunosti za adaptaciju, ali ima velik potencijal zbog svog rasporeda i površine, posebno za one koji traže mirnu lokaciju s puno prostora. U prizemlju se nalazi kuhinja, hodnik obložen pločicama, te dvije dodatne prostorije koje se lako mogu prenamijeniti u dnevni boravak i jednu spavaću sobu. U tom dijelu nalazi se i kupaonica, koja je započeta, ali nije dovršena. Podovi su prekriveni linoleumom. Prostor pruža dobru osnovu za stvaranje ugodnog doma ili zasebnog stana. Na gornjoj etaži nalazi se isti raspored – tri prostorije, kuhinja i kupaonica, to omogućuje lako odvajanje kuće u dvije odvojene stambene jedinice, što je idealno za veću obitelj ili za najam. Okućnica je prostrana, ravna i uredna, s dovoljno mjesta za vrt, garažu, dječje igralište ili druge sadržaje po želji. Okruženje je mirno i prirodno, a zemljište nudi privatnost i otvoren pogled. Ova nekretnina idealna je za one koji žele urediti kuću po vlastitim zamislima i stvoriti topli obiteljski dom ili iskoristiti prostor za dvije stambene jedinice. Uz odgovarajuću adaptaciju, kuća može postati funkcionalna i dugoročno vrijedna investicija. Za više informacija i dogovor oko razgledavanja – slobodno nas kontaktirajte. Ema Vuradin 099 745 3531 ema.vuradin@dogma-nekretnine.com ID KOD AGENCIJE: VZ2896 Ema Vuradin Asistent u posredovanju Mob: 099/745-3531 Tel: 042/562-017 E-mail: ema.vuradin@dogma-nekretnine.com www.dogma-nekretnine.com",
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Spremište/šupa"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "042 562 017",
  "oglas_objavljen": "24.07.2025. u 04:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "184 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-adaptaciju-slika-254885081.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-velikom-okucnicom-adaptaciju-slika-254885084.jpg"
  ]
}