{
  "id": "47618884",
  "link": "https://www.njuskalo.hr/nekretnine/sveti-lovrec-moderna-vila-bazenom-saunom-oglas-47618884",
  "lokacija": {
    "lat": 45.232584887953,
    "lng": 13.596037259484,
    "approximate": true
  },
  "naslov": "Sveti Lovreč, moderna vila sa bazenom i saunom (prodaja)",
  "cijena": "740.000 €",
  "Lokacija": "Istarska, Poreč, Poreč",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "168,00 m²",
  "Površina okućnice": "679,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Šifra objekta": "ID04145",
  "opis": "Sveti Lovreč, moderna vila sa bazenom i saunom U mirnom istarskom mjestu u okolici Svetog Lovreča, svega 17 kilometara od Poreča i 12 kilometara od mora, smještena je moderna vila s bazenom i saunom – idealna nekretnina za obiteljski život ili luksuzni odmor, kao i sigurnu investiciju za turistički najam. Ova suvremena vila prostire se na zemljištu od 679 m², s unutarnjom površinom od 168,40 m² raspoređenom na dvije etaže. Prizemlje je osmišljeno kao otvoreni prostor s dnevnim boravkom, kuhinjom i blagovaonicom koje povezuju staklene stijene s natkrivenom terasom i vrtom. U prizemlju se nalazi i jedna spavaća soba, gostinjski WC te spremište. Na katu su dvije spavaće sobe, od kojih jedna ima vlastitu kupaonicu, dodatna kupaonica, sauna s predprostorom te terasa s pogledom na bazen i vrt. Vila je potpuno opremljena, klimatizirana i ima podno grijanje putem dizalice topline te ventil-konvektore, što osigurava udobnost tijekom cijele godine. Bazen od 35 m² sa sunčalištem smješten je u uređenom mediteranskom vrtu, stvarajući mirno i privatno okruženje. Lokacija vile nudi odličnu povezanost s autocestom, a u blizini su svi važni sadržaji – trgovine, restorani, škola, vrtić, pošta, ljekarna te zaštićeno prirodno područje koje dodatno obogaćuje kvalitetu života. U mjestu se nalazi i poznata vinarija, što dodatno doprinosi lokalnom šarmu. Ova nekretnina je useljiva odmah, s visokom razinom opremljenosti i privatnosti, što je čini savršenim izborom za one koji traže kombinaciju mira, prirode i udobnosti na atraktivnoj lokaciji u Istri. Ujedno, zbog blizine mora i razvijenog turističkog tržišta, predstavlja odličnu priliku za ulaganje s potencijalom povrata kroz najam. Za više informacija ili dogovor oko razgleda, slobodno nas kontaktirajte. ID KOD AGENCIJE: ID04145 Sandra  Matošević Prenc Agent s licencom Mob: +385 95 342 88 65 Tel: +385 52 417 779 E-mail: sandra@matrixrealestate.hr https://matrixrealestate.hr/ Matrix Real Estate Voditelj ureda Mob: +385 52 417 779 Tel: +385 52 417 779 E-mail: info@matrixrealestate.hr https://matrixrealestate.hr/",
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Matrix Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/matrix-real-estate",
  "email_agencije": "info@matrixrealestate.hr",
  "adresa_agencije": "Adresa:Žbandaj 34A, 52440 Poreč, Istarska, Hrvatska",
  "telefon": "095 905 7531",
  "oglas_objavljen": "25.07.2025. u 01:33",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "24 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveti-lovrec-moderna-vila-bazenom-saunom-slika-254961313.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveti-lovrec-moderna-vila-bazenom-saunom-slika-254961316.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveti-lovrec-moderna-vila-bazenom-saunom-slika-254961320.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveti-lovrec-moderna-vila-bazenom-saunom-slika-254961323.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sveti-lovrec-moderna-vila-bazenom-saunom-slika-254961326.jpg"
  ]
}