{
  "id": "47610075",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-oglas-47610075",
  "lokacija": {
    "lat": 45.049572399614,
    "lng": 14.620969033019,
    "approximate": true
  },
  "naslov": "OTOK KRK, okolica grada Krka - Luksuzna vila s panoramskim pogledom na (prodaja)",
  "cijena": "1.200.000 €",
  "Lokacija": "Primorsko-goranska, Krk, Kornić",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "198,00 m²",
  "Površina okućnice": "1,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "40821",
  "opis": "OTOK KRK, okolica grada Krka - Luksuzna vila s panoramskim pogledom na more Prodaje se moderna vila na mirnoj lokaciji s lijepim pogledom na more. Ima površinu od oko 200 m2 i dvije etaže. U prizemlju objekta nalazi se kupaonica, sauna, WC, kuhinja s blagovaonicom i dnevnim boravkom iz kojih se izlazi na natkrivenu terasu i predivnu okućnicu uređenu mediteranskom stilu s bazenom, jacuzzijem, sunčalištem i roštiljem. Na katu su se smjestili vešeraj, tri spavaće sobe s vlastitim kupaonicama i izlazom na natkrivenu terasu s koje se pruža panoramski pogled na more i okolne otoke. Na parceli od oko 615 m2 nalaze se pergola za dva parkirna mjesta, kao i punionica za električna vozila. Ova kvalitetna, moderna vila ima Daikin klima uređaje, solarne krovne panele, kamin u dnevnom boravku, video nadzor, alarmni sustav, kao i sve vrhunske materijale koji se ugrađuju u nju. Predviđeni završetak gradnje je kraj 2023. godine. Ova predivna vila, koja se nalazi oko 1,5 km od mora, plijeni modernim dizajnom i mirnom lokacijom s panoramskim pogledom za more. Ako ste željni mira ovo je pravi odabir za vas. Grad Krk danas je administrativno, političko, gospodarsko i vjersko središte otoka Krka koje očarava reprezentativnom srednjovjekovnom baštinom. Nastala je tijekom venecijanske dominacije na ovim prostorima. U ovom su se razdoblju naročito istaknuli krčki knezovi Frankopani koji su se vještim političkim koketiranjem s Venecijom uspjeli nekoliko stoljeća zadržati u Krku. Danas Krk poznajemo kao turističko mjesto iznimnog kulturno-umjetničkog naslijeđa, u kojem drevni Splendidisima Civitas Curitarum (presjajni grad Krčana) živi u skladu s užurbanim karakterom modernoga doba. Idealan zemljopisni položaj prednost je koju je otok Krk znao vrlo dobro turistički vrednovati. Govorimo o blizini kopna kojoj je prije dvadesetak godina nadodan i most povezavši Krk s kopnom, učinivši ga tako još dostupnijim. Dobra prometna povezanost učinila je otok Krk omiljenim izletničkim odredištem, no i obrnuto: s otoka se mogu učiniti sadržajni jednodnevni izleti. Primjerice, izlet u nacionalne parkove Plitvička jezera i Sjeverni Velebit. Pravi će istraživači svakako poželjeti upoznati Rijeku – središte primorsko goranske županije, a boravak u Rijeci će povezati nezaobilaznim posjetom Opatiji – turističkom „biseru Jadrana“. Vrlo će zanimljiv biti jednodnevni izlet u Istru, gdje više preporučujemo boravak u njenom središnjem dijelu nego na obali! Konačno, otok Krk je trajektnom linijom povezan s trima otocima: Rabom, Cresom, Lošinjem koji također mogu postati odredišta Vaših jednodnevnih izleta. Sa Zlatnog otoka nikako se nemojte vratiti prije nego se uvjerite u adute koji su mu priskrbili taj laskavi naziv još iz doba rimskoga carstva. Uživajte u raskošnom okusu kvarnerske ribe i nadaleko čuvenih kvarnerskih škampi. Za otočnu janjetinu reći ćemo vam da je bila posluživana na dvoru rimskih careve, vjerujemo da je to dovoljna preporuka. More na otoku Krku je izuzetno čisto! Najbolje će ovu tvrdnju potkrijepiti šest plavih zastava koje iz godine u godinu zaslužuju gradske plaže zadovoljivši visoke kriterije kakvoće mora, a zatim i ponude: sanitarne, ugostiteljske, sportske, rekreativne, uz obaveznu napomenu da plaže imaju prilaz moru uređen za invalide. U gradu je, na području Dražice, uređena plaža za pse, izdvojeni prostor za kupanje pasa koji vape osvježenje tijekom ljetnih vrućina. Čistoću mora na plažama, pored ostalog, zahvaljujemo činjenici da su plaže šljunčane ili pak stjenovite s uređenim sunčalištima. Postanete li željni istraživanja i intimnosti, a pritom znate upravljati plovilom u gradskoj luci potražite gdje su vezane barke za iznajmljivanje. Obala otoka u neposrednoj blizini grada prava je riznica skrovitih, intimnih šljunčanih uvala koje barem na jedan dan mogu postati samo Vašom privatnom plažom. Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja: www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40821 Iva Mršić Agent s licencom Mob: +385 91 575 9388 Tel: +385 91 480 8808 E-mail: iva@dux-nekretnine.hr www.dux-krk.com",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "24.07.2025. u 03:43",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "29 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881094.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881098.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881100.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881103.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881106.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881109.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881111.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881113.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881115.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881117.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881119.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881121.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-okolica-grada-krka-luksuzna-vila-panoramskim-pogledom-slika-254881123.jpg"
  ]
}