{
  "id": "47619190",
  "link": "https://www.njuskalo.hr/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-oglas-47619190",
  "lokacija": {
    "lat": 45.22301951118,
    "lng": 14.008702911445,
    "approximate": true
  },
  "naslov": "Istra, Gračišće- prekrasna istarska kuća, stancija, okružena prirodom (prodaja)",
  "cijena": "790.000 €",
  "Lokacija": "Istarska, Gračišće, Gračišće",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "9",
  "Stambena površina": "303,00 m²",
  "Površina okućnice": "5.121,00 m²",
  "Godina izgradnje": "2024.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "135-44",
  "opis": "Kaiser Immobilien agencija stavlja u svoju ponudu jedinstvenu istarsku stanciju- kuću s velikim imanjem u Gračišću, u središnjoj Istri. Gradišće je piroteskni gradić čiji korijeni sežu u daleku prošlost, uzbudljive povijesti, bogate kulture i mirne sadašnosti. Prije 2000 godina drevni Gali su mu nadjenuli ime Gallignana, ali dolaskom Slavena mjenja ime u Gračišće. Kroz godine Gračišće se razvija i raste, tijekom srednjeg vijeka ovdje je bila razvijena “komunska uprava” na čelu sa županom, sucima i starcima – savjetnicima. Tragovi tih vremena vidljivi su i danas. Tih davnih godina Gračišće je bilo veće i razvijenije naselje od brojnih drugih u okolici. Gračišće je bilo i ljetnom rezidencijom za 35 pićanskih biskupa, i od tuda ovo mjesto ima 5 sačuvanih crkava, od kojih je najbolje očuvana gotička biskupska kapela Sv. Antuna. Sačuvana srednjovjekovna urbana struktura i brojni kulturno-povijesni spomenici razlozi su zbog kojih je Gračišće u cjelini podvrgnuto zakonskoj zaštiti. Posjetom Gračišću ulazite u svijet starine isprepleten dubokim korijenima zapadnoeuropske kulture. Danas je Gračišće posebno prepoznatljivo kao turističko gastronomsko odredište vrhunske tehnologije u vinogradarstvu, i vinogradarstvo i vinarstvo je nešto na čemu bazira veliki dio svoje razvojne politike. Prodajemo predivnu istarsku stanciju, imanje veličine 5200 m2, u srcu Istre sa pogledom na Gračišće i Učku, okruženo šumom i vinogradima, predivnom prirodom i zelenim pojasom. Od 5121 m2 zemljišta, 1729 m2 je građevinsko, a ostatak poljoprivredno. Stancija se nalazi na mirnom mjestu, pružajući potpunu privatnost, a konfiguracija okolnoga terena ne dozvoljava daljnju gradnju u blizini. Ovo divno imanje na pješačkoj udaljenosti od centra mjesta pruža beskrajne mogućnosti, kao turistička investicija ili kao obiteljski dom jer se svi sadržaji za obiteljski život ( škola, vrtić,  trgovina) nalaze u blizini Kompletan posjed je ograđen panel ogradom, što potvrđuje privatnost i sigurnost, a pruža i idealne mogućnosti i za držanja kućnih ljubimaca na potpunoj slobodi. Na okućnići su dva polikarbonatna plastenika za uzgoj sadnica i povrća, vrt, masline, smokve, šljive i jabuka, a izvor vode se nalazi na 200 m od kuće, a kako je zemlja plodna osiguran je nesmetan uzgoj vlastite hrane. Dvorište, parking, ispred kuće popločeno je tlakovcima, a terase i nogostupi su popločeni izuzetno kvalitetnom keramikom. Kuća je koncipirana kao katnica (303 m2), i proteže se na tri etaže: suteren, prizemlje i kat. U suterenu se nalazi stan površine 99 m2 koji se sastoji od dnevnog boravka, kuhinje, blagovaonice, tri spavaće sobe i kupaonice koji je potpuno opremljen i odmah useljiv. Prizemlje čini veliki dnevni dio open space koncepta s dnevnim boravkom, kuhinjom i blagovaonicom, te ostavom. Iz dnevnog boravku izlazi se na natkrivenu terasu s koje se pruža predivan pogled na netaknutu prirodu. Tu su još tri spavaće sobe, kupaonica, toalet i praonica. Na katu je velika master spavaća soba sa kupaonicom i prostrana svjetla radna soba. U kupatilima, wc i na stepeništu je postavljen mikrocement, kupatila na prizemlju i katu imaju podno grijanje i opremljena su kvalitenim sanitarijama Catalano. Sve prostorije su klimatizirane (mogućnost grijanja i hlađenja putem Mitsubishi inverter jedinica), te je u prizemlju i katu izvedena kompletna instalacija za solarno grijanje PTV. Stolarija je PVC sa troslojnim staklima, na suterenu su škure, a ostalo roletne, fasada demit sa 10 cm izolacije, a na krovu je izolacija 14 cm. Ova nekretnina je savršena kao udoban doma za stalan život, no pruža mogućnost i da izgradnjom bazena lako postane luksuzna vila za odmor, ili spoj privatnog i poslovnog prostora (stan u suterenu pruža potencijal za najam, a ostatak kuće kao ugodan dom). Agencijska provizija za kupca iznosi 3% + PDV, te se plaća samo prilikom prodaje nekretnine, pri potpisivanju prvog pravnog akta. Gračišće: 1,2 km Pazin: 7,2 km Pula: 60 km Rijeka: 68 km Pula zračna luka: 67 km Zagreb zračna luka: 235 km Trst zračna luka: 156 km Kopar: 96 km Ljubljana: 168 km Munchen, Beč: 560 km Zagreb zračna luka: 235 km Za sve daljnje informacije obratite se : Marijana Cuculić Telefon: + 385 98 186 9950 WhatsApp, Viber E-mail: marijana.cuculic@kaiser-immobilien.hr ID KOD AGENCIJE: 135-44 Marijana Svijetlana Cuculić Agent posredovanja u prometu nekretnina Mob: +385981869950, +385995677888 E-mail: marijana.cuculic@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "25.07.2025. u 02:03",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "35 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965682.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965685.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965687.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965688.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965691.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965692.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965694.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965695.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965697.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965698.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965700.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965702.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/istra-gracisce-prekrasna-istarska-kuca-stancija-okruzena-prirodom-slika-254965703.jpg"
  ]
}