{
  "id": "47616273",
  "link": "https://www.njuskalo.hr/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-oglas-47616273",
  "lokacija": {
    "lat": 43.35452110339031,
    "lng": 16.60302576319347,
    "approximate": false
  },
  "naslov": "Tradicionalna kamena kuća na velikoj parceli, Škrip, Brač (prodaja)",
  "cijena": "850.000 €",
  "Lokacija": "Splitsko-dalmatinska, Postira, Dol",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "8",
  "Stambena površina": "483,00 m²",
  "Netto površina": "418,00 m²",
  "Površina okućnice": "2.300,00 m²",
  "Godina izgradnje": "1900.",
  "Godina zadnje renovacije": "1996.",
  "Namještenost i stanje": "Za renoviranje",
  "Broj parkirnih mjesta": "7",
  "Pogled na more": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Tradicionalna kamena kuća smještena na prostranoj parceli od 2300 m² u slikovitom mjestu Škrip na otoku Braču. Ova izuzetna nekretnina, izgrađena davne 1900. godine i temeljito preuređena 1996., ima zanimljivu povijest – nekada je služila kao škola, a kasnije je uspješno poslovala kao hotel s 8 soba. Kuća ima ukupnu građevinsku bruto površinu od 483 m². Raspored i sadržaji Kuća se proteže na tri etaže: • Prizemlje obuhvaća prostranu blagovaonicu, recepciju, kuhinju, pet dodatnih prostorija, dva sanitarna čvora i vanjski roštilj – idealno za ugostiteljsku djelatnost. • Prvi kat nudi četiri udobne sobe i dvije kupaonice, pružajući privatnost i komfor. • Drugi kat identičan je prvom, s još četiri sobe i dvije kupaonice. • Na krovu se nalazi prostrana terasa s koje se pruža veličanstven pogled na more, idealna za opuštanje i uživanje u zalascima sunca. Na velikoj parceli uz kuću nekada je uspješno poslovao restoran, a osvježenje u vrućim danima nudio je vanjski bazen, smješten uz šumarak borova i čempresa koji pružaju prirodan hlad. Budući da se cijela parcela nalazi u građevinskoj zoni, postoji mogućnost dodatne gradnje i proširenja postojećih kapaciteta, što otvara brojne mogućnosti za razvoj. Izuzetna lokacija Ova nekretnina uživa u izvrsnoj lokaciji: udaljena je samo 400 metara od centra starog mjesta Škrip, gdje se nalaze muzej i crkva, svjedoci bogate povijesti otoka. Najljepše plaže otoka Brača i tirkizno more udaljeni su svega 5 minuta vožnje, nudeći savršen spoj mira i blizine obalnih atrakcija. Škrip i Brač – povijest i prirodne ljepote Škrip je najstarije naselje na otoku Braču, prepuno povijesnih slojeva, od ilirskih bedema i rimskih sarkofaga do srednjovjekovnih crkvica. Ovo pitoreskno selo odiše autentičnim dalmatinskim šarmom, s uskim kamenim ulicama i tradicionalnom arhitekturom, pružajući miran i inspirativan ambijent. Otok Brač jedan je od najpoznatijih hrvatskih otoka, poznat po iznimnoj prirodnoj ljepoti, kristalno čistom moru i bogatoj kulturnoj baštini. Osim predivnih plaža, poput svjetski poznatog Zlatnog rata, Brač nudi i predivne maslinike, vinograde i slikovita mjesta, idealna za istraživanje i uživanje u autentičnom mediteranskom načinu života. Ova nekretnina predstavlja izvrsnu priliku za stvaranje luksuzne privatne rezidencije u idiličnom dalmatinskom okruženju ili za investiciju u boutique hotel s velikim potencijalom za proširenje i razvoj. Ne propustite ovu jedinstvenu priliku na jednom od najljepših hrvatskih otoka. ________________________________________ Traditional Stone House on a Large Plot, Škrip, Brač This traditional stone house is situated on a spacious 2300 m² plot in the picturesque village of Škrip on the island of Brač. This exceptional property, built in 1900 and thoroughly renovated in 1996, has an interesting history: it once served as a school and later successfully operated as an 8-room hotel. The house has a total gross built area of 483 m². Layout and Amenities The house extends over three floors: • The ground floor includes a spacious dining room, reception area, kitchen, five additional rooms, two bathrooms, and an outdoor barbecue – ideal for hospitality. • The first floor offers four comfortable rooms and two bathrooms, providing privacy and comfort. • The second floor is identical to the first, with another four rooms and two bathrooms. • On the roof, there's a spacious terrace offering magnificent sea views, perfect for relaxing and enjoying sunsets. On the large plot next to the house, a restaurant once successfully operated, and an outdoor swimming pool, nestled among a grove of pine and cypress trees that provide natural shade, offered refreshment on hot days. Since the entire plot is located within a construction zone, there is the possibility of additional construction and expansion of existing capacities, opening up numerous development opportunities. Exceptional Location This property enjoys an excellent location: it's only 400 meters from the center of the old village of Škrip, where you'll find a museum and a church, witnesses to the island's rich history. The most beautiful beaches of Brač and the turquoise sea are just a 5-minute drive away, offering a perfect blend of peace and proximity to coastal attractions. Škrip and Brač – History and Natural Beauty Škrip is the oldest settlement on the island of Brač, rich in historical layers, from Illyrian ramparts and Roman sarcophagi to medieval churches. This picturesque village exudes authentic Dalmatian charm, with narrow stone streets and traditional architecture, providing a peaceful and inspiring ambiance. The island of Brač is one of Croatia's most famous islands, known for its exceptional natural beauty, crystal-clear sea, and rich cultural heritage. Besides stunning beaches, like the world-renowned Zlatni Rat, Brač also offers beautiful olive groves, vineyards, and scenic towns, ideal for exploring and enjoying the authentic Mediterranean way of life. This property represents an excellent opportunity to create a luxurious private residence in an idyllic Dalmatian setting or to invest in a boutique hotel with significant potential for expansion and development. Don't miss this unique opportunity on one of Croatia's most beautiful islands!",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa",
    "Roštilj"
  ],
  "naziv_agencije": "BONO MODO d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bono-modo",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 444 4298",
  "oglas_objavljen": "24.07.2025. u 15:13",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "127 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934817.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934807.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934808.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934809.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934810.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934811.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934813.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934814.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934815.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934819.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934820.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934821.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934823.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934826.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934828.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/tradicionalna-kamena-kuca-velikoj-parceli-skrip-brac-slika-254934829.jpg"
  ]
}