{
  "id": "47628691",
  "link": "https://www.njuskalo.hr/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-oglas-47628691",
  "lokacija": {
    "lat": 45.73053945245381,
    "lng": 15.968909088146972,
    "approximate": true
  },
  "naslov": "Zagreb (Mala Mlaka), luksuzna kuća od 354.00 m2, prostrana okućnica (prodaja)",
  "cijena": "880.000 €",
  "Lokacija": "Grad Zagreb, Novi Zagreb - Zapad, Mala Mlaka",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "354,00 m²",
  "Netto površina": "354,00 m²",
  "Površina okućnice": "9.123,00 m²",
  "Godina izgradnje": "2007.",
  "Godina zadnje renovacije": "2022.",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se prekrasna, potpuno namještena samostojeća kuća u Maloj Mlaci, Novi Zagreb – Zapad. S neto stambenom površinom od 354 m² i ogromnom okućnicom od 9.123 m² (od čega je 4.500 m² uređeno), ova kuća nudi vrhunsku privatnost i prostranost u mirnom okruženju, a svega 20 minuta od centra Zagreba. Parcela je gotovo pravilnog pravokutnog oblika, u dijelu koji dolazi u kontakt s cestom parcela je široka 30 m. Cca polovica parcele je ograđena žičanom ogradom, koja je zaklonjena većim dijelom živicom ili ukrasnim grmljem. Velićina parcele, raslinje, ali i sama pozicija kuće osigurava visoki stupanj privatnosti. Sve to nadomak je svih sadržaja, a mreža prometnica osigurava pristup centru grada kroz dvadesetak minuta. Ova moderno dizajnirana kuća, izgrađena 2007. godine, renovirana je 2022. te opremljena suvremenim instalacijama i sustavima (struja, voda, plin, internet, protuprovalni sustav). Energetska učinkovitost A kategorije postignuta je izolacijom s kamenom vunom i vrhunskom Internorm drvo – aluminijskom stolarijom. Toplinska izolacija postignuta je sa 20 cm debelom kamenom vunom te vanjskom stolarijom proizvođača Internorm (troslojna stakla). Uz relativno malu investiciju, kuću je moguće učiniti gotovo energetski neovisnom. Zrak u kući kontinuirano se održava svježim preko rekuperatora i razvedene instalacije ventilacije. Sve to omogućava minimalnu potrošnju plina kroz zimske mjesece. Prostrane prostorije uključuju 9 soba, tri spavaće sobe, tri kupaonice, saunu, radnu sobu, gostinjsku sobu, veliki dnevni boravak s kuhinjom, natkrivenu terasu s roštiljem, i mnogo više. Prostrana garaža nudi dva parkirna mjesta, s dodatnim prostorom za više vozila. Dnevni boravak s velikim staklenim površinama, uključivo i velikom kliznom stijenom, gotovo da predstavlja sastavni (natkriveni) dio okućnice. Sve spavaće sobe orijentirane su prema istoku. Kuća je projektirana za četveročlanu obitelj – tri spavaće sobe, no i pored toga, bez ikakvih investicija moguće je broj spavaćih soba povećati za još tri, a da pritom kuća ne gubi ništa od svojih postojećih karakteristika. Pored redovnih instalacija (struja / voda) kuća je opremljena, s priključcima u gotovo svim prostorijama, instalacijom telefona, interneta i antene. U funkciji je protuprovalni sustav. Antenski sustav sastoji se od satelitske antene, kao i antena za prihvat TV i radio signala. U prostranoj garaži nalaze se dva parkirna mjesta, ali i dostatan prostor za spremanje vrtnog alata, kosilica. Pored garaže moguće je organizirati parkiranje i dodatnih vozila. Okućnica je uređena kao park s raznim raslinjem i voćnjakom, a održavanje travnjaka olakšava robotizirana kosilica. Idealno mjesto za dječju igru, druženje ili uživanje u miru. Lokacija nudi sve potrebne sadržaje u blizini – vrtići, škola, trgovine i javni prijevoz (autobusna stanica na 200 m). Trgovački centri Arena, Avenua Mall, Bauhaus i Kaufland udaljeni su samo nekoliko minuta vožnje. Odlična cestovna povezanost omogućava brz pristup gradu i Zračnoj luci Zagreb. U ulici u kojoj se nalazi kuća, promet je rijedak, no i pored toga prolaze dvije autobusne linije (jedna završava na Savskom mostu, a druga na Glavnom kolodvoru). Na udaljenosti od cca 200 m nalazi se autobusna stanica, dječji vrtić, trgovina, knjižnica. Osnovna škola je udaljena cca 1,5 km. Do trgovačkih centara Arena, Avenue Mall, Supernova, Bauhaus, Lidl, Konzum, Kaufland potrebno je autom između 7 i 15 minuta. Otprilike 5-10 minuta potrebno je do Zračne luke Zagreb. Za dogovor razgleda, kontaktirajte nas!",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Best Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/bestrealestatecroatia",
  "email_agencije": "info@best-realestate.eu",
  "adresa_agencije": "Adresa:Zadarska, Hrvatska",
  "telefon": "091 762 0800",
  "oglas_objavljen": "25.07.2025. u 15:24",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "102 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070726.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070718.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070719.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070720.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070721.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070722.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070723.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070724.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070725.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070727.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070728.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070729.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070730.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070731.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070734.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070735.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/zagreb-mala-mlaka-luksuzna-kuca-354.00-m2-prostrana-okucnica-slika-255070736.jpg"
  ]
}