{
  "id": "47631031",
  "link": "https://www.njuskalo.hr/nekretnine/debelo-brdo-vrlo-lijepa-kuca-92m2-garaza-oglas-47631031",
  "lokacija": {
    "lat": 44.653234519406,
    "lng": 15.690495641265,
    "approximate": true
  },
  "naslov": "Debelo Brdo - vrlo lijepa kuća 92m2 + garaža!! Prilika! (prodaja)",
  "cijena": "79.000 €",
  "Lokacija": "Ličko-senjska, Udbina, Debelo Brdo",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "92,51 m²",
  "Površina okućnice": "480,00 m²",
  "Broj parkirnih mjesta": "5",
  "Šifra objekta": "K-4376-007",
  "opis": "Lika Vrlo uredna samostojeća kuća katnica površine 92.51m2 na zemljištu površine 480m2. Kuća se nalazi na mirnoj lokaciji bez susjeda. Nacionalni Park Plitvička jezera udaljen 20km. Objekt ima priključke struje i vode, obnovljen je do završene faze soboslikarskih radova, kupatila su za završiti (predviđeno knaufom). Zasebna garaža 20m2. Prizemlje; - dnevni boravak, pomoćna prostorija, kupatilo s toaletom. Kat; - dvije sobe, kupatilo s toaletom. Na mirnoj lokaciji u zelenilu idealna nekretnina za odmor ili najam! Uz kuću na raspolaganju zemljište (oranica, livada) koje graniči s dvorištem površine 5878m2, cijena 20.000€. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Lika A very neat detached house with two floors, with an area of 92.51m2 on a plot of land of 480m2. The house is located in a peaceful area with no neighbors. Plitvice Lakes National Park is 20 km away. The property has connections for electricity and water, and it has been renovated to the finished stage of painting works; the bathrooms are to be completed (planned with drywall). Separate garage of 20m2. Ground floor; - living room, auxiliary room, bathroom with a toilet. First floor; - two rooms, bathroom with a toilet. In a quiet location surrounded by greenery, an ideal property for relaxation or rental! Along with the house, there is a plot of land (arable land, meadow) adjacent to the yard with an area of 5878m2, price 20,000€. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Lika Ein sehr gepflegtes freistehendes zweigeschossiges Haus mit einer Fläche von 92,51 m2 auf einem Grundstück von 480 m2. Das Haus befindet sich in einer ruhigen Lage ohne Nachbarn. Der Nationalpark Plitvicer Seen ist 20 km entfernt. Die Immobilie verfügt Anschlüsse für Strom und Wasser und wurde bis zur fertigen Phase der Malerarbeiten renoviert; die Badezimmer sind noch zu vervollständigen (geplant mit Trockenbau). Separate Garage von 20 m2. Erdgeschoss; - Wohnzimmer, Nebenraum, Badezimmer mit Toilette. Erster Stock; - zwei Zimmer, Badezimmer mit Toilette. In ruhiger Lage, umgeben von Grün, eine ideale Immobilie zur Entspannung oder Vermietung! Zusammen mit dem Haus steht ein Grundstück (Ackerland, Wiese) angrenzend an den Garten mit einer Fläche von 5878 m2 zum Verkauf, Preis 20.000 €. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar Contact: +385 91 339 9908 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4376-007 Zdenka Buljat Batur Agent s licencom Mob: +385 91 339 9908 E-mail: zdenka@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "26.07.2025. u 00:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "189 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/debelo-brdo-vrlo-lijepa-kuca-92m2-garaza-slika-255087765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/debelo-brdo-vrlo-lijepa-kuca-92m2-garaza-slika-255087767.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/debelo-brdo-vrlo-lijepa-kuca-92m2-garaza-slika-255087768.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/debelo-brdo-vrlo-lijepa-kuca-92m2-garaza-slika-255087769.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/debelo-brdo-vrlo-lijepa-kuca-92m2-garaza-slika-255087770.jpg"
  ]
}