{
  "id": "47639488",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-oglas-47639488",
  "lokacija": {
    "lat": 45.753097217585,
    "lng": 16.218031777086,
    "approximate": true
  },
  "naslov": "Moderna 3-sobna kuća u Rugvici – novogradnja s velikom okućnicom (prodaja)",
  "cijena": "210.000 €",
  "Lokacija": "Zagrebačka, Rugvica, Okunšćak",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "96,76 m²",
  "Netto površina": "100,05 m²",
  "Površina okućnice": "294,50 m²",
  "Godina izgradnje": "2025.",
  "Broj parkirnih mjesta": "3",
  "Balkon/Lođa/Terasa": "Terasa",
  "Agencijsku proviziju plaća": "Prodavatelj",
  "opis": "Prodaje se kuća obračunske površine P=133,79 m2, kuća je dio dvojne zgrade, smještena u mirnoj ulici prigodnoj za život sa obitelji sa vlastitim kolnim ulazom, terasom, 3 parkirna mjesta te prostranom okućnicom. Netto površina objekta: 100,05 m2 Korisna površina objekta: 96,76 m2 Terasa: 18 m2 Vrt i okućnica: 220 m2 Parking i kolni ulaz : 80 m2 Prizemni dio sastoji se od hodnika, vešeraja, kupaonice, spremišta te otvorenog prostora u kojem se nalaze kuhinja, blagovaonica i dnevni boravak, dok se na katu nalaze tri spavaće sobe, te glavna kupaonica. Prostor je funkcionalno organiziran i ispunjen prirodnim svjetlom. Kvaliteta gradnje: - Stolarija - kvalitetna pvc stolarija, krovni prozor za dodatno prirodno svjetlo, troslojna stakla, antracit boja vani (mogućnost antracit boje unutra po dogovoru), električne rolete i komarnici - Grijanje - dizalice topline predviđene su za grijanje stana i zagrijavanje potrošne tople vode. U kombinaciji s podnim grijanjem time su u potpunosti zadovoljeni svi eko-standardi niskoenergetskih stanova i osigurani uvjeti za minimalnu potrošnju energije - Hlađenje - visokokvalitetni klima uređaji (prizemlje i kat) - Podne obloge - kvalitetni parketi i keramika - Vanjski zidovi – cigleni blok s toplinskom fasadom debljine 15 cm - Krov - kvalitetni sustav ravnog krova sa toplinskom izolacijom ( garancija na krov 10 godina ) - Kupaonica - podžbukna mješalica u walk-in tušu, kvalitetni sanitarni elementi, viseća školjka te elegantni umivaonik s ormarićem Kuća se nalazi u mirnoj ulici u naselju Okunšćak (općina Rugvica), idealnoj za obiteljski život. U neposrednoj blizini nalaze se škola, trgovine i svi potrebni sadržaji za svakodnevni život, dok je središte općine udaljeno svega nekoliko minuta vožnje. Velika prednost lokacije je brz pristup autocesti, što omogućuje odličnu prometnu povezanost sa Zagrebom, idealno za one koji rade u Zagrebu, ali žele mir izvan gradske gužve. U blizini se gradi novi sportski centar Rugvica, koji će sadržavati nogometni teren, sportsku dvoranu, teniske terene i padel, što dodatno podiže vrijednost ove lokacije za aktivne obitelji i sve koji cijene rekreaciju i kvalitetan sadržaj. Nekretnine su u sustavu PDV-a te je time kupac oslobođen plaćanja poreza na promet nekretninama. (postoji mogućnost povrata PDV-a na kupnju prve nekretnine za mlade) Početak gradnje: 1.10.2025. Očekivani rok završetka gradnje: 1.8.2026. Kuća K1 - obračunska površina 131,84 m2 - REZERVIRANO! Kuća K2 - obračunska površina 133,79 m2 (210.000,00 €) Za više informacija molim vas zovite na broj: 092 358 3928 ili 091 123 1243. KUPAC NE PLAĆA AGENCIJSKU PROVIZIJU! instagram: hidro_mizan",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Protuprovalna vrata",
    "Video Portafon",
    "Tuš kabina",
    "Podno grijanje",
    "Električne rolete"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Mizan",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Mizan",
  "adresa_agencije": "Adresa:Brestovceva 11, 10370 Dugo Selo, Zagrebačka, Hrvatska",
  "telefon": "092 358 3928",
  "oglas_objavljen": "27.07.2025. u 13:45",
  "oglas_prikazan": "1249 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157385.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157384.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157386.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157387.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157391.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157390.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-3-sobna-kuca-rugvici-novogradnja-velikom-okucnicom-slika-255157388.jpg"
  ]
}