{
  "id": "47631787",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-povijescu-potencijalom-samom-centru-bola-oglas-47631787",
  "lokacija": {
    "lat": 43.270157539519,
    "lng": 16.703859886853,
    "approximate": true
  },
  "naslov": "Kuća s poviješću i potencijalom – u samom centru Bola (prodaja)",
  "cijena": "499.999 €",
  "Lokacija": "Splitsko-dalmatinska, Bol, Bol",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "6",
  "Stambena površina": "228,00 m²",
  "Šifra objekta": "ST3921",
  "opis": "U samom srcu Bola, na izuzetnoj lokaciji nekoliko koraka od rive, prodaje se prostrana obiteljska kuća s velikim potencijalom. Nekretnina se sastoji od prizemlja i dva kata, s ukupno sedam spavaćih soba i dobro osmišljenim rasporedom koji omogućuje različite oblike korištenja – od obiteljskog stanovanja do turističkog poslovanja. U prizemlju se nalaze spavaća soba, kuhinja, kupaonica, hodnik te unutarnje stepenište koje vodi na gornje etaže. Prvi i drugi kat identično su organizirani – svaki ima po tri dvokrevetne sobe, zaseban WC i zasebnu kupaonicu. Raspored prostorija idealan je za pretvorbu u bed & breakfast objekt, što je ujedno bila i originalna namjena kuće. Posebnu vrijednost dodaje dvorište ispred kuće, koje je naknadno kupljeno i sada pripada nekretnini, otvarajući mogućnosti za dodatno uređenje vanjskog prostora. Također postoji mogućnost nadogradnje trećeg kata i balkona, koji su povijesno postojali. Iako je nekretnini potrebna određena investicija i adaptacija, njezina lokacija i funkcionalan raspored čine je izvrsnom prilikom za sve koji traže dugoročno vrijednu nekretninu u jednoj od najatraktivnijih otočnih destinacija Hrvatske. Za više informacija i dogovor oko razgleda, slobodno mi se obratite. Srdačno, Blanka Peračić Dogma Nekretnine ID KOD AGENCIJE: ST3921 Blanka Peračić Asistent u posredovanju Mob:  091/402-0307 Tel: +385 21 293 201 E-mail: blanka.peracic@dogma-nekretnine.com www.dogma-dalmacija.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "26.07.2025. u 03:42",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "200 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-povijescu-potencijalom-samom-centru-bola-slika-255100485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-povijescu-potencijalom-samom-centru-bola-slika-255100487.jpg"
  ]
}