{
  "id": "47631032",
  "link": "https://www.njuskalo.hr/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-oglas-47631032",
  "lokacija": {
    "lat": 44.075910441312,
    "lng": 15.318409371178,
    "approximate": true
  },
  "naslov": "Bibinje - kuća katnica cca 150 m od mora i uređene plaže! 449000€ (prodaja)",
  "cijena": "449.000 €",
  "Lokacija": "Zadarska, Bibinje, Bibinje",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "247,61 m²",
  "Površina okućnice": "537,00 m²",
  "Godina izgradnje": "1978.",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "K-5647-006",
  "opis": "Bibinje MAXXIA Exclusive - isključivo pravo posredovanja! Kuća katnica (GBP 247,61 M2) sa garažom smještena na prostranom zemljištu površine 537 m2! Samo 150 m od mora i uređene plaže, raznih restorana, kafića i svih drugih potrebnih sadržaja. Mirna slijepa ulica što daje kompletni mir i privatnost. Garaža za jedan automobil (20 m2), kamin, gusterna, pomoćni objekt u dvorištu, uređeno dvorište sa lako održavanim zelenilom, nekoliko parkirnih mjesta. Kuća se sastoji od prizemlja i kata. Uređeni kat se sastoji od: - kuhinje sa blagavaonicom, - 3 spavaće sobe svaka sa svojim balkonom, - kupatila sa toaletom, - 2 manje terase (svaka cca 4 m2), - velike terase (24 m2). Prizemlje i kat imaju odvojeni ulaz. Prizemlje iziskuje kompletnu obnovu, a sastoji se od: - 1 sobe namjenjene za kuhinjski prostor, - 2 spavaće sobe, - kupatila sa toaletom. Veliko dvorište i vrlo atraktivna lokacija te kvaliteta gradnje nekretnine čine ovu nekretninu atraktivnom za nastavak turističkog najma, cjelogodišnji boravak i kao nekretninu za odmor. Sve dodatne informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Bibinje MAXXIA Exclusive - exclusive brokerage rights! A two-story house (GBP 247.61 M2) with a garage located on a spacious plot of land measuring 537 m2! Only 150 m from the sea and a well-maintained beach, various restaurants, cafes, and all other necessary amenities. Quiet dead-end street providing complete peace and privacy. Garage for one car (20 m2), fireplace, water tank, auxiliary building in the yard, landscaped yard with easy-to-maintain greenery, several parking spaces. The house consists of a ground floor and an upper floor. The furnished upper floor consists of: - kitchen with dining area, - 3 bedrooms, each with its own balcony, - bathroom with a toilet, - 2 smaller terraces (each approx. 4 m2), - large terrace (24 m2). The ground floor and upper floor have separate entrances. The ground floor requires complete renovation and consists of: - 1 room intended for kitchen space, - 2 bedrooms, - bathroom with toilet. Large yard and very attractive location, along with the quality of construction of the property make this property attractive for continuing tourist rentals, year-round stays and as a holiday property. All additional information upon request. Agency fee according to General Terms of Business. The entire sales process is conducted by our authorized Legal Team. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Bibinje MAXXIA Exclusive - ausschließliches Vermittlungsrecht! Ein zweigeschossiges Haus (GBP 247,61 M2) mit Garage, gelegen auf einem großzügigen Grundstück von 537 m2! Nur 150 m vom Meer und dem gepflegten Strand, verschiedenen Restaurants, Cafés und allen sonstigen notwendigen Einrichtungen entfernt. Eine ruhige Sackgasse, die vollständige Ruhe und Privatsphäre bietet. Garage für ein Auto (20 m2), Kamin, Zisterne, Nebengebäude im Hof, gestalteter Garten mit pflegeleichtem Grün, mehrere Parkplätze. Das Haus besteht aus Erdgeschoss und Obergeschoss. Das gestaltete Obergeschoss besteht aus: - Küche mit Essbereich, - 3 Schlafzimmer, jedes mit eigenem Balkon, - Badezimmer mit Toilette, - 2 kleinere Terrassen (je ca. 4 m2), - große Terrasse (24 m2). Erdgeschoss und Obergeschoss haben separate Eingänge. Das Erdgeschoss erfordert eine komplette Renovierung und besteht aus: - 1 Raum, der als Küchenbereich vorgesehen ist, - 2 Schlafzimmer, - Badezimmer mit Toilette. Ein großer Garten und eine sehr attraktive Lage sowie die Bauqualität der Immobilie machen dieses Objekt attraktiv für die Fortsetzung der touristischen Vermietung, ganzjährigen Aufenthalt und als Ferienimmobilie. Alle weiteren Informationen auf Anfrage. Die Agenturgebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kaufprozess wird von unserem autorisierten Anwaltsteam geleitet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE SICHER NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-5647-006 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "26.07.2025. u 00:52",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "144 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087825.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087827.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087830.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087834.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087848.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087870.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087875.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087882.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087888.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bibinje-kuca-katnica-cca-150-m-mora-uredene-plaze-449000-slika-255087890.jpg"
  ]
}