{
  "id": "47649640",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-oglas-47649640",
  "lokacija": {
    "lat": 45.122893,
    "lng": 14.527641,
    "approximate": false
  },
  "naslov": "OTOK KRK – MALINSKA\nLUKSUZNA VILA U EKSKLUZIVNOM RESORTU, 1 KM OD MORA (prodaja)",
  "cijena": "1.440.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "195,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "I32826",
  "opis": "OTOK KRK – MALINSKA LUKSUZNA VILA U EKSKLUZIVNOM RESORTU, 1 KM OD MORA OTOK KRK – MALINSKA LUKSUZNA VILA U EKSKLUZIVNOM RESORTU, 1 KM OD MORA Na iznimno atraktivnoj lokaciji u Malinskoj, na samo kilometar udaljenosti od mora, smještena je luksuzna Vila II, dio jedinstvenog, zatvorenog resorta s ukupno pet ekskluzivnih vila i bogatim zajedničkim sadržajima. Vila se nalazi u mirnom i uređenom okruženju te nudi savršen spoj privatnosti, udobnosti i modernog luksuza. Ukupna bruto površina vile iznosi 195 m², a sve je smješteno na parceli od 623 m². Raspored i sadržaj: Vila se proteže na dvije etaže. Prizemlje obuhvaća dvije luksuzno opremljene master spavaće sobe s vlastitim kupaonicama i izlazom na terasu. Tu je i multifunkcionalni prostor za opuštanje i druženje, koji uključuje teretanu, dječju igraonicu, spa zonu s finskom saunom te relaksacijski kutak. Dodatno se u prizemlju nalaze vanjski WC, još jedna kupaonica, praonica i strojarnica. Gornji kat karakterizira moderan otvoreni koncept s kuhinjom i blagovaonicom, te prostranim dnevnim boravkom koji je okružen velikim staklenim stijenama s kojih se pruža očaravajući pogled na more. Na katu se nalaze i dvije natkrivene terase, od kojih se veća površine 43,14 m² vanjskim stubištem povezuje s bazenom u prizemlju, kao i dodatni WC. Eksterijer vile jednako je impresivan – sadrži bazen površine 37 m², sunčalište, terasu s grill zonom i pomno uređenu okućnicu, idealnu za uživanje u mediteranskom okruženju. Vila se nalazi u sklopu zatvorenog resorta koji nudi dodatne zajedničke sadržaje kao što su teniski teren, košarkaški teren, teren za mini golf, vanjska teretana, dječji park i boćalište. Lokacija: Malinska, otok Krk Udaljenost od mora: 1.000 metara Površina vile: 195 m² bruto Površina parcele: 623 m² Broj spavaćih soba: 2 (master sobe s kupaonicama) Kupaonice i WC-i: 3 kupaonice + 2 WC-a Bazen: 37 m² Dodatni sadržaji: sauna, teretana, igraonica, grill zona, resort sadržaji Status: Luksuzna novogradnja s vrhunskim materijalima i opremom USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski plin",
    "Gradski vodovod",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "29.07.2025. u 01:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "28 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232530.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232533.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232537.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232540.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232541.jpg"
  ]
}