{
  "id": "47640466",
  "link": "https://www.njuskalo.hr/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-oglas-47640466",
  "lokacija": {
    "lat": 43.494730283021,
    "lng": 16.263994753416,
    "approximate": true
  },
  "naslov": "Okrug Gornji, moderna villa s bazenom 280.00 m2, 30 m od mora! (prodaja)",
  "cijena": "1.395.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Gornji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "5",
  "Stambena površina": "280,00 m²",
  "Netto površina": "280,00 m²",
  "Površina okućnice": "501,00 m²",
  "Godina izgradnje": "2022.",
  "Namještenost i stanje": "Potpuno namješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "A",
  "opis": "Čiovo, Okrug Gornji, moderna vila s bazenom, drugi red do mora! Na prodaju nudimo luksuznu modernu vilu s bazenom, smještenu u drugom redu do mora na atraktivnoj lokaciji na otoku Čiovu. Udaljena svega 30 metara od šljunčane plaže i kristalno čistog mora, ova nekretnina nudi savršen spoj elegancije, udobnosti i privatnosti. Vila se nalazi na zemljištu površine 501 m², dok se stambeni prostor proteže na ukupno 280 m². Opremljena je vrhunskim materijalima, luksuznim namještajem i najsuvremenijim sustavima. Raspored Prizemlje: prostrana spavaća soba s kupaonicom, ulazni prostor, garaža za dva vozila, strojarnica za bazen te zajednički prostor za opuštanje i druženje. Prvi kat: prozračan dnevni boravak s modernom kuhinjom i blagovaonicom, izlaz na veliku terasu, natkriveni vanjski dnevni boravak, grijani bazen i sunčalište. Drugi kat: tri elegantne spavaće sobe, svaka s vlastitom kupaonicom i ugradbenim ormarima, te balkon s otvorenim pogledom na more. Dodatne pogodnosti: - potpuno namještena i odmah useljiva - alarmni sustav, nadzorne kamere - automatizirano navodnjavanje vrta - vatrodojava, WiFi mreža - podno grijanje u svim kupaonicama - potpuna klimatizacija Ova moderna vila pruža savršen dom za obiteljski život, luksuznu ljetnu rezidenciju ili atraktivnu investiciju za turistički najam. Ne propustite priliku za posjedovanjem vrhunske nekretnine na jednoj od najtraženijih lokacija na Jadranu! Za više informacija i razgledavanje ove nekretnine, obratite nam se s povjerenjem. Kontakt: Luka Barić, +385 99 585 9868 Ranko Cvitanić. +385 95 368 8368 Čiovo, Okrug Gornji, modern villa with pool, second row to the sea! For sale we offer a luxurious modern villa with pool, located in the second row to the sea in an attractive location on the island of Čiovo. Only 30 meters from the pebble beach and crystal clear sea, this property offers the perfect combination of elegance, comfort and privacy. The villa is located on a plot of 501 m², while the living space extends to a total of 280 m². It is equipped with top-quality materials, luxurious furniture and the most modern systems. Layout Ground floor: spacious bedroom with bathroom, entrance area, garage for two vehicles, pool machine room and common area for relaxation and socializing. First floor: airy living room with modern kitchen and dining area, exit to a large terrace, covered outdoor living area, heated pool and sundeck. Second floor: three elegant bedrooms, each with its own bathroom and built-in wardrobes, and a balcony with an open sea view. Additional amenities: - fully furnished and ready to move in - alarm system, surveillance cameras - automated garden irrigation - fire alarm, WiFi network - underfloor heating in all bathrooms - full air conditioning This modern villa provides the perfect home for family life, a luxurious summer residence or an attractive investment for tourist rental. Don't miss the opportunity to own a top-quality property in one of the most sought-after locations on the Adriatic! For more information and a viewing of this property, please contact us with confidence. Contact: Luka Barić, +385 99 585 9868 Ranko Cvitanić. +385 95 368 8368 Čiovo, Okrug Gornji, nowoczesna willa z basenem, drugi rząd od morza! Oferujemy na sprzedaż luksusową, nowoczesną willę z basenem, położoną w drugim rzędzie od morza, w atrakcyjnej lokalizacji na wyspie Čiovo. Zaledwie 30 metrów od kamienistej plaży i krystalicznie czystego morza, ta nieruchomość oferuje idealne połączenie elegancji, komfortu i prywatności. Willa znajduje się na działce o powierzchni 501 m², a powierzchnia użytkowa wynosi 280 m². Willa jest wyposażona w najwyższej jakości materiały, luksusowe meble i najnowocześniejsze systemy. Rozkład Parter: przestronna sypialnia z łazienką, hol wejściowy, garaż na dwa samochody, maszynownia basenowa oraz przestrzeń wspólna do relaksu i spotkań towarzyskich. Pierwsze piętro: przestronny salon z nowoczesną kuchnią i jadalnią, wyjście na duży taras, zadaszony salon zewnętrzny, podgrzewany basen i taras słoneczny. Drugie piętro: trzy eleganckie sypialnie, każda z własną łazienką i wbudowanymi szafami, oraz balkon z widokiem na morze. Dodatkowe udogodnienia: - w pełni umeblowane i gotowe do zamieszkania - system alarmowy, kamery monitoringu - automatyczne nawadnianie ogrodu - alarm przeciwpożarowy, sieć Wi-Fi - ogrzewanie podłogowe we wszystkich łazienkach - pełna klimatyzacja Ta nowoczesna willa to idealne miejsce dla rodziny, luksusowa rezydencja letnia lub atrakcyjna inwestycja pod wynajem turystyczny. Nie przegap okazji, aby stać się właścicielem wysokiej jakości nieruchomości w jednej z najbardziej pożądanych lokalizacji nad Adriatykiem! Aby uzyskać więcej informacji i obejrzeć tę nieruchomość, prosimy o kontakt. Kontakt: Luka Barić, +385 99 585 9868 Ranko Cvitanić, +385 95 368 8368 Čiovo, Okrug Gornji, moderní vila s bazénem, druhá řada u moře! Nabízíme k prodeji luxusní moderní vilu s bazénem, která se nachází ve druhé řadě u moře v atraktivní lokalitě na ostrově Čiovo. Pouhých 30 metrů od oblázkové pláže a křišťálově čistého moře nabízí tato nemovitost dokonalou kombinaci elegance, pohodlí a soukromí. Vila se nachází na pozemku o rozloze 501 m², přičemž obytná plocha se rozkládá na celkem 280 m². Je vybavena nejkvalitnějšími materiály, luxusním nábytkem a nejmodernějšími systémy. Dispozice Přízemí: prostorná ložnice s koupelnou, vstupní prostor, garáž pro dvě vozidla, strojovna bazénu a společný prostor pro relaxaci a setkávání. První patro: vzdušný obývací pokoj s moderní kuchyní a jídelnou, výstup na velkou terasu, krytý venkovní obývací prostor, vyhřívaný bazén a terasu na opalování. Druhé patro: tři elegantní ložnice, každá s vlastní koupelnou a vestavěnými skříněmi, a balkon s otevřeným výhledem na moře. Další vybavení: - plně zařízené a ihned k nastěhování - alarm, kamerový systém - automatické zavlažování zahrady - požární hlásič, WiFi síť - podlahové vytápění ve všech koupelnách - kompletní klimatizace Tato moderní vila nabízí ideální domov pro rodinný život, luxusní letní sídlo nebo atraktivní investici k turistickému pronájmu. Nenechte si ujít příležitost vlastnit špičkovou nemovitost v jedné z nejvyhledávanějších lokalit na Jadranu! Pro více informací a prohlídku této nemovitosti nás prosím s důvěrou kontaktujte. Kontakt: Luka Barić, +385 99 585 9868 Ranko Cvitanić. +385 95 368 8368",
  "Grijanje": [
    "Sustav grijanja: Grijalice i radijatori na struju",
    "Klima uređaj: Da"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Garaža"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Podno grijanje",
    "Perilica posuđa"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "GLORIA NEKRETNINE",
  "profil_agencije": "https://www.njuskalo.hr/agencija/glorianekretnine",
  "email_agencije": "gloria.nekretnine@gmail.com",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": "099 585 9868",
  "oglas_objavljen": "28.07.2025. u 02:07",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "71 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163170.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163172.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163168.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163163.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163169.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163166.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163165.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163167.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163164.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163158.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163162.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163161.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163156.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163154.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163155.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163157.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163159.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163160.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/okrug-gornji-moderna-villa-bazenom-280.00-m2-30-m-mora-slika-255163171.jpg"
  ]
}