{
  "id": "47648046",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-oglas-47648046",
  "lokacija": {
    "lat": 43.532887950555,
    "lng": 16.558929646812,
    "approximate": true
  },
  "naslov": "Kuća za renovaciju: Žrnovnica, 40.00 m2 (prodaja)",
  "cijena": "89.000 €",
  "Lokacija": "Splitsko-dalmatinska, Split - Okolica, Žrnovnica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "40,00 m²",
  "Netto površina": "38,00 m²",
  "Površina okućnice": "140,00 m²",
  "Godina izgradnje": "1968.",
  "Namještenost i stanje": "Za renoviranje",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Nema ništa navedeno",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "2.5 %",
  "opis": "Posredujemo u prodaji kuće sa zemljištem za renovaciju u Žrnovnici, predio Korešnica. Parcela se nalazi uz cestu, a na njoj je dostupna vodovodna i elektro infrastruktura. Objektu pripada i okućnica površine 140 m2. Kuća se može renovirati u postojećim gabaritima, prizemlje i prvi kat, pri čemu svaka etaža ima 38 m2. Za renovaciju je ishođena sva potrebna dokumentacija, tako da budući vlasnik odmah nakon realizacije kupnje može započeti s radovima. U blizini se nalaze centar Žrnovnice, Stobreć i Split, što ovu nekretninu čini izvrsnom prilikom za ulaganje, bilo za gradnju obiteljske kuće ili za turističke svrhe. Za više informacija i dogovor oko razgledavanja kontaktirajte Maju na +385 91 607 56 27 ili putem e-maila maja@compass.hr. -------- ENGLISH We are mediating the sale of a house with land for renovation in Žrnovnica, area Korešnica. The plot is located next to the road, with water and electricity infrastructure available. The property includes a yard of 140 m2. The house can be renovated within the existing dimensions – ground floor and first floor, each level being 38 m2. All necessary documentation for renovation has been obtained, allowing the future owner to start works immediately after the purchase is completed. The property is close to the centre of Žrnovnica, Stobreč and Split, making it an excellent investment opportunity, either for building a family home or for tourist purposes. For more information and to arrange a viewing, contact Maja at +385 91 607 56 27 or by email at maja@compass.hr. DEUTSCH Wir vermitteln den Verkauf eines Hauses mit Grundstück zur Renovierung in Žrnovnica, Ortsteil Korešnica. Das Grundstück liegt an der Straße und verfügt über Wasser- und Stromanschlüsse. Zum Haus gehört ein Hof von 140 m2. Das Haus kann innerhalb der bestehenden Abmessungen renoviert werden – Erdgeschoss und erster Stock, jede Etage hat 38 m2. Alle erforderlichen Genehmigungen für die Renovierung wurden erteilt, sodass der zukünftige Eigentümer sofort nach dem Kauf mit den Arbeiten beginnen kann. Die Immobilie befindet sich in der Nähe des Zentrums von Žrnovnica, Stobreč und Split und ist somit eine ausgezeichnete Investitionsmöglichkeit, sei es für den Bau eines Familienhauses oder für touristische Zwecke. Für weitere Informationen und zur Vereinbarung einer Besichtigung kontaktieren Sie Maja unter +385 91 607 56 27 oder per E-Mail an maja@compass.hr. ITALIANO Proponiamo in vendita una casa con terreno da ristrutturare a Žrnovnica, zona Korešnica. Il terreno si trova lungo la strada ed è servito da acqua ed elettricità. La proprietà dispone di un cortile di 140 m2. La casa può essere ristrutturata mantenendo le dimensioni esistenti – piano terra e primo piano, ciascun piano di 38 m2. Tutta la documentazione necessaria per la ristrutturazione è stata ottenuta, quindi il futuro proprietario può iniziare i lavori subito dopo l'acquisto. La proprietà si trova vicino al centro di Žrnovnica, Stobreč e Spalato, rappresentando un'ottima opportunità di investimento sia per la costruzione di una casa familiare sia per finalità turistiche. Per maggiori informazioni e per fissare una visita contattare Maja al +385 91 607 56 27 o via e-mail a maja@compass.hr. POLSKI Pośredniczymy w sprzedaży domu z działką do remontu w miejscowości Žrnovnica, rejon Korešnica. Działka znajduje się przy drodze i ma dostęp do infrastruktury wodno-elektrycznej. Przy domu znajduje się podwórko o powierzchni 140 m2. Dom można wyremontować w istniejących wymiarach – parter i pierwsze piętro, każde o powierzchni 38 m2. Uzyskano wszystkie niezbędne pozwolenia na remont, dzięki czemu nowy właściciel może rozpocząć prace od razu po zakupie. Nieruchomość znajduje się w pobliżu centrum Žrnovnicy, Stobreča i Splitu, co czyni ją doskonałą okazją inwestycyjną, zarówno pod budowę domu rodzinnego, jak i w celach turystycznych. Po więcej informacji i w celu umówienia się na oglądanie skontaktuj się z Mają pod numerem +385 91 607 56 27 lub e-mailem: maja@compass.hr. ČEŠTINA Zprostředkováváme prodej domu s pozemkem k rekonstrukci v Žrnovnici, oblast Korešnica. Pozemek se nachází u silnice a je na něm k dispozici vodovodní a elektrická přípojka. K domu náleží dvůr o rozloze 140 m2. Dům lze rekonstruovat v rámci stávajících rozměrů – přízemí a první patro, každé patro má 38 m2. Veškerá potřebná dokumentace pro rekonstrukci byla vyřízena, takže budoucí vlastník může po koupi ihned začít s pracemi. Nemovitost se nachází v blízkosti centra Žrnovnice, Stobreče a Splitu, což z ní činí skvělou investiční příležitost, ať už pro stavbu rodinného domu nebo pro turistické účely. Pro více informací a domluvu prohlídky kontaktujte Maju na +385 91 607 56 27 nebo e-mailem na maja@compass.hr. УКРАЇНСЬКА Ми посередничаємо у продажу будинку з ділянкою для реконструкції в Жрновниці, район Корешниця. Ділянка розташована біля дороги та має підведені воду й електрику. Біля будинку є подвір’я площею 140 м2. Будинок можна реконструювати у межах існуючих габаритів – перший поверх і другий поверх, кожен по 38 м2. Усі необхідні документи для реконструкції вже отримані, тому новий власник може розпочати роботи одразу після купівлі. Нерухомість розташована неподалік центру Жрновниці, Стобреча та Спліта, що робить її чудовою інвестиційною можливістю як для будівництва сімейного будинку, так і для туристичних цілей. Для детальнішої інформації та домовленості про огляд зв’яжіться з Маєю за номером +385 91 607 56 27 або електронною поштою maja@compass.hr. NORSK Vi formidler salg av et hus med tomt for renovering i Žrnovnica, område Korešnica. Tomten ligger ved veien og har tilgang til vann- og strømforsyning. Eiendommen har en hage på 140 m2. Huset kan renoveres innenfor de eksisterende rammene – første etasje og andre etasje, hver etasje på 38 m2. All nødvendig dokumentasjon for renovering er innhentet, slik at den nye eieren kan starte arbeidene umiddelbart etter kjøpet. Eiendommen ligger nær sentrum av Žrnovnica, Stobreč og Split, noe som gjør den til en utmerket investeringsmulighet, enten for bygging av en familiebolig eller for turistformål. For mer informasjon og for å avtale visning, kontakt Maja på +385 91 607 56 27 eller via e-post på maja@compass.hr.",
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Compass Real Estate Croatia",
  "profil_agencije": "https://www.njuskalo.hr/agencija/compass-nekretnine",
  "email_agencije": "maja@compass.hr",
  "adresa_agencije": "Adresa:Splitsko-dalmatinska, Hrvatska",
  "telefon": null,
  "oglas_objavljen": "28.07.2025. u 19:25",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "3205 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216766.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216760.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216761.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216763.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216764.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216765.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-renovaciju-zrnovnica-40.00-m2-slika-255216768.jpg"
  ]
}