{
  "id": "47649134",
  "link": "https://www.njuskalo.hr/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-oglas-47649134",
  "lokacija": {
    "lat": 44.31091815872,
    "lng": 15.051385633672,
    "approximate": true
  },
  "naslov": "Moderna obiteljska kuća na otoku Vir – Samo 600 m od mora! (prodaja)",
  "cijena": "298.000 €",
  "Lokacija": "Zadarska, Vir, Vir",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "3",
  "Stambena površina": "128,00 m²",
  "Površina okućnice": "205,00 m²",
  "Godina izgradnje": "1989.",
  "Godina zadnje renovacije": "2024.",
  "Namještenost i stanje": "Nenamješteno",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon, Terasa",
  "Razgledavanje putem video poziva": "Da",
  "opis": "Adresa: Lozice XI, 23234 Vir Stambena površina: cca 128 m² Okućnica: uređeni vrt s roštiljem Sobe: 2 spavaće sobe Kupaonice: 2 kupaonice Dodatno: 2 balkona, veliki otvoreni dnevni boravak i blagovaonica, novo krovište, potpuno renovirano Na prodaju je moderna i potpuno renovirana obiteljska kuća na mirnoj lokaciji na otoku Vir, svega 600 metara od mora. Kuća je prvotno izgrađena 1989. godine, a prije dvije godine kupljena je kao roh-bau i temeljito obnovljena – uključujući novo krovište, fasadu, instalacije, podove i kupaonice. Kuća se sastoji od prostranog i svijetlog dnevnog boravka s blagovaonicom, dvije spavaće sobe, dvije kupaonice te dva balkona. Vrt je uređen i sadrži roštilj, idealan za druženja i uživanje na otvorenom. Istaknuto: - Potpuno renovirano – useljivo odmah - Prostran, svijetao i otvoren raspored prostorija - 2 balkona s lijepim pogledom - Samo 600 m do mora i plaže - Mirna lokacija – idealna za život ili odmor - Privatni vrt s roštiljem - Korišteni samo visokokvalitetni materijali (kuća građena za osobne potrebe) - Prodaja iz privatnog vlasništva – bez agencijske provizije Cijena: 298.000 € – po dogovoru Kontakt: 095/353-0293 Deutsch: Modernes Einfamilienhaus auf der Insel Vir – Nur 600 m vom Meer entfernt! Adresse: Lozice XI, 23234 Vir, Kroatien Wohnfläche: ca. 128 m² Grundstück: gepflegter Garten mit Grillplatz Zimmer: 2 Schlafzimmer Bäder: 2 Badezimmer Extras: 2 Balkone, großer offener Wohn- und Essbereich, neues Dach, vollständig renoviert Zum Verkauf steht ein modernisiertes, hochwertig ausgestattetes Einfamilienhaus auf der beliebten Insel Vir, nur 600 Meter vom Meer entfernt. Die Immobilie wurde ursprünglich 1989 erbaut und vor zwei Jahren im Rohbauzustand übernommen. Seitdem wurde sie komplett und aufwendig renoviert – inklusive neuem Dach, Fassade, Elektrik, Böden, Türen, Fenstern und Sanitäranlagen. Das Haus verfügt über einen lichtdurchfluteten, offenen Wohn- und Essbereich, zwei gemütliche Schlafzimmer, zwei moderne Badezimmer und zwei Balkone. Im Außenbereich erwartet Sie ein liebevoll angelegter Garten mit Grillplatz – ideal zum Entspannen und Genießen. - Komplett renoviert – bezugsfertig - Helle, großzügige Raumaufteilung - Zwei Balkone mit schönem Ausblick - Nur 600 m zum Meer und Strand - Ruhige, dennoch zentrale Lage – perfekt als Ferien- oder Dauerwohnsitz - Eigener Garten mit Grillplatz - Verwendung ausschließlich hochwertiger Materialien – Haus wurde für den Eigenbedarf gebaut - Privatverkauf – keine Maklerprovision Preis: 298.000 € – Verhandlungsbasis Kontakt: +49 1578 68 64 763 English: Modern Family Home on Vir Island – Only 600 m from the Sea! Address: Lozice XI, 23234 Vir, Croatia Living space: approx. 128 m² Plot: well-maintained garden with barbecue area Rooms: 2 bedrooms Bathrooms: 2 bathrooms Extras: 2 balconies, large open-plan living and dining area, new roof, fully renovated Description: For sale is a stylish and fully renovated family home on the popular island of Vir, just 600 meters from the sea. Originally built in 1989, the house was purchased two years ago in shell condition and has since been completely renovated – including a new roof, facade, electrical and plumbing installations, flooring, windows, and doors. The property offers a bright, spacious open-plan living and dining area, two comfortable bedrooms, two modern bathrooms, and two balconies. Outside, you'll find a beautifully landscaped garden with a barbecue area, perfect for relaxing and entertaining. Highlights: - Fully renovated – move-in ready - Bright and open layout - Two balconies with a lovely view - Only 600 m to the beach and sea - Quiet yet central location – perfect as a holiday or permanent residence - Private garden with barbecue area - High-quality materials – built for personal use - Private sale – no agency commission Price: € 298,000 – negotiable Contact: +49 1578 68 64 763",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije"
  ],
  "Podaci o objektu": [
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "Arijana2025",
  "profil_agencije": "https://www.njuskalo.hr/korisnik/Arijana2025",
  "adresa_agencije": "Adresa:Zadarska, Hrvatska",
  "telefon": "095 353 0293",
  "oglas_objavljen": "29.07.2025. u 00:32",
  "oglas_prikazan": "8621 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230849.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/moderna-obiteljska-kuca-otoku-vir-samo-600-m-mora-slika-255230864.jpg"
  ]
}