{
  "id": "47649840",
  "link": "https://www.njuskalo.hr/nekretnine/vodice-vila-bazenom-oglas-47649840",
  "lokacija": {
    "lat": 43.76206432496,
    "lng": 15.775607083747,
    "approximate": true
  },
  "naslov": "VODICE - vila sa bazenom (prodaja)",
  "cijena": "595.000 €",
  "Lokacija": "Šibensko-kninska, Vodice, Vodice",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "140,00 m²",
  "Površina okućnice": "200,00 m²",
  "Godina izgradnje": "2024.",
  "Broj parkirnih mjesta": "2",
  "Balkon/Lođa/Terasa": "Balkon",
  "Šifra objekta": "40925",
  "opis": "VODICE - vila sa bazenom Na mirnom rubnom dijelu Vodica, smjestila se moderna i pažljivo dizajnirana vila koja pruža sve što je potrebno za ugodan život ili bezbrižan odmor. Riječ je o nekretnini u dijelu manjeg kompleksa, koji obuhvaća ukupno četiri novoizgrađene vile, udaljene tek nekoliko minuta vožnje od centra grada i mora. Vila se prostire na dvije etaže te dodatno nudi i prostranu krovnu terasu s otvorenim pogledom prema moru. Ukupna korisna površina iznosi 140,40 m². Prizemlje je zamišljeno kao otvoreni, svijetli dnevni prostor u kojem se nalaze kuhinja s blagovaonicom i dnevni boravak, savršeno povezan za svakodnevni boravak i druženja. Tu su i predsoblje, praktično spremište te gostinjski WC. Unutarnje stubište vodi na kat, gdje su smještene tri spavaće sobe i dvije moderno uređene kupaonice. Jedan od posebnih aduta ove nekretnine svakako je krovna terasa površine 52 m², zamišljena kao mjesto za opuštanje i uživanje. Budućim vlasnicima na raspolaganju će biti prostor za sunčanje, uz mogućnost postavljanja jacuzzija, s kojeg se pruža prekrasan pogled prema moru i okolnom krajoliku. Okućnica površine 200 m² u potpunosti je ograđena i uređena kako bi pružila mir i privatnost. U vanjskom dijelu smješten je bazen veličine 22 m², prostor za roštilj, vanjski tuš s grijanjem na solarni pogon te više parkirnih mjesta. Dio fasade prizemlja obložen je prirodnim kamenom, što dodatno naglašava eleganciju i mediteranski šarm. Vila je građena prema visokim standardima i opremljena kvalitetnim materijalima i tehnologijom. Aluminijska stolarija s električnim roletama, podno grijanje u kupaonicama, klima uređaji u svim prostorijama, solarni kolektor za toplu vodu sa spremnikom od 300 litara – samo su neki od elemenata koji jamče udobnost tijekom cijele godine. Dodatnu sigurnost i praktičnost pružaju video nadzor, električna tenda, kao i protuprovalna vrata s pametnim sustavom ulaza putem otiska prsta ili šifre. Ova vila predstavlja idealnu kombinaciju modernog načina života i opuštajućeg mediteranskog ambijenta. Bilo da tražite dom za svoju obitelj, vikendicu za bijeg od svakodnevice ili pametnu investiciju u turizam. **** Poštovani klijenti, agencijska provizija naplaćuje se u skladu s Općim uvjetima poslovanja www.dux-nekretnine.hr/opci-uvjeti-poslovanja ID KOD AGENCIJE: 40925 Lejla Jajčanin Agent s licencom Mob: +385 91 934 2513 Tel: +385 91 480 8808 E-mail: lejla@dux-nekretnine.hr www.dux-dalmacija.com Dux Zadar Mob: +385 91 312 1121 Tel: +385 91 480 8808 E-mail: info@dux-nekretnine.hr www.dux-dalmacija.com",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "DUX Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/duxnekretnine",
  "email_agencije": "oglasi@dux-nekretnine.hr",
  "adresa_agencije": "Adresa:51000 Rijeka, Primorsko-goranska, Hrvatska",
  "telefon": "091 480 8808",
  "oglas_objavljen": "29.07.2025. u 02:55",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "21 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235836.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235837.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235838.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235839.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235840.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235841.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235845.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vodice-vila-bazenom-slika-255235846.jpg"
  ]
}