{
  "id": "47649639",
  "link": "https://www.njuskalo.hr/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-oglas-47649639",
  "lokacija": {
    "lat": 45.12253,
    "lng": 14.527356,
    "approximate": false
  },
  "naslov": "OTOK KRK – MALINSKA\nLUKSUZNA VILA U EKSKLUZIVNOM RESORTU, 1 KM OD MORA (prodaja)",
  "cijena": "1.380.000 €",
  "Lokacija": "Primorsko-goranska, Malinska-Dubašnica, Malinska",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Dvokatnica",
  "Broj soba": "4",
  "Stambena površina": "200,00 m²",
  "Godina izgradnje": "2025.",
  "Šifra objekta": "I32828",
  "opis": "OTOK KRK – MALINSKA LUKSUZNA VILA U EKSKLUZIVNOM RESORTU, 1 KM OD MORA OTOK KRK – MALINSKA LUKSUZNA VILA U EKSKLUZIVNOM RESORTU, 1 KM OD MORA Na atraktivnoj i mirnoj lokaciji u Malinskoj, svega jedan kilometar od mora, nalazi se luksuzna Vila III, smještena unutar pažljivo osmišljenog, zatvorenog resorta s ukupno pet ekskluzivnih vila i zajedničkim sadržajima vrhunske kvalitete. Vila ukupne bruto površine 200 m² prostire se na dvije etaže i nalazi se na prostranoj parceli od 726 m². Objekt je projektiran za maksimalnu udobnost, privatnost i uživanje u suvremenom mediteranskom načinu života. Raspored i sadržaj: Prizemlje uključuje moderno opremljenu kuhinju s blagovaonicom, koja ima izlaz na natkrivenu terasu s ljetnom kuhinjom, prostrani dnevni boravak, jednu luksuzno uređenu spavaću sobu, kupaonicu te dodatnu ostavu. Unutarnje stubište vodi na kat gdje se nalaze dvije prostrane master spavaće sobe s vlastitim kupaonicama, dodatna ostava te velika terasa površine 67,29 m² s jacuzzijem i sunčalištem, s koje se pruža otvoreni pogled na more. Eksterijer vile jednako je impresivan – pažljivo uređena okućnica uključuje bazen površine 40 m², sunčalište, natkrivenu terasu s vanjskom kuhinjom i prostorom za opuštanje i druženje. Vila je dio zatvorenog i ekskluzivnog resorta koji svim vlasnicima nudi zajedničke sadržaje poput teniskog terena, košarkaškog igrališta, mini golfa, open gym zone, dječjeg parka i boćališta. Broj spavaćih soba: 3 (od toga 2 master sobe) Broj kupaonica: 3 Dodatne prostorije: 2 ostave Bazen: 40 m² Dodatno: jacuzzi, ljetna kuhinja, natkrivene terase, resort sadržaji Status: Novogradnja, visoka kvaliteta gradnje i opreme Za više informacija, fotografije, dokumentaciju ili dogovor oko razgledavanja, slobodno nas kontaktirajte. USLUGA KREDITNOG POSREDOVANJA: Opereta ekspert pruža besplatnu uslugu kreditnog posredovanja, uspoređujući ponude više banaka na jednom mjestu. Naš tim objašnjava sve opcije i vodi vas kroz cijeli proces – od konzultacija do isplate kredita, kako biste donijeli informiranu financijsku odluku i uštedjeli vrijeme.",
  "Grijanje": [
    "Sustav grijanja: Dizalica topline"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija",
    "Novogradnja"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "naziv_agencije": "Opereta nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/opereta-nekretnine",
  "email_agencije": "office@opereta.hr",
  "adresa_agencije": "Adresa:Ulica grada Vukovara 20, 10000 Zagreb, Grad Zagreb, Hrvatska",
  "telefon": "01 3820 050",
  "oglas_objavljen": "29.07.2025. u 01:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "29 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232552.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255344867.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232555.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232558.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232562.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/otok-krk-malinska-luksuzna-vila-ekskluzivnom-resortu-1-km-mora-slika-255232565.jpg"
  ]
}