{
  "id": "47656187",
  "link": "https://www.njuskalo.hr/nekretnine/autenticna-kamena-vila-bazenom-wellnessom-otok-brac-nerezisca-oglas-47656187",
  "lokacija": {
    "lat": 43.307166805,
    "lng": 16.551296695,
    "approximate": false
  },
  "naslov": "Autentična kamena vila s bazenom i wellnessom – otok Brač, Nerežišća (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Splitsko-dalmatinska, Nerežišća, Nerežišća",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Vrsta kuće (gradnje)": "Kamena kuća",
  "Broj soba": "4",
  "Stambena površina": "290,00 m²",
  "Netto površina": "290,00 m²",
  "Šifra objekta": "4589",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Na mirnoj lokaciji u unutrašnjosti otoka Brača, svega 8 km od Supetra i trajektne luke, prodaje se prekrasna kamena vila ukupne površine 290 m². Kuća je smještena na velikoj parceli od 1.700 m², okružena zelenilom, što osigurava potpunu privatnost i mir – idealno za obiteljski život, odmor ili turistički najam. Opis objekta: Gornja etaža (160 m²) sastoji se od prostranog dnevnog boravka, kuhinje s blagovaonicom, četiri spavaće sobe s  kupaonicama te natkrivene terase. Interijer odiše toplinom i mediteranskim šarmom, uz puno prirodnog svjetla. Podrum (130 m²) je u potpunosti uređen kao wellness zona – opremljen fitness prostorom, saunom, prostorom za opuštanje i dodatnim sadržajima. Idealno za vlastitu upotrebu ili kao dodatna atrakcija za turističke goste. Bazen dimenzija 10 × 5 metara nalazi se u dvorištu i okružen je sunčalištem. Potrebno je dovršiti završne detalje, što omogućava budućem vlasniku da ga personalizira prema vlastitim željama. Okućnica je prostrana i uređena s puno potencijala za dodatne sadržaje – vrt, igralište, ljetnu kuhinju ili dodatne smještajne jedinice. Na parceli se može parkirati više vozila. Dodatne informacije: Kuća je građena od kvalitetnog bračkog kamena, s puno autentičnih detalja koji stvaraju istinski dalmatinski ugođaj. Vlasništvo je uredno, bez tereta. Mogućnost kategorizacije za turistički najam. Udaljenost od mora: cca 10 minuta vožnje. Pristup asfaltiranom cestom, infrastruktura kompletna (struja, voda, septička jama). Razgledavanje nekretnine moguće tek nakon potpisivanja Agencijskog ugovora o posredovanju, a u skladu s Zakonom o prometu nekretninama i Zakonom o zaštiti osobnih podataka.",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 5+"
  ],
  "naziv_agencije": "IBS Nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/ibsnekretnine",
  "email_agencije": "split@ibs-nekretnine.hr",
  "adresa_agencije": "Adresa:Put Supavla 1 1, 21000 Split, Splitsko-dalmatinska, Hrvatska",
  "telefon": "021 610 387",
  "oglas_objavljen": "30.07.2025. u 00:29",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "33 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-vila-bazenom-wellnessom-otok-brac-nerezisca-slika-255287482.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-vila-bazenom-wellnessom-otok-brac-nerezisca-slika-255287483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-vila-bazenom-wellnessom-otok-brac-nerezisca-slika-255287485.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-vila-bazenom-wellnessom-otok-brac-nerezisca-slika-255287486.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/autenticna-kamena-vila-bazenom-wellnessom-otok-brac-nerezisca-slika-255287487.jpg"
  ]
}