{
  "id": "47656296",
  "link": "https://www.njuskalo.hr/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-oglas-47656296",
  "lokacija": {
    "lat": 44.05888,
    "lng": 15.209553,
    "approximate": true
  },
  "naslov": "Prodaje se manja kuća za renovaciju, Kali – otok Ugljan (prodaja)",
  "cijena": "67.000 €",
  "Lokacija": "Zadarska, Kali, Kali",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "1",
  "Stambena površina": "33,80 m²",
  "Netto površina": "33,80 m²",
  "Površina okućnice": "90,00 m²",
  "Godina izgradnje": "1971.",
  "Namještenost i stanje": "Za renoviranje",
  "Šifra objekta": "H717",
  "Razgledavanje putem video poziva": "Da",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "Prodaje se manja kuća za renovaciju u Kalima na otoku Ugljanu. Kuća se nalazi na parceli od 90 m2 i sastoji se od dva manja objekta. Prodaje se u postojećem stanju i zahtijeva potpunu renovaciju. Zbog specifičnosti zemljišta, kuća nema parking niti pristup autom. Prilazni put je makadamski, javni, pješački, te je do kuće moguće doći samo pješice. U jednom objektu se nalaze dvije prostorije (24,10 m2), a u drugom spremište i WC (9,70 m2). Ukupna površina iznosi 33,80 m2. Udaljenost ove nekretnine od mora i centra mjesta iznosi 400 m. Oprema Kuća je izgrađena 1971. godine, a 2022. godine zamijenjeni su prozori i grilje. Gradnja je izvedena betonskim blokovima. Prozori su drveni s griljama. Podovi u kući su betonski. Kuća također posjeduje dimnjak. Nekretnina ima priključke za struju i vodu, s tim da je voda dovedena samo u manji objekt. Iako ova kuća zahtijeva potpunu renovaciju i ulaganja, idealna je prilika za one koji traže manju nekretninu na prekrasnom otoku Ugljanu. Lokacija nekretnine Mjesto Kali nalazi se na otoku Ugljanu i najveće je mjesto na zadarskim otocima. Ima oko 1650 stanovnika. Sami centar mjesta smješten je na brežuljku s kojeg se pruža prekrasan pogled na more. Uske uličice i kamene kuće su u autohtonom dalmatinskom stilu. Kali je pretežno ribarsko mjesto koje još nije otkriveno od turista te ga to čini neotkrivenim draguljem Jadrana. U Kalima ćete doživjeti otvorenost i gostoprimstvo lokalnog stanovništva. Ostale informacije Ukoliko ste ovu nekretninu vidjeli negdje drugdje po nižoj cijeni, ista cijena vrijedi i kod nas! https://www.emporia-nekretnine.com/property/kuca-h717-otok-ugljan-kali/ ____________________ Zum Verkauf steht ein kleines Haus zur Renovierung in Kali auf der Insel Ugljan. Das Haus befindet sich auf einem 90 m2 großen Grundstück und besteht aus kleineren Gebäuden. Dieses Haus wird im aktuellen Zustand verkauft und erfordert eine vollständige Renovierung. Aufgrund der Beschaffenheit des Grundstücks hat das Haus keinen Parkplatz und keinen Autozugang. Der Zugang erfolgt über einen öffentlichen, unbefestigten Fußweg, sodass das Haus nur zu Fuß erreichbar ist. In einem Gebäude befinden sich zwei Räume (24,10 m2), im anderen ein Abstellraum und eine Toilette (9,70 m2). Die Gesamtfläche beträgt 33,80 m2. Das Haus liegt 400 m vom Meer und vom Zentrum des Ortes entfernt. Ausstattung Das Haus wurde 1971 erbaut. Im Jahr 2022 wurden die Fenster und Fensterläden ersetzt. Die Bauweise besteht aus Betonblöcken. Die Fenster sind aus Holz mit Fensterläden. Der Boden im Haus ist aus Beton. Das Haus verfügt auch über einen Schornstein. Die Immobilie hat Anschlüsse für Strom und Wasser, wobei Wasser nur in das kleinere Objekt geführt wird. Obwohl das Haus eine vollständige Renovierung und Investitionen erfordert, stellt es eine ideale Gelegenheit für diejenigen dar, die nach einer kleineren Immobilie auf der schönen Insel Ugljan suchen. Standort Kali liegt auf der Insel Ugljan und ist der größte Ort auf den Inseln des Archipels von Zadar. Kali hat ca. 1650 Einwohner. Das Zentrum des Ortes liegt auf einem Hügel mit Blick auf das Meer. Die engen Gassen und Steinhäuser sind im authentischen dalmatinischen Stil. Kali ist vorwiegend ein Fischerdorf, das noch nicht von Touristen entdeckt wurde und das macht ihn zu einer unentdeckten Perle der Adria. In Kali erleben Sie die Offenheit und Gastfreundschaft der Einheimischen. Sonstiges Falls Sie diese Immobilie woanders zu einem günstigeren Preis gesehen haben, gilt der gleiche Preis auch bei uns! https://www.emporia-immobilien.com/property/haus-h717-insel-ugljan-kali/ ____________________ For sale is a small house for renovation in Kali on the Island of Ugljan. The house is located on a 90 m2 plot and consists of two smaller buildings. It is being sold in its current state and requires complete renovation. Due to the nature of the land, the house does not have parking and there is no car access. The access road is a public gravel pedestrian path, so the house can only be reached on foot. In one of the buildings, there are two rooms (24,10 m2), and in the other a storage room and a toilet (9,70 m2). The total area is 33,80 m2. The house is located 400 m from the sea and the center of the village. Equipment The house was built in 1971. In 2022, the windows and shutters were replaced. The construction is made of concrete blocks. The windows are wooden with shutters. The floors are made of concrete. The house also has a chimney. The property has connections for electricity and water, with water supplied only to the smaller building. Although the house requires complete renovation and investment, it is an ideal opportunity for those looking for a smaller property on the beautiful Island of Ugljan. Location Kali is located on the island of Ugljan and is the largest place on the Zadar Islands. It has around 1650 inhabitants. The center of the place is on a hill overlooking the sea. The narrow streets and stone houses are in authentic Dalmatian style. Kali is predominantly a fishing village that has not yet been discovered by tourists and it makes it an undiscovered jewel of the Adriatic. In Kali you experience the openness and hospitality of the locals. Additional info If you have found this property elsewhere advertised at a lower price, that same price is valid with us! https://www.emporia-realestate.com/property/house-h717-island-ugljan-kali/",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Spremište/šupa"
  ],
  "naziv_agencije": "Emporia Nekretnine Zadar",
  "profil_agencije": "https://www.njuskalo.hr/agencija/emporianekretnine",
  "email_agencije": "realestate@emporia.hr",
  "adresa_agencije": "Adresa:Ulica Sv. Vinka Paulskog 32, 23000 Zadar, Zadarska, Hrvatska",
  "telefon": "023 300 000",
  "oglas_objavljen": "30.07.2025. u 00:53",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "414 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288637.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288638.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288640.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288641.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288642.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288643.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/prodaje-se-manja-kuca-renovaciju-kali-otok-ugljan-slika-255288644.jpg"
  ]
}