{
  "id": "47656308",
  "link": "https://www.njuskalo.hr/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-oglas-47656308",
  "lokacija": {
    "lat": 44.328909838949,
    "lng": 15.430867192551,
    "approximate": true
  },
  "naslov": "Starigrad - kuća katnica veliki vrt 150m od mora! 350000€ (prodaja)",
  "cijena": "350.000 €",
  "Lokacija": "Zadarska, Starigrad, Starigrad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "10",
  "Stambena površina": "355,00 m²",
  "Površina okućnice": "722,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-5373-006",
  "opis": "Starigrad Paklenica Kuća katnica površine 355 m2 smještenu na velikom zemljištu površine 722 m2 sa pogledom na more! Kuća se nalazi 150 m od mora i plaže, a smještena je iznad glavne ceste. Kuća se sastoji od podruma, prizemlja i kata. Podrum je u naravi spremište površine 19.5 m2. Prizemlje se sastoji od: - kuhinje sa blagovaonicom i dnevnim boravkom (open-space koncept), - 2 velike spavaće sobe, - kupatila sa toaletom, - vanjskog kupatila, - 2 velika vanjska spremišta, - velike prizemne terasa sa pogledom na more. Prvi kat se sastoji od: - kuhinje sa blagovaonicom i dnevnim boravkom (open-space koncept), - 4 velike spavaće sobe, - kupatila sa toaletom, - spremišta, - terase duž etaže sa pogledom na more. Prvi kat ovog objekta iziskuje ulaganje i obnovu. Manji dio prvog kata je u ROH-BAU stanju. Pomoćni objekt površine 15 m2 sa terasom i pogledom na more. Trenutno se koristi kao spremište/crna kuhinja. Uređeno zemljište puno zelenila, pogled more sa svih pozicija, blizina mora i plaže! Sve ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Starigrad Paklenica A two-story house with an area of ​​355 m2 located on a large plot of land of 722 m2 with a sea view! The house is located 150 m away from the sea and beach, and is located above the main road. The house consists of a basement, ground floor and first floor. The basement is in nature a storage with an area of ​​19.5 m2. The ground floor consists of: - kitchen with dining room and living room (open-space concept), - 2 large bedrooms, - bathroom with a toilet, - outdoor bathroom, - 2 large external storage rooms, - large ground floor terrace with sea view. The first floor consists of: - kitchen with dining room and living room (open-space concept), - 4 large bedrooms, - bathroom  with a toilet, - repository, - terrace along the floor with a view of the sea. The first floor of this building requires investment and renovation. A small part of the first floor is in ROH-BAU condition. Auxiliary object of 15 m2 with a terrace and a view of the sea. It is currently used as a storage/kitchen. Landscaped plot full of greenery, sea view from all positions, close to the sea and beach! All other information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY 7/7 DAYS BY PREVIOUS AGREEMENT! Starigrad Paklenica Ein zweistöckiges Haus mit einer Fläche von 355 m2 auf einem großen Grundstück von 722m2 mit Meerblick! Das Haus liegt 150 m vom Meer und Strand entfernt und liegt oberhalb der Hauptstraße. Das Haus besteht aus einen Keller, Erdgeschoss und Obergeschoss. Der Keller ist naturgemäß ein Lagerraum mit einer Fläche von 19,5 m2. Das Erdgeschoss besteht aus: - Küche mit Esszimmer und Wohnzimmer (Open-Space-Konzept), - 2 große Schlafzimmer, - Badezimmer mit Toilette, - Badezimmer im Freien, - 2 große externe Lagerräume, - große Terrasse im Erdgeschoss mit Meerblick. Der erste Stock besteht aus: - Küche mit Esszimmer und Wohnzimmer (Open-Space-Konzept), - 4 große Schlafzimmer, - Badezimmer mit Toilette, - Lagerraum, - Terrasse entlang der Etage mit Meerblick. Der erste Stock dieses Gebäudes erfordert Investitionen und Renovierung. Ein kleiner Teil des ersten Stocks befindet sich im ROH-BAU-Zustand. Nebenobjekt von 15 m2 mit Terrasse und Blick auf das Meer. Es wird derzeit als Abstellraum/Küche genutzt. Landschaftsgrundstück voller Grün, Meerblick von allen Positionen, nah am Meer und Strand! Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 91 606 0516 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-5373-006 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Podrum",
    "Spremište/šupa",
    "Vrtna kućica"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "30.07.2025. u 00:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "99 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288732.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288741.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288750.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288758.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288762.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288771.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288783.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288786.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288791.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288792.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288794.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288797.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288798.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288800.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288803.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288805.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starigrad-kuca-katnica-veliki-vrt-150m-mora-350000-slika-255288808.jpg"
  ]
}