{
  "id": "47656893",
  "link": "https://www.njuskalo.hr/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-oglas-47656893",
  "lokacija": {
    "lat": 45.065823732793,
    "lng": 14.022364071579,
    "approximate": true
  },
  "naslov": "Starina u srcu Istre s idiličnim pogledom i velikim potencijalom za tu (prodaja)",
  "cijena": "160.000 €",
  "Lokacija": "Istarska, Barban, Barban",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "1",
  "Stambena površina": "95,00 m²",
  "Površina okućnice": "1.310,00 m²",
  "Šifra objekta": "IS1517815",
  "opis": "U srcu Istre, nadomak pitoresknog gradića Barbana, nalazi se ova jedinstvena nekretnina. Starina površine 95 m² za potpunu obnovu, smještena na prostranom građevinskom zemljištu od čak 1.310 m². Idealna je za sve koji traže tišinu, prirodni ambijent i autentični istarski ugođaj, bilo za privatnu upotrebu ili kao investiciju u turizam. Glavne karakteristike nekretnine: Površina objekta: 95 m² (ruševina za kompletnu adaptaciju) Površina zemljišta: 1.310 m² – građevinsko područje Otvoren pogled na zelene brežuljke i netaknutu prirodu Infrastruktura: voda i struja u neposrednoj blizini Pravilnog oblika, idealno za planiranje nove gradnje Privatnost i mir Lokacija – srce Istre, blizu Barbana: Smještena u slikovitom seoskom okruženju, ova parcela nudi sve ono zbog čega se unutrašnjost Istre sve više cijeni – spokoj, zelenilo, čist zrak i osjećaj potpune povezanosti s prirodom. U neposrednoj blizini nalazi se Barban, srednjovjekovni gradić poznat po viteškoj igri Trka na prstenac, lokalnim manifestacijama, vinskim cestama i biciklističkim stazama koje prolaze kroz netaknut krajolik. Zahvaljujući svom položaju, nekretnina nudi panoramski pogled na okolne brežuljke i šume, savršen za one koji žele mirnu svakodnevicu, ali i sve više onih koji ulažu u ruralni turizam i kuće za odmor s dušom. Potencijal za razvoj: Idealno za izgradnju obiteljske kuće, vile s bazenom ili rustikalnog turističkog objekta Mogućnost prenamjene i proširenja postojećeg objekta Spoj tradicionalne istarske arhitekture i suvremenog načina života Udaljenosti: Barban: 10 min (trgovine, restorani, osnovna škola) More i istočna obala Istre: 20 min (Raša, Krnica, Rabac) Pula (zračna luka): 30 min Rovinj i Poreč: cca 40 min Zašto baš ova nekretnina? Zbog svoje lokacije, veličine parcele i autentičnosti, ova nekretnina predstavlja iznimnu priliku – bilo da želite stvoriti privatnu oazu daleko od stresa ili se okušati u turističkom projektu s dušom. Srce Istre je sve traženije, a mjesta poput ovog – gdje su priroda, mir i tradicija još uvijek netaknuti – postaju prava rijetkost. Karla Quaranta Asistent u posredovanju Mob 098/190-1600 Telefon 052 770 811 karla.quaranta@dogma-nekretnine.com Filip Crnjac Agent s licencom Mob 091/600-1216 Telefon 052 645 444 filip.crnjac@dogma-nekretnine.com ID KOD AGENCIJE: IS1517815 Filip Crnjac Agent s licencom Mob: 091/600-1216 Tel: 052 645 444 E-mail: filip.crnjac@dogma-nekretnine.com www.dogma-istra.com Karla Quaranta Asistent u posredovanju Mob: 098/190-1600 Tel: 052 770 811 E-mail: karla.quaranta@dogma-nekretnine.com www.dogma-istra.com",
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "052 645 444",
  "oglas_objavljen": "31.07.2025. u 11:32",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "27 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297213.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297214.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297216.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297220.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/starina-srcu-istre-idilicnim-pogledom-velikim-potencijalom-tu-slika-255297221.jpg"
  ]
}