{
  "id": "47656629",
  "link": "https://www.njuskalo.hr/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-oglas-47656629",
  "lokacija": {
    "lat": 44.257126157528,
    "lng": 15.299746621795,
    "approximate": true
  },
  "naslov": "Nin, Ljubač - Kuća 221 m2  za adaptaciju, 30 m od mora (prodaja)",
  "cijena": "165.000 €",
  "Lokacija": "Zadarska, Ražanac, Ljubač",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "221,00 m²",
  "Površina okućnice": "373,00 m²",
  "Godina izgradnje": "1985.",
  "Godina zadnje renovacije": "2013.",
  "Pogled na more": "Da",
  "Šifra objekta": "138-40",
  "opis": "Kuća uz more za adaptaciju – Ljubač kraj Nina, samo 30 m od plaže U ponudi je kuća katnica za kompletnu adaptaciju, smještena na odličnoj lokaciji u mirnom mjestu Ljubač, svega 30 metara od mora i pješčane plaže. Riječ je o kući bruto površine 221 m², na zemljištu od 373 m², s velikim potencijalom za obiteljski dom ili turističku investiciju. Gornja etaža već ima definirani stambeni prostor s četiri spavaće sobe, dok je prizemlje neuređeno i nudi mogućnost potpune prilagodbe prema vlastitim željama – bilo da želite dodatne stambene jedinice, konobu, ili nešto treće. Kući je potrebna kompletna adaptacija, ali pozicija tik uz more i mirno okruženje daju joj ogroman potencijal. Ljubač je slikovito i mirno primorsko naselje smješteno u plitkom zaljevu s predivnim pogledom na Velebit i zadarski arhipelag. Posebno je poznat po dugačkoj pješčanoj plaži s postupnim ulazom u more, što ga čini savršenim za obitelji s djecom i sve koji traže miran odmor daleko od masovnog turizma. Ljubač ima šarm tipičnog dalmatinskog sela, s tradicionalnim kućama, maslinicima i spokojem koji je danas rijetkost na obali. Samo 5 minuta vožnje od kuće nalazi se Nin, najstariji hrvatski kraljevski grad, pravi biser hrvatske obale. Povijesna jezgra smještena je na otočiću povezanom kamenim mostovima, a Nin nudi i poznatu Kraljičinu plažu, prirodno ljekovito blato, bogatu kulturnu baštinu te brojne restorane i sadržaje za obitelj i turiste. Zadar, glavni centar regije, udaljen je oko 20 minuta vožnje. Nudi sve što je potrebno za cjelogodišnji život ili ozbiljnu turističku investiciju – zračna luka, škole, bolnice, marina, šoping centri i poznate atrakcije poput Pozdrava Suncu i Morskih orgulja. KLJUČNE PREDNOSTI: Udaljenost od mora: 30 m Pogled na more Bruto površina kuće: 221 m² Površina zemljišta: 373 m² Mogućnost prenamjene prostora po želji Idealno za miran obiteljski život ili turizam Blizina Nina (5 min) i Zadra (20 min) Ova kuća je prava prilika za one koji traže nekretninu uz more, spremni su na uređenje po vlastitom ukusu i cijene mirno, autentično okruženje dalmatinske obale. Tlocrti i sva dokumentacija dostupna na upit Provizija agencije za kupca iznosi 3 % + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Kontaktirajte nas s povjerenjem za više informacija i dogovor oko razgledavanja. Tel: +385915404646 Email: vedran@kaiser-immobilien.hr ID KOD AGENCIJE: 138-40 Vedran Vilović Agent posredovanja u prometu nekretnina Mob: +385995677888 E-mail: vedran@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "30.07.2025. u 01:46",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "309 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293483.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293487.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293489.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293491.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293493.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293496.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293499.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293502.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nin-ljubac-kuca-221-m2-adaptaciju-30-m-mora-slika-255293504.jpg"
  ]
}