{
  "id": "47656309",
  "link": "https://www.njuskalo.hr/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-oglas-47656309",
  "lokacija": {
    "lat": 43.822791498475,
    "lng": 15.590325504661,
    "approximate": true
  },
  "naslov": "Murter - Kamena kuća u nizu za renovaciju, strogi centar! 149000 EUR (prodaja)",
  "cijena": "149.000 €",
  "Lokacija": "Šibensko-kninska, Murter, Murter",
  "Tip kuće": "U nizu",
  "Broj etaža": "Višekatnica",
  "Broj soba": "4",
  "Stambena površina": "120,00 m²",
  "Šifra objekta": "K- 4383- 006",
  "opis": "Murter Kuća za obnovu površine 120 m2! Kamena starina u samom centru Murtera. Kuća se nalazi u blizini mora, restorana, trgovina i drugih turističkih sadržaja. Pogodna za poslovni prostor. Potrebna je renovacija. Spojena na struju i vodovod. Dokumentacija: Vlasnički list Uvjerenje o evidentiranoj građevini prije 1968. godine. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! Murter A house for renovation with an area of 120 m²! A stone old house in the very center of Murter. The house is located near the sea, restaurants, shops, and other tourist attractions. Suitable for a business space. Renovation is required. Connected to electricity and water supply. Documentation: Ownership certificate Certificate of registered building before 1968. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY INSURED 7/7 DAYS BY PREVIOUS AGREEMENT! Murter Ein renovierungsbedürftiges Haus mit einer Fläche von 120 m²! Ein altes Steinhaus im Zentrum von Murter. Das Haus befindet sich in der Nähe des Meeres, von Restaurants, Geschäften und anderen touristischen Einrichtungen. Geeignet für ein Geschäftslokal. Renovierung ist erforderlich. An das Strom- und Wassernetz angeschlossen. Dokumentation: Eigentumsurkunde Bescheinigung über das registrierte Gebäude vor 1968. Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE VERSICHERT 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0515 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K- 4383- 006 MAXXIA Real Estate Mob: +385 91 339 9908 E-mail: info@maxxia.hr www.maxxiarealestate.com",
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "30.07.2025. u 00:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "119 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-slika-255288812.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-slika-255288818.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-slika-255288829.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-slika-255288832.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-slika-255288833.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/murter-kamena-kuca-nizu-renovaciju-strogi-centar-149000-eur-slika-255288839.jpg"
  ]
}