{
  "id": "47656310",
  "link": "https://www.njuskalo.hr/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-oglas-47656310",
  "lokacija": {
    "lat": 43.939720179462,
    "lng": 15.453847369407,
    "approximate": true
  },
  "naslov": "Biograd na Moru - objekt 18 soba idealno za najam! 490000€ (prodaja)",
  "cijena": "490.000 €",
  "Lokacija": "Zadarska, Biograd Na Moru, Biograd na Moru",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "18",
  "Stambena površina": "507,29 m²",
  "Godina izgradnje": "1988.",
  "Broj parkirnih mjesta": "7",
  "Šifra objekta": "K-4379-004",
  "opis": "BIOGRAD NA MORU - idealno za dugoročni najam za radnike Veliki stambeni objekt s 18 spavaćih soba čija ukupna bruto površina iznosi 507,29 m2 na parceli od 391m2. Sve sobe imaju kupaonicu s toaletom, a njih 10 ima pripadajuću terasu. Objekt se sastoji od suterena, prizemlja i dva kata. U suterenu se nalazi spremište površine 60 m2 koja zahtijeva renovaciju. U dvorištu objekta nalazi se 7 nenatkrivenih parkirnih mjesta. Nekretnina se nalazi na otprilike 1 km od mora i uređenih plaža. U blizini svih potrebnih sadržaja. Dobra prometna povezanost. Sve ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima. OBILAZAK NEKRETNINE OSIGURAN 7/7 DANA PO PRETHODNOM DOGOVORU! BIOGRAD NA MORU Ideal for long-term rental for workers. A large residential property with 18 bedrooms, with a total gross area of 507.29 m² on a 391 m² plot. All rooms have a bathroom with a toilet, and 10 of them have an adjoining terrace. The building consists of a basement, ground floor, and two floors. The basement contains a storage area of 60 m² that requires renovation. The property has 7 uncovered parking spaces in the yard. The property is located approximately 1 km from the sea and well-maintained beaches. Close to all necessary amenities. Good transportation connections. All other information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. PROPERTY VIEWING AVAILABLE 7/7 DAYS BY PRIOR ARRANGEMENT! BIOGRAD NA MORU - Ideal für Langzeitmiete für Arbeiter Ein großes Wohngebäude mit 18 Schlafzimmern und einer Gesamtbruttogeschossfläche von 507,29 m² auf einem Grundstück von 391 m². Alle Zimmer verfügen über ein Badezimmer mit Toilette, und 10 davon haben eine angrenzende Terrasse. Das Gebäude besteht aus einem Keller, Erdgeschoss und zwei Etagen. Im Keller befindet sich ein 60 m² großer Abstellraum, der renoviert werden muss. Im Hof des Gebäudes befinden sich 7 unbedeckte Parkplätze. Die Immobilie liegt etwa 1 km vom Meer und den gepflegten Stränden entfernt. In der Nähe aller notwendigen Einrichtungen. Gute Verkehrsanbindung. Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIE 7/7 TAGE NACH VORHERIGER ABSPRACHE MÖGLICH! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA Info office Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 339 9908 +385 91 606 0516 info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4379-004 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "30.07.2025. u 00:54",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "78 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288842.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288846.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288850.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288857.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/biograd-moru-objekt-18-soba-idealno-najam-490000-slika-255288858.jpg"
  ]
}