{
  "id": "47656887",
  "link": "https://www.njuskalo.hr/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-oglas-47656887",
  "lokacija": {
    "lat": 43.785274154071,
    "lng": 15.90056081961,
    "approximate": true
  },
  "naslov": "Vaša oaza s bazenom - moderna vila nadomak Šibenika (prodaja)",
  "cijena": "429.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik - Okolica, Bilice",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Prizemnica",
  "Broj soba": "5",
  "Stambena površina": "295,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Šifra objekta": "DA100065410",
  "opis": "Ova moderna obiteljska kuća smještena je u mirnom naselju Bilice, nadomak povijesnog centra Šibenika, na 4 km udaljenosti od gradske plaže Banj te 9 km od veličanstvenog Nacionalnog parka Krka. Kuća se nalazi na zemljištu površine 480 m² i nudi 295 m² stambenog prostora raspoređenog na tri etaže, a u sklopu parcele nalazi se i impresivan bazen površine 28 m² koji je idealan za ljetno osvježenje i potpuno opuštanje. Bazen je smješten u središtu pažljivo oblikovane okućnice te je povezan  s dnevnim boravkom i kuhinjom putem staklenih stijena koje skladno povezuju eksterijer i interijer. Ova nekretnina je osmišljena kako bi pružila maksimalni komfor za obiteljski život, ali i izuzetnu priliku za turističko iznajmljivanje, zahvaljujući svojoj atraktivnoj lokaciji i vrhunskom rasporedu prostora. Kuća je koncipirana na tri razine – podrum, prizemlje i kat – međusobno povezane unutarnjim stepeništem. Podrum, površine 68 m², podijeljen je na dvije gotovo jednake prostorije pravilnog oblika. Jedna prostorija predviđena je kao privatna teretana, dok je druga osmišljena kao wellness zona (SPA) s WC-om i tušem – savršen prostor za relaksaciju. Prizemlje, površine 99 m², odlikuje se suvremenim konceptom “open space” prostora koji objedinjuje kuhinju, blagovaonicu i dnevni boravak ukupne površine 70 m² te ulazni dio, spavaću sobu, kupaonicu i ostavu. Staklene stijene povezuju ovaj interijer s prostranom terasom i bazenom, stvarajući skladan prijelaz između unutarnjeg i vanjskog prostora. U prizemlju se također nalazi i dodatni pomoćni objekt koji je zamišljen kao ljetna kuhinja s kaminom i šankom – idealno za ljetna druženja i večere na otvorenom. Na katu površine 99 m² nalaze se tri spavaće sobe. Jedna od njih ima vlastitu kupaonicu a etaža posjeduje i još jednu, zasebnu kupaonicu. Predviđen je i prostor za vešeraj. Sve spavaće sobe imaju izlaz na terasu na kojoj je predviđen jacuzzi, s koje se pruža pogled na bazen i zelenilo – prava oaza privatnosti i mira. Dodanu vrijednost donosi bazen koji stvara ekskluzivan mediteranski ugođaj. Kuća je trenutno u fazi izgradnje. U tijeku je postavljanje ALU i PVC stolarije, nakon čega slijede završni radovi na fasadi. Nekretnina se prodaje u postojećem stanju, uključujući radove na stolariji i izradu fasade. Dovršetak radova daje budućem vlasniku priliku da ovu nekretninu pretvori u prestižan dom ili luksuznu turističku vilu. Ova nekretnina, smještena svega nekoliko minuta vožnje od mora i glavnih turističkih atrakcija Dalmacije, predstavlja izvrsnu investiciju ali i savršen kutak za obiteljski odmor u prirodi i miru. Naša preporuka! Za sve detaljne informacije i dogovor termina Vašeg razgleda stojim Vam na rasppolaganju na 095-3995519. Nives Ivković dipl. oec. Dogma nekretnine d.o.o. real estate agent nives.ivkovic@dogma-nekretnine.com This modern family house is located in the quiet village of Bilice, close to the historic center of Šibenik, 4 km from the city beach Banj and 9 km from the magnificent Krka National Park. The house is located on a plot of 480 m² and offers 295 m² of living space spread over three floors, and within the plot there is an impressive 28 m² swimming pool - ideal for summer refreshment and complete relaxation. The pool is located in the center of the carefully designed garden and is connected to the living room and kitchen via glass walls that harmoniously connect the exterior and interior. This property is designed to provide maximum comfort for family life, but also an exceptional opportunity for tourist rental, thanks to its attractive location and superb layout of the space. The house is designed on three levels - basement, ground floor and first floor - interconnected by an internal staircase. The basement, measuring 68 m², is divided into two almost equal rooms of regular shape. One room is designed as a private gym, while the other is designed as a wellness area (SPA) with a toilet and shower - the perfect space for relaxation. The ground floor, measuring 99 m², is characterized by a contemporary \"open space\" concept that combines a kitchen, dining room and living room with a total area of 70 m², as well as an entrance area, bedroom, bathroom and storage room. Glass walls connect this interior with a spacious terrace and swimming pool, creating a harmonious transition between indoor and outdoor space. The ground floor also includes an additional auxiliary building designed as a summer kitchen with a fireplace and bar - ideal for summer gatherings and outdoor dinners. On the first floor, measuring 99 m², there are three bedrooms. One of them has its own bathroom, and the upper floor has another, separate bathroom. There is also a laundry room. All bedrooms have access to a terrace with a jacuzzi, which overlooks the pool and greenery - a true oasis of privacy and peace. The added value is brought by the swimming pool, which creates an exclusive Mediterranean atmosphere and is surrounded by privacy. The house is currently under construction. The installation of aluminum and PVC joinery is underway, followed by the final works on the facade. The property is being sold in its current condition, including the work on the joinery and the construction of the facade. The completion of the works gives the future owner the opportunity to turn this property into a prestigious home or a luxury tourist villa. This property, located just a few minutes drive from the sea and the main tourist attractions of Dalmatia, is an excellent investment, but also a perfect corner for a family vacation in nature and peace - with the additional benefit of its own swimming pool and wellness area. Our recommendation! For all detailed information, documentation and to arrange a viewing date, I am at your disposal at +38595-3995519. Nives Ivković MSc Dogma nekretnine d.o.o. real estate agent nives.ivkovic@dogma-nekretnine.com ID KOD AGENCIJE: DA100065410 Nives Ivković Asistent u posredovanju Mob: 095/399-5519 Tel: 01/647-3011 E-mail: nives.ivkovic@dogma-nekretnine.com www.dogma-zagreb.com",
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Dogma nekretnine",
  "profil_agencije": "https://www.njuskalo.hr/agencija/dogma-nekretnine",
  "email_agencije": "info@dogma-nekretnine.com",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "01 6473 011",
  "oglas_objavljen": "30.07.2025. u 03:11",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "43 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297136.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297138.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297140.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297142.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297144.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297146.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/vasa-oaza-bazenom-moderna-vila-nadomak-sibenika-slika-255297147.jpg"
  ]
}