{
  "id": "47662996",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-oglas-47662996",
  "lokacija": {
    "lat": 45.181104172344,
    "lng": 14.700831556257,
    "approximate": true
  },
  "naslov": "Crikvenica- dvojna kuća 97m2 panoramsim pogledom (prodaja)",
  "cijena": "409.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Prizemnica",
  "Broj soba": "4",
  "Stambena površina": "96,90 m²",
  "Površina okućnice": "180,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-153",
  "opis": "Crikvenica je šarmantni primorski gradić smješten na Kvarnerskoj rivijeri, poznat po dugim šljunčanim plažama, kristalno čistom moru i blagoj mediteranskoj klimi. Osim bogate turističke ponude, Crikvenica nudi brojne restorane, šetnice uz more, kulturna događanja te izvrsnu prometnu povezanost s ostatkom Hrvatske i inozemstva. Idealna je destinacija za obiteljski odmor, ali i atraktivna lokacija za ulaganje u nekretnine. Kaiser Immobilien vam predstavlja ekskluzivan projekt u Crikvenici – sedam moderno dizajniranih kuća smještenih na povišenoj i mirnoj lokaciji koja osigurava neometan panoramski pogled na more i grad, zahvaljujući neposrednoj blizini zelenog pojasa gdje nije dozvoljena gradnja. Okružene mediteranskom prirodom, ove nekretnine nude savršen spoj privatnosti, prirodne ljepote i brzog pristupa šetnicama, plažama te brojnim ugostiteljskim i rekreacijskim sadržajima. Jedna od kuća unutar projekta prostire se na jednu etažu i ukupnu površinu od 96,90 m², dok joj pripada i privatni vrt veličine 180 m² i bazen. Prizemlje obuhvaća prostrani dnevni boravak, blagovaonicu i kuhinju u otvorenom konceptu površine 42,60 m², kao i tri spavaće sobe i dvije kupaonice. Jedna kupaonica od 4.80m2 priprada jednoj spavaćoj sobi, dok druga od 5,50m2 djele dvije spavaće sobe. Iz dnevnog boravka izlazi se izravno na terasu, gdje se nalazi privatni bazen i uređeni vrt, idealni za uživanje u mediteranskom ambijentu i panoramskim pogledom na more. Interijer je osmišljen s posebnom pažnjom na udobnost i estetiku – prostorije su prožete prirodnim svjetlom zahvaljujući velikim staklenim površinama koje spajaju unutrašnjost s vanjskim prostorom. Korišteni su kvalitetni materijali poput aluminijske stolarije i vinilnih podnih obloga (LVT ili SPC), dok je podno grijanje predviđeno u svim prostorijama, uz dodatnu udobnost klima uređaja u svakoj prostoriji. U fazi gradnje, kupci imaju mogućnost personalizacije unutrašnjosti kroz odabir keramike i završnih materijala, a uz prethodni dogovor i nadoplatu moguće su i dodatne izmjene rasporeda ili sadržaja. Svakoj stambenoj jedinici pripada jedno sigurno parkirno mjesto, a postoji mogućnost da će se dodati parkirališta tijekom izgradnje. Posebna vrijednost ovog projekta leži u njegovoj poziciji – pogled na more neće biti narušen budućim razvojem okolnog područja, što dodatno osigurava trajnu vrijednost investicije. Nekretnina se prodaje nenamještena, a završetak projekta predviđa se do kraja 2026. godine. Riječ je o idealnom izboru za one koji traže luksuznu i mirnu oazu na Jadranu, kako za privatno korištenje, tako i za investiciju u turistički najatraktivnijem dijelu Crikvenice. Blizina sadržaja: Crikvenica, centar- 1 km Restoran- 1 km Kafić- 900 m Dućan-  1 km More/plaža- 1,1 km Marina- 1 km Ljekarna- 1,1 km Autobusni kolodvor- 1,1 km Atrakcije- 900 m Rijeka- 32 km Zračna luka- 23 km Udaljenost većih gradova: Crikvenica- Ljubljana: 147 km Crikvenica - Beč: 519 km Crikvenica - Budimpešta: 508 km Crikvenica - Prag: 846 km Crikvenica - München: 548 km Crikvenica - Zagreb: 167 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-153 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ Ili Davor Piškulić Mail: davor@kaiser-immobilien.hr Tel: + 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 127-153 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "31.07.2025. u 01:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "17 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344203.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344206.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344207.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344208.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344210.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344215.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344218.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344222.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344228.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344229.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344232.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-97m2-panoramsim-pogledom-slika-255344233.jpg"
  ]
}