{
  "id": "47663801",
  "link": "https://www.njuskalo.hr/nekretnine/seosko-imanje-zaledu-rovinja-oglas-47663801",
  "lokacija": {
    "lat": 45.12303,
    "lng": 13.837968,
    "approximate": true
  },
  "naslov": "Seosko imanje u zaleđu Rovinja (prodaja)",
  "cijena": "980.000 €",
  "Lokacija": "Istarska, Kanfanar, Kanfanar",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "420,00 m²",
  "opis": "Veliko ograđeno imanje sa dvije kamene kuće i ovećim zemljištem nalazi se na vrhu brda te nudi otvoreni pogled na zelenilo, mir i privatnost na svega 20-ak minuta vožnje od Rovinja. Duž svih granica podignut je masivan kameni zid uz kojega su posađena stabla pinije, bora i čempresa čime je imanje vizualno zaokruženo i zaštićeno od pogleda. Na sjevernom dijelu imanja uz dvije kamene kuće nalazimo još i pomoćne građevine i nadstrešnice, koje su uglavnom izgrađene početkom 20.-og stoljeća. Investitori će cijeniti činjenicu da se čitav gornji, sjeverni dio imanja nalazi unutar građevinskog područja – tu je dozvoljena izgradnja vila s bazenom i kuća za odmor. Južni dio imanja uređen je kao park šuma gdje se u hladu meditaranskih stabala možete odmoriti te uživati u miru i spokoju karakterističnom za unutrašnjost Istre. Mali lokalni put kojega koriste samo lovci i rekreativni biciklisti proteže se duž jugozapadne granice imanja, a sa njegove suprotne strane nalazi se drugi, izdvojeni dio imanja. Ovaj dio je isto tako ograđen kamenim zidovima, ali ovdje nije moguća izgradnja budući da se nalazi izvan granica građevinskog područja. Imanje je odlično povezano, naime asfaltirana prometnica vodi do samog ulaza, a u blizini se nalazi i ostala infrastruktura (opskrba vodom i električnom energijom). Blizina Poreča, Vrsara i Rovinja ujedno znači da se za svega desetak minuta vožnje može doći do neke od brojnih plaža! Na tom području uređeno je mnoštvo biciklističkih staza, a blizina brojnih restorana i konoba zadovoljiti će i probirljive gurmane. Imanje nudi brojne prednosti, a s obzirom na lokaciju i oblik može izvrsno poslužiti imućnoj obitelji koja želi živjeti na velikom, privatnom posjedu ili investitoru koji traži prostor za svoj budući turistički projekt. KLJUČNE OSOBINE ✔  Panoramska lokacija nedaleko od Kanfanara ✔ Poreč 23 km ▪ Rovinj 25 km ✔ Pogled na more u daljini ✔ Građevinsko zemljište cca.  6.323 m2 ✔ Poljoprivredno zemljište cca.  1.338 m2 SAZNAJTE VIŠE Više informacija o oglasu broj 20777 saznajte na https://portun.com Direktan link na oglas: https://portun.com/hr/20777/ Za sva dodatna pitanja na raspolaganju je agent posredovanja Alesandro Laginja +385919386003",
  "naziv_agencije": "Portun Immobilis",
  "profil_agencije": "https://www.njuskalo.hr/agencija/portun",
  "adresa_agencije": "Adresa:Trg na Križu 1, 52210 Rovinj, Istarska, Hrvatska",
  "telefon": "091 938 6003",
  "oglas_objavljen": "31.07.2025. u 04:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "9 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350376.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350377.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350378.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350379.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350380.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350381.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350382.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350383.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seosko-imanje-zaledu-rovinja-slika-255350384.jpg"
  ]
}