{
  "id": "47668954",
  "link": "https://www.njuskalo.hr/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-oglas-47668954",
  "lokacija": {
    "lat": 43.483898073662,
    "lng": 16.212727373843,
    "approximate": true
  },
  "naslov": "Divna kuća sa sedam apartmana, Okrug Donji (prodaja)",
  "cijena": "1.500.000 €",
  "Lokacija": "Splitsko-dalmatinska, Okrug, Okrug Donji",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "13",
  "Stambena površina": "327,00 m²",
  "Površina okućnice": "200,00 m²",
  "Godina izgradnje": "1990.",
  "Godina zadnje renovacije": "2004.",
  "Broj parkirnih mjesta": "7",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Energetski razred": "C",
  "Šifra objekta": "20",
  "opis": "Posredujemo u prodaji ove divne kuće sa sedam apartmana i s bazenom, uhodana u turistički posao u mjestu na otoku Čiovu, Okrug Donji. Okrug Donji je malo turističko naselje na zapadnom dijelu otoka Čiova, jugozapadno od Trogira i zapadno od Okruga Gornjeg. Malo predivno mjesto zbog svojih šljunčanih plaža i brojnih uvala okružene zelenom vegetacijom, stvoreno je za odmor za obitelj s djecom. Kuća je smještena 100 metara od privatne plaže, a do gradske pješčane plaže s restoranom udaljenost je svega 500 metara. Ukupna stambena površina kuće je 327 m2, a sastoji se od suterena, prizemlja, prvog kata i potkrovlja, ukupno sedam zasebnih namještenih apartmana. Izgradnja kuće počela je 1990. godine (samo prizemni dio), a 2004. godine napravljena je rekonstrukcija ostatka. U suterenu se nalazi jednosoban apartman, opremljen i namješten. U prizemlju i na prvom katu nalaze se četiri identično opremljena apartmana, u kojima su po dvije spavaće sobe. Svaki od apartmana ima dodatne pomoćne ležaje, te može primiti pet osoba. U potkrovlju se nalaze dva manja, jednosobna apartmana, te se u svaki može smjestiti tri osobe. Ispred kuće se nalazi prostran grijani bazen od 32 m2 sa sunčalištem oko kojeg su postavljene ležaljke, a također se tu nalazi i natkriveni prostor u kojem su smješteni stolovi i stolice za druženje i uživanje. Ispred donjeg  dijela kuće je velika terasa na kojoj se nalaze ležaljke za sunčanje. U jednom dijelu parcele smještena su dva roštilja, te veliki stolovi za druženje izvan apartmana. Oko kuće su postavljene kamene ploče, u koje su obložena i stepeništa - brački kamen. Stolarija na kući je PVC, a stolarija unutar apartmana su drvena (vrata). Podovi soba u apartmanima su od parketa, a od kuhinje i blagovaonice i od kupaonice su obložene keramičkim pločicama. Na kući je termo fasada. Grijanje u svim apartmanima se odvija putem klima uređaja. Podovi soba u apartmanima su od parketa, a kuhinje, blagovaone i kupaone su obložene keramičkim pločicama. Nekretnina raspolaže sa sedam parkirnih mjesta. Kuća se prodaje isključivo kompletno namještena s uhodanim turističkim poslom. Lokacija je idealna s pogledom na more, a do centra grada Trogira udaljenost je svega cca 7 kilometara. U blizini se nalazu svi potrebni sadržaji za život kao što su trgovine, ugostiteljski objekti, autobusna stanica i slično. Riječ je o iznimnoj rentabilnoj nekretnini sa svim potencijalima. Vlasništvo uredno. Ako želite dobiti više informacija i pogledati nekretninu (uz prethodno potpisan ugovor o posredovanju), molimo kontaktirajte nas. Agencijska provizija iznosi 3% + PDV od postignute kupoprodajne cijene. Kokostay kontakt e-mail: nekretnine@kokostay.hr ID KOD AGENCIJE: 20 Marcin Piotr Kokoszka Agent s licencom Mob: +48 729 921 490 Tel: +48 729 921 490 E-mail: kontakt@kokostay.com www.nekretnineuhrvatskoj.hr",
  "Grijanje": [
    "Sustav grijanja: Sustav grijanja, klimatizacije i ventilacije",
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj WC-a: 5+"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Roštilj",
    "Bazen"
  ],
  "naziv_agencije": "Nekretnine u Hrvatskoj",
  "profil_agencije": "https://www.njuskalo.hr/tvrtka/kokostay",
  "adresa_agencije": "Adresa:Cesta dr. Franje Tuđmana 788, 21215 Kaštel lukšić, Splitsko-dalmatinska, Hrvatska",
  "telefon": "091 609 6727",
  "oglas_objavljen": "01.08.2025. u 04:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "8 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389851.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389852.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389853.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389854.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389855.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389856.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389858.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389859.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389860.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389862.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/divna-kuca-sedam-apartmana-okrug-donji-slika-255389863.jpg"
  ]
}