{
  "id": "47662998",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-oglas-47662998",
  "lokacija": {
    "lat": 45.180558105362,
    "lng": 14.704106990589,
    "approximate": true
  },
  "naslov": "Crikvenica- kuća 66m2 panoramskim pogledom i bazenom (prodaja)",
  "cijena": "315.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "66,70 m²",
  "Površina okućnice": "128,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-148",
  "opis": "Crikvenica je šarmantni primorski gradić smješten na Kvarnerskoj rivijeri, poznat po dugim šljunčanim plažama, kristalno čistom moru i blagoj mediteranskoj klimi. Osim bogate turističke ponude, Crikvenica nudi brojne restorane, šetnice uz more, kulturna događanja te izvrsnu prometnu povezanost s ostatkom Hrvatske i inozemstva. Idealna je destinacija za obiteljski odmor, ali i atraktivna lokacija za ulaganje u nekretnine. Kaiser Immobilien vam predstavlja ekskluzivan projekt u Crikvenici – sedam moderno dizajniranih kuća smještenih na povišenoj i mirnoj lokaciji koja osigurava neometan panoramski pogled na more i grad, zahvaljujući neposrednoj blizini zelenog pojasa gdje nije dozvoljena gradnja. Okružene mediteranskom prirodom, ove nekretnine nude savršen spoj privatnosti, prirodne ljepote i brzog pristupa šetnicama, plažama te brojnim ugostiteljskim i rekreacijskim sadržajima. Jedna od kuća unutar projekta prostire se na dvije etaže i ukupnu površinu od 66,70 m², dok joj pripada i privatni vrt veličine 128 m² i bazen. Prizemlje obuhvaća prostrani dnevni boravak, blagovaonicu i kuhinju u otvorenom konceptu površine 28,80 m², kao i gostinjski toalet od 2,10 m². Iz dnevnog boravka izlazi se izravno na nenatkrivenu terasu površine 10,20 m², gdje se nalazi privatni bazen i uređeni vrt, idealni za uživanje u mediteranskom ambijentu. Unutarnje stubište vodi na kat gdje su smještene dvije spavaće sobe, kupaonica s tušem i WC-om površine 4,90 m², prostor za perilicu i sušilicu rublja od 1,10 m², dok jedna od spavaćih soba ima izlaz na natkrivenu terasu iste površine kao i ona u prizemlju, s očaravajućim pogledom na more. Interijer je osmišljen s posebnom pažnjom na udobnost i estetiku – prostorije su prožete prirodnim svjetlom zahvaljujući velikim staklenim površinama koje spajaju unutrašnjost s vanjskim prostorom. Korišteni su kvalitetni materijali poput aluminijske stolarije i vinilnih podnih obloga (LVT ili SPC), dok je podno grijanje predviđeno u svim prostorijama, uz dodatnu udobnost klima uređaja u svakoj prostoriji. U fazi gradnje, kupci imaju mogućnost personalizacije unutrašnjosti kroz odabir keramike i završnih materijala, a uz prethodni dogovor i nadoplatu moguće su i dodatne izmjene rasporeda ili sadržaja. Svakoj stambenoj jedinici pripada jedno sigurno parkirno mjesto, a postoji mogućnost dodatnog parkirališta tijekom izgradnje. Posebna vrijednost ovog projekta leži u njegovoj poziciji – pogled na more neće biti narušen budućim razvojem okolnog područja, što dodatno osigurava trajnu vrijednost investicije. Nekretnina se prodaje nenamještena, a završetak projekta predviđa se do kraja 2026. godine. Riječ je o idealnom izboru za one koji traže luksuznu i mirnu oazu na Jadranu, kako za privatno korištenje, tako i za investiciju u turistički najatraktivnijem dijelu Crikvenice. Blizina sadržaja: Crikvenica, centar- 1 km Restoran- 1 km Kafić- 900 m Dućan-  1 km More/plaža- 1,1 km Marina- 1 km Ljekarna- 1,1 km Autobusni kolodvor- 1,1 km Atrakcije- 900 m Rijeka- 32 km Zračna luka- 23 km Udaljenost većih gradova: Crikvenica- Ljubljana: 147 km Crikvenica - Beč: 519 km Crikvenica - Budimpešta: 508 km Crikvenica - Prag: 846 km Crikvenica - München: 548 km Crikvenica - Zagreb: 167 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-148 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ Ili Davor Piškulić Mail: davor@kaiser-immobilien.hr Tel: + 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 127-148 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "31.07.2025. u 01:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "25 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344344.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344346.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344347.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344348.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344349.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344350.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344351.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344352.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344353.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344354.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-kuca-66m2-panoramskim-pogledom-bazenom-slika-255344355.jpg"
  ]
}