{
  "id": "47663787",
  "link": "https://www.njuskalo.hr/nekretnine/nedovrsena-kuca-okolici-svetvincenta-oglas-47663787",
  "lokacija": {
    "lat": 45.089309,
    "lng": 13.882014,
    "approximate": true
  },
  "naslov": "Nedovršena kuća u okolici Svetvinčenta (prodaja)",
  "cijena": "291.000 €",
  "Lokacija": "Istarska, Svetvinčenat, Svetvinčenat",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "4",
  "Stambena površina": "83,11 m²",
  "opis": "Kamena kuća u mirnom selu nedaleko Svetvinčenta raspolaže s čak četiri spavaće sobe i dvije kupaonice, a vani se nalazi dvorište s bazenom i parkingom. Kuća je izvedena na tri etaže, pružajući dovoljno prostora za udoban život. S četiri spavaće sobe ima dovoljno mjesta za obitelj, goste ili čak kućni ured. Spavaće sobe nude fleksibilnost za stvaranje personaliziranih prostora koji odgovaraju vašim potrebama i preferencijama. Kuća je orijentirana na zapad, što vam omogućuje uživanje u toplom popodnevnom suncu i uživanje u prekrasnim zalascima sunca iz udobnosti vašeg doma. Vrhunac nekretnine je bazen od 15 četvornih metara, koji nudi osvježavajuću oazu tijekom toplih ljetnih mjeseci. Ova zgrada pruža mogućnost daljnje adaptacije ili adaptacije prema željama novih vlasnika. Trenutno stanje kuće omogućava potpunu kreativnu slobodu, dok njen položaj u malom mirnom selu u blizini Svetvinčenta pruža idiličan ugođaj. Ovdje možete uživati u miru ruralnog života dok ste još uvijek nadomak bitnih sadržaja i usluga. Ukratko, ova još nedovršena kamena kuća u malom mirnom selu u blizini Svetvinčenta pruža uzbudljivu priliku za stvaranje personaliziranog doma iz snova. Sa svojom zapadnom orijentacijom, tri etaže, četiri spavaće sobe i dvije kupaonice, kuća nudi dovoljno prostora i potencijala. Prihvatite slobodu da ovu nekretninu pretvorite u jedinstveno utočište koje odražava vašu viziju i nadopunjuje miran šarm okolnog sela. KLJUČNE OSOBINE ✔ Glavna kuća │ 4 Spavaće sobe ▪ 2 Kupaonice ▪ 3 Etaže ▪ 83,11 m2 ✔ Skimerski bazen 15,00 m2 ✔ Pitomo selo nedaleko Svetvinčenta ✔ Zemljište 208 četvornih metara SAZNAJTE VIŠE Više informacija o oglasu broj 20764 saznajte na https://portun.com Direktan link na oglas: https://portun.com/hr/20764/ Za sva dodatna pitanja na raspolaganju je agent posredovanja Alesandro Laginja +385919386003",
  "naziv_agencije": "Portun Immobilis",
  "profil_agencije": "https://www.njuskalo.hr/agencija/portun",
  "adresa_agencije": "Adresa:Trg na Križu 1, 52210 Rovinj, Istarska, Hrvatska",
  "telefon": "091 938 6003",
  "oglas_objavljen": "31.07.2025. u 04:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "6 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-okolici-svetvincenta-slika-255350064.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-okolici-svetvincenta-slika-255350065.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-okolici-svetvincenta-slika-255350066.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/nedovrsena-kuca-okolici-svetvincenta-slika-255350067.jpg"
  ]
}