{
  "id": "47663932",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-rovinju-oglas-47663932",
  "lokacija": {
    "lat": 45.0834,
    "lng": 13.63122,
    "approximate": true
  },
  "naslov": "Kamena kuća u Rovinju (prodaja)",
  "cijena": "750.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "3",
  "Stambena površina": "112,04 m²",
  "opis": "U širem centru Rovinja, samo nekoliko minuta hoda od mora i stare gradske jezgre, prodaje se dio autentične kamene kuće s dvorištem i dvije stambene jedinice. Posebnu čar pruža velika terasa s pogledom na more i južnu luku. Kuća se nalazi u mirnoj zoni okruženoj vrtovima, što jamči mir i privatnost, iako je nadomak svih sadržaja. Ova tradicionalna istarska kuća prostire se na dvije etaže – prizemlje i kat – s ukupno tri spavaće sobe i dvije kupaonice. Manji stan u prizemlju ima jednu sobu, dok veći stan na katu raspolaže s dvije. Oba stana imaju poseban ulaz, što pruža mogućnost višestruke upotrebe – za stanovanje, najam ili kombinaciju. Posebnu vrijednost ima terasa s koje se pruža pogled na more. Kuća je građena oko 1850. godine i zadržala je brojne originalne detalje poput kamenih zidova i drvene međukatne konstrukcije. Krov je kosi, pokriven tradicionalnom kanalicom. Zgrada je orijentirana prema jugu, što omogućuje obilje prirodne svjetlosti kroz cijeli dan. U dvorištu površine cca 230 m2 nalazi se dovoljno prostora za opuštanje, vrt ili dodatne sadržaje. Nekretnina se nalazi unutar granica građevinskog područja, što dodatno povećava njenu vrijednost i potencijal. Važno je naglasiti da se prodaje samo ovaj dio kuće, dok drugi stan u objektu nije predmet prodaje. Riječ je o vrlo rijetkoj prilici za kupnju autentične kamene kuće u Rovinjskom urbanom krugu. Lokacija je jedan od najvećih aduta ove nekretnine. More i plaža udaljeni su svega 800 m, dok su osnovne dnevne potrebe dostupne pješice: dućan 400 m, škola 200 m, kafići i restorani unutar 300 m. U blizini su i brojni sadržaji za rekreaciju – igralište, park-šuma Zlatni Rt, biciklističke i pješačke staze. Odlična prometna povezanost dodatno olakšava život i dolazak: autocesta 15 km, zračna luka Pula 39 km. Sve to čini ovu lokaciju idealnom i za obitelj i za investiciju. Ako želite dodatne informacije ili dogovoriti razgledavanje, slobodno nam se javite – rado ćemo vam pomoći! KLJUČNE OSOBINE ✔ Dva stana, svaki na svojoj etaži ✔ Terasa na katu s pogledom na more ✔ Dvorište cca.  230 četvornih metara ✔ Mirna lokacija usred vrtova ✔ Par minuta hoda od centra SAZNAJTE VIŠE Više informacija o oglasu broj 20895 saznajte na https://portun.com Direktan link na oglas: https://portun.com/hr/20895/ Za sva dodatna pitanja na raspolaganju je agent posredovanja Alesandro Laginja +385919386003",
  "naziv_agencije": "Portun Immobilis",
  "profil_agencije": "https://www.njuskalo.hr/agencija/portun",
  "adresa_agencije": "Adresa:Trg na Križu 1, 52210 Rovinj, Istarska, Hrvatska",
  "telefon": "091 938 6003",
  "oglas_objavljen": "31.07.2025. u 04:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "12 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353646.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353647.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353648.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353650.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353651.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353652.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353653.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353654.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353655.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-rovinju-slika-255353656.jpg"
  ]
}