{
  "id": "47661476",
  "link": "https://www.njuskalo.hr/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-oglas-47661476",
  "lokacija": {
    "lat": 43.611087742407,
    "lng": 15.927093974003,
    "approximate": true
  },
  "naslov": "Luksuzna Dvojna Villa s Bazenom i Pogledom na more - Primošten (prodaja)",
  "cijena": "769.000 €",
  "Lokacija": "Šibensko-kninska, Primošten, Primošten Burnji",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Vrsta kuće (gradnje)": "Zidana kuća (beton, opeka)",
  "Broj soba": "4",
  "Stambena površina": "127,59 m²",
  "Netto površina": "166,25 m²",
  "Godina izgradnje": "2026.",
  "Balkon/Lođa/Terasa": "Balkon, Lođa (Loggia), Terasa",
  "Šifra objekta": "SK-P-002",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "Agencijska provizija": "3 %",
  "opis": "Smještena u mirnom selu Dolac, samo 2 km od šarmantnog Primoštena i tek 500 metara od blistavog Jadranskog mora, ova veličanstvena luksuzna vila nudi savršen spoj elegancije, udobnosti i zadivljujućeg pogleda na more. Prostirući se na 166,25 m² kroz dva pažljivo dizajnirana kata, ova dvojna kuća predstavlja vrhunac moderne sofisticiranosti i primorske spokojnosti. Prizemlje: Prizemlje vas dočekuje prostranim ulazom, praktičnom garderobom, ostavom, elegantnom kupaonicom s WC-om i ugodnom spavaćom sobom. Srce doma je dnevni boravak i blagovaonica otvorenog plana, povezani s prekrasnom terasom. Ova vanjska oaza uključuje grijani bazen, idealan za uživanje tijekom cijele godine, i pruža očaravajući pogled na more, stvarajući idilično okruženje za opuštanje ili druženje. Prvi kat: Na prvom katu nalaze se tri predivno uređene spavaće sobe, svaka s izlazom na privatnu terasu s panoramskim pogledom na more. Dvije dodatne kupaonice osiguravaju maksimalnu udobnost i privatnost, čineći ovaj kat savršenim utočištem za odmor i osvježenje. Moderni sadržaji i održivost Ova vila opremljena je najsuvremenijim značajkama, uključujući video nadzor i alarmni sustav za potpunu sigurnost, solarne panele za energetsku učinkovitost i ekološku prihvatljivost te vrhunske materijale za nenadmašnu kvalitetu i trajnost. Elegantan, suvremeni dizajn eksterijera i interijera stvara harmoničan ambijent, idealan za obiteljske odmore ili mirne bijege. Lokacija: Dolac, sa svojim kristalno čistim morem i netaknutim plažama, nudi spokojno utočište, dok obližnji Primošten očarava uskim kamenim uličicama, autentičnom dalmatinskom arhitekturom i bogatom kulturnom baštinom. Ova vila savršeno je pozicionirana za one koji traže luksuzni bijeg uz jednostavan pristup živopisnom primorskom životu. Završetak radova predviđen je do ljeta 2026 Licencirani agent: Kristian Mobitel: +385 97 6829 906 Email: info@square.hr --------------------- Nestled in the serene village of Dolac, just 2 km from the charming town of Primošten and a mere 500 meters from the sparkling Adriatic Sea, this magnificent luxury villa offers an unparalleled blend of elegance, comfort, and breathtaking sea views. Spanning 166.25 m² across two meticulously designed floors, this semi-detached residence is the epitome of modern sophistication and coastal tranquility. Ground Floor: The ground floor welcomes you with a spacious entrance, a convenient wardrobe, a storage room, a stylish bathroom with a WC, and a cozy bedroom. The heart of the home is the open-plan living and dining area, seamlessly connected to a stunning terrace. This outdoor oasis features a heated pool, perfect for year-round enjoyment, and offers mesmerizing sea views, creating an idyllic setting for relaxation or entertaining. First Floor: Ascend to the first floor, where three beautifully appointed bedrooms await, each with access to a private terrace showcasing panoramic sea vistas. Two additional bathrooms ensure maximum comfort and privacy, making this level a perfect sanctuary for rest and rejuvenation. Modern Amenities & Sustainability This villa is equipped with cutting-edge features, including a video surveillance and alarm system for ultimate security, solar panels for energy efficiency and eco-friendliness, and premium materials for unmatched quality and durability. The sleek, contemporary design of both the exterior and interior creates a harmonious ambiance, ideal for family vacations or serene getaways. Location: Dolac’s tranquil setting, with its crystal-clear waters and pristine beaches, offers a peaceful retreat, while nearby Primošten captivates with its narrow stone streets, authentic Dalmatian architecture, and rich cultural heritage. This villa is perfectly positioned for those seeking a luxurious escape with easy access to vibrant coastal life. Construction completion is expected until the summer of 2026. Licensed agent: Kristian Mobile: +385 97 6829 906 Email: info@square.hr",
  "Grijanje": [
    "Klima uređaj: Da",
    "Alternativni izvori energije: Solarni paneli"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod"
  ],
  "Dozvole i potvrde": [
    "Vlasnički list",
    "Građevinska dozvola"
  ],
  "Vrsta parkinga": [
    "Vanjsko ne-natkriveno mjesto"
  ],
  "Funkcionalnosti i ostale karakteristike": [
    "Alarmni sustav",
    "Podno grijanje"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Bazen"
  ],
  "naziv_agencije": "Square",
  "profil_agencije": "https://www.njuskalo.hr/agencija/square-hr",
  "email_agencije": "info@square.hr",
  "adresa_agencije": "Adresa:Šibensko-kninska, Hrvatska",
  "telefon": "097 682 9906",
  "oglas_objavljen": "30.07.2025. u 19:10",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "27 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331181.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331184.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331183.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331185.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331188.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331187.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331189.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331182.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/luksuzna-dvojna-villa-bazenom-pogledom-more-primosten-slika-255331190.jpg"
  ]
}