{
  "id": "47669385",
  "link": "https://www.njuskalo.hr/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-oglas-47669385",
  "lokacija": {
    "lat": 43.733405578636,
    "lng": 15.890963882321,
    "approximate": true
  },
  "naslov": "ŠIBENIK, STARI GRAD – KAMENA KUĆA S POTENCIJALOM KOD KAZALIŠTA (prodaja)",
  "cijena": "125.000 €",
  "Lokacija": "Šibensko-kninska, Šibenik, Grad",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Višekatnica",
  "Broj soba": "2",
  "Stambena površina": "86,00 m²",
  "Godina izgradnje": "1950.",
  "Šifra objekta": "137-28",
  "opis": "Kaiser immobilien predstavlja jedinstvenu priliku za kupnju autohtone kamene kuće u srcu povijesne jezgre grada Šibenika, koja se nalazi pod zaštitom UNESCO-a. Smještena u šarmantnoj, kamenoj uličici u neposrednoj blizini Hrvatskog narodnog kazališta, ova nekretnina je \"prazno platno\" koje nudi izvanredan potencijal za preuređenje u predivan dom ili u luksuznu kuću za odmor. O KUĆI: Ova tradicionalna dalmatinska kuća u nizu prostire se na četiri etaže, nudeći vertikalni raspored koji osigurava privatnost na svakom katu. Lokacija: Stara gradska jezgra, Šibenik Tip nekretnine: Kamena kuća za kompletnu adaptaciju Neto korisna površina (NKP): 86,4 m² Površina parcele: 28 m² Raspored po etažama: Prizemlje: Ulazni prostor, kupaonica i jedna veća prostorija koja se može preurediti u dnevni prostor. 1. kat: Jedna prostrana soba (potencijalno glavna spavaća soba ili dnevni boravak). 2. kat: Jedna prostrana soba (spavaća soba). 3. kat (Potkrovlje): Soba s izlazom na balkon, s kojeg se pruža autentičan pogled na krovove i kale staroga grada. Stanje: Kuću je potrebno u potpunosti renovirati, što novom vlasniku daje slobodu da prostor uredi prema vlastitim željama i standardima. POTENCIJAL: Zbog svoje atraktivne lokacije i rasporeda, ova kuća predstavlja vrhunsku investicijsku priliku. Može se preurediti u šarmantnu obiteljsku kuću za život u centru grada ili, što je još važnije, u visoko profitabilnu jedinicu za turistički najam – bilo kao cjelovita kuća za odmor ili kao nekoliko manjih studio apartmana. LOKACIJA: Život na ovoj lokaciji znači biti u samoj žili kucavici mediteranskog grada. Na samo par minuta hoda nalazi se veličanstvena Katedrala sv. Jakova, gradska vijećnica, brojne tvrđave, kao i bogata gastronomska i kulturna ponuda – restorani, barovi, galerije i dućani. Osjetite duh povijesti i postanite vlasnikom dijela šibenske baštine. Agencijska provizija za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, pri zaključenju prvog pravnog akta. Razgledavanje nekretnine moguće je isključivo uz prethodno potpisivanje ugovora o posredovanju u prometu nekretnina. Ako nekretninu želite osobno posjetiti, kontaktirajte: Joško Bašić E-mail: josko@kaiser-immobilien.hr Tel: +385-91-511-2993 http://kaiser-immobilien.hr/ ID KOD AGENCIJE: 137-28 Joško Bašić Agent posredovanja u prometu nekretnina Mob: +385915112693, +385995677888 E-mail: josko@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Podaci o objektu": [
    "Gradski vodovod"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 1",
    "Broj WC-a: 1"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "01.08.2025. u 05:21",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "13 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395778.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395781.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395782.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395784.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395785.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395788.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/sibenik-stari-grad-kamena-kuca-potencijalom-kod-kazalista-slika-255395789.jpg"
  ]
}