{
  "id": "47663916",
  "link": "https://www.njuskalo.hr/nekretnine/kamena-kuca-podrucju-rovinja-oglas-47663916",
  "lokacija": {
    "lat": 45.0834,
    "lng": 13.63122,
    "approximate": true
  },
  "naslov": "Kamena kuća na području Rovinja (prodaja)",
  "cijena": "300.000 €",
  "Lokacija": "Istarska, Rovinj, Rovinj",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "1",
  "Stambena površina": "166,00 m²",
  "opis": "U mirnom istarskom selu, samo 6 km od Rovinja, smjestila se ova autentična kamena kuća s tri etaže. Renovacija je već započela, a kuća nudi mogućnost preuređenja u luksuznu nekretninu za iznajmljivanje ili ugodan obiteljski dom. Uz kuću se nalazi pomoćna građevina i dvorište od gotovo 400 m2, što omogućuje izgradnju dodatnih sadržaja poput bazena ili ljetne kuhinje. Autentična istarska kamena kuća izgrađena je početkom 20. stoljeća i odiše tradicionalnim šarmom. Sastoji se od tri etaže – prizemlja, prvog kata i potkrovlja. Trenutno su izvedeni važni radovi: nova međukatna konstrukcija, visokokvalitetna stolarija te uklanjanje stare žbuke s unutarnjih zidova. Ova nekretnina pruža izniman potencijal za uređenje u skladu s modernim standardima, uz zadržavanje autentičnih kamenih zidova i drvenih stropnih greda. Idealna za turistički najam, kuća je projektirana s četiri prostrane spavaće sobe, svaka s vlastitom kupaonicom, čime je osigurana privatnost i udobnost za goste. Prizemlje je zamišljeno kao otvoreni prostor koji uključuje dnevni boravak, blagovaonicu i kuhinju, dok su na gornjim katovima spavaće sobe. Ova raspodjela čini nekretninu idealnom za luksuzni turistički smještaj ili veću obitelj koja traži dom s prostranim interijerom. Uz kuću se nalazi pomoćna građevina koja se može preurediti u ljetnu kuhinju, wellness zonu ili spremište za bicikle. Veliko dvorište od gotovo 400 m2 pruža prostor za dodatne sadržaje poput bazena sa sunčalištem, vrta ili čak male vinoteke. Privatni parking za tri automobila dodatna je prednost, osiguravajući praktičnost i sigurnost. Tradicionalna istarska arhitektura u kombinaciji s modernim mogućnostima obnove čini ovu nekretninu jedinstvenom prilikom na tržištu. Vanjski zidovi građeni su od kamenih blokova, dok je krovište prekriveno klasičnim kanalicama. Kuća je orijentirana prema sjeveru, što osigurava optimalnu temperaturu u ljetnim mjesecima. Mogućnost prilagodbe unutrašnjosti prema vlastitim željama daje dodatnu vrijednost ovoj posebnoj kući. Nekretnina se nalazi u mirnoj mikrolokaciji, u autentičnom istarskom selu, udaljenom samo 6 km od Rovinja i 7 km od plaže. U neposrednoj blizini nalaze se dućan (600 m), kafić (700 m), restoran (700 m) i osnovna škola (300 m), što čini lokaciju pogodnom i za obiteljski život. Ljubitelji sporta i rekreacije uživat će u nogometnom igralištu (700 m), igralištu za košarku (300 m) te blizini Park šume Zlatni Rt (9 km). Povezanost s ostatkom Istre je izvrsna – do autoceste Kanfanar potrebno je samo 7 km, a do zračne luke Pula 38 km. U blizini se nalaze i povijesne znamenitosti, poput ruševina srednjovjekovnog Dvigrada (11 km), koje dodatno obogaćuju kulturnu ponudu regije. Za sve dodatne informacije i razgledavanje, slobodno nas kontaktirajte! Ova jedinstvena prilika čeka novog vlasnika koji će prepoznati njezinu vrijednost. KLJUČNE OSOBINE ✔ Tradicionalna kamena kuća ✔ Prizemlje + 1. kat + Potkrovlje ✔ Djelimično izvedena adaptacija ✔ Projekt za kuću za odmor sa 4 spavaće sobe ✔ Uporabna dozvola ✔  Seoski ambijent nedaleko od Rovinja SAZNAJTE VIŠE Više informacija o oglasu broj 20889 saznajte na https://portun.com Direktan link na oglas: https://portun.com/hr/20889/ Za sva dodatna pitanja na raspolaganju je agent posredovanja Alesandro Laginja +385919386003",
  "naziv_agencije": "Portun Immobilis",
  "profil_agencije": "https://www.njuskalo.hr/agencija/portun",
  "adresa_agencije": "Adresa:Trg na Križu 1, 52210 Rovinj, Istarska, Hrvatska",
  "telefon": "091 938 6003",
  "oglas_objavljen": "31.07.2025. u 04:18",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "21 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353581.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353582.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353583.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353584.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353585.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353586.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353587.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353588.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353589.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353590.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353591.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353592.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353593.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kamena-kuca-podrucju-rovinja-slika-255353594.jpg"
  ]
}