{
  "id": "47663978",
  "link": "https://www.njuskalo.hr/nekretnine/bale-moderna-kuca-oglas-47663978",
  "lokacija": {
    "lat": 45.041066,
    "lng": 13.78659,
    "approximate": true
  },
  "naslov": "Bale, moderna kuća (prodaja)",
  "cijena": "906.250 €",
  "Lokacija": "Istarska, Bale, Bale",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "2",
  "Stambena površina": "140,00 m²",
  "opis": "U slikovitom istarskom mjestu Bale, u neposrednoj blizini povijesne jezgre, prodaje se dizajnerska kuća za odmor s dvije spavaće sobe, bazenom i vrhunskom opremom. Ova nekretnina spaja suvremenu udobnost i lokalne tradicijske materijale, idealna za hedoniste i ljubitelje istarskog ambijenta. Ova dizajnerska kuća za odmor nastaje prema zamisli renomiranog istarskog dizajnera koji je inspiraciju pronašao u teksturama regije. Kombinacija kamenih zidova, corten čelika i zemljanih tonova daje objektu suvremeni, ali nenametljiv izgled koji se skladno uklapa u krajolik. Krov je ravan, s pripremom za solarne panele. U prizemlju su smješteni dnevni boravak s blagovaonicom, kuhinja, natkrivena terasa, hodnik, kotlovnica i praonica. Na gornjoj etaži nalaze se dvije spavaće sobe s privatnim kupaonicama i dodatna terasa.  Moderne jednokrake stepenice elegantno povezuju katove. Zidovi su građeni blok opekom debljine 25 cm, s dodatnom izolacijom od 10 cm (Baumit sustav). Konstrukcija je armirano-betonska, a stolarija vrhunska aluminijska (Wicona), uz Velux krovne prozore. Ugrađeno je podno grijanje na dizalicu topline, klima uređaji i kamin na drva. U sklopu okućnice nalazi se skimerski bazen površine 16,53 m2 sa slanom vodom (elektroliza), opremljen vanjskom rasvjetom i ozelenjenim zonama sa začinskim biljem. Tu su i dva parkirna mjesta te kameni zidovi koji uokviruju posjed. Posebna pažnja posvećena je privatnosti i atmosferi prostora. Kuća uključuje videonadzor, alarm i videoparlafon. Ugrađene su moderne sanitarije (Catalano, Tece, Hans Grohe) te vrhunske podne obloge: keramika i hrastov parket. Orijentacija prema istoku omogućuje obilje prirodne svjetlosti tijekom cijelog dana. Bale su srednjovjekovni gradić na zapadu Istre poznat po svojoj autentičnosti, kulturnim događanjima i blizini mora. Udaljenost do plaže iznosi 6 km, dok su trgovine, škola, kafići i apoteka dostupni pješice u nekoliko minuta. Ova lokacija savršeno kombinira mirnoću i praktičnost svakodnevice. Zainteresirani ste za ovu jedinstvenu kuću u Balama? Javite nam se – rado ćemo vam dostaviti dodatne informacije i organizirati razgledavanje! KLJUČNE OSOBINE ✔ Moderan dizajn nadahnut autentičnim istarskim elementima ✔ Spoj vrhunskih materijala i sofisticiranih tehničkih rješenja ✔ Odlična lokacija – svega 5 minuta hoda do povijesne jezgre Bala ✔ 2 Spavaće sobe | 2 Kupaonice ✔ Skimerski bazen 16,53 m2 SAZNAJTE VIŠE Više informacija o oglasu broj 20912 saznajte na https://portun.com Direktan link na oglas: https://portun.com/hr/20912/ Za sva dodatna pitanja na raspolaganju je agent posredovanja Alesandro Laginja +385919386003",
  "naziv_agencije": "Portun Immobilis",
  "profil_agencije": "https://www.njuskalo.hr/agencija/portun",
  "adresa_agencije": "Adresa:Trg na Križu 1, 52210 Rovinj, Istarska, Hrvatska",
  "telefon": "091 938 6003",
  "oglas_objavljen": "31.07.2025. u 04:19",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "15 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354271.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354272.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354273.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354274.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354275.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354276.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354277.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354278.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354279.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354280.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354281.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/bale-moderna-kuca-slika-255354282.jpg"
  ]
}