{
  "id": "47662564",
  "link": "https://www.njuskalo.hr/nekretnine/kuca-prodaja-lozica-200m2-oglas-47662564",
  "lokacija": {
    "lat": 42.675833925,
    "lng": 18.068372345,
    "approximate": false
  },
  "naslov": "Vrbica, Nedovršen objekt 1. red do mora (prodaja)",
  "cijena": "1.250.000 €",
  "Lokacija": "Dubrovačko-neretvanska, Dubrovnik - Okolica, Lozica",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "200,00 m²",
  "Netto površina": "200,00 m²",
  "Šifra objekta": "348",
  "Mogućnost zamjene": "Nije moguća zamjena za drugu nekretninu",
  "opis": "U mirnom priobalnom mjestu Vrbica, smještenom u neposrednoj blizini Dubrovnika, nudi se rijetka i iznimna prilika – nedovršena kuća s valjanom građevinskom dozvolom, udaljena svega dvadesetak metara od mora. Ova nekretnina, koja se prodaje ekskluzivno putem agencije Krešić Properties, nalazise na zemljištu površine 356 četvornih metara, s već uspostavljenim pristupom automobilom i planiranim parkirnim mjestima unutar parcele. Kuća se sastoji od dvije prostrane etaže, svaka tlocrtne površine od približno 100 četvornih metara, a građevinska dozvola predviđa mogućnost dogradnje potkrovlja određene visine, čime se otvara prostor za dodatne sadržaje ili luksuzan stambeni prostor s pogledom koji ostavlja bez daha. Iako je trenutno u roh-bau fazi, kuća nudi izvanredan potencijal za pretvaranje u elegantnu mediteransku vilu, obiteljsku rezidenciju ili vrhunski turistički objekt u neposrednoj blizini jednog od najpoznatijih gradova Mediterana. Položaj nekretnine pruža gotovo nestvaran spoj privatnosti i blizine urbane jezgre – u samo nekoliko minuta vožnje dolazi se do stare gradske jezgre Dubrovnika, dok sama kuća pruža tišinu, mir i neposredan doživljaj mora i prirode. Ispred kuće prostire se netaknuta obala, a more je doslovno nadohvat ruke. Pogled s parcele otvara se prema otvorenoj pučini, s bezvremenskom ljepotom koja se mijenja iz trenutka u trenutak, ovisno o svjetlu i godišnjem dobu. Ovakve lokacije rijetko dolaze na tržište a riječ je o pravom raritetu među dubrovačkim nekretninama, kako zbog položaja uz samu obalu, tako i zbog uredne dokumentacije i visokog investicijskog potencijala. Za sve one koji traže nekretninu koja objedinjuje vrhunsku lokaciju, neposrednu blizinu mora, mogućnost personalizirane gradnje te luksuz i mir svega nekoliko minuta od Dubrovnika, ova kuća u Vrbici predstavlja idealan odabir. Za više informacija, savjetovanje ili organizaciju obilaska, obratite se s povjerenjem iskusnom timu agencije Krešić Properties, koja ekskluzivno zastupa ovu jedinstvenu nekretninu. In the quiet coastal village of Vrbica, located in the immediate vicinity of Dubrovnik, a rare and exceptional opportunity is offered - an unfinished house with a valid building permit, just twenty meters from the sea. This property, which is being sold exclusively through the Krešić Properties agency, is located on a plot of land measuring 356 square meters, with already established car access and planned parking spaces within the plot. The house consists of two spacious floors, each with a floor area of approximately 100 square meters, and the building permit provides for the possibility of adding an attic of a certain height, which opens up space for additional amenities or luxurious living space with breathtaking views. Although currently in the unfinished phase, the house offers outstanding potential for conversion into an elegant Mediterranean villa, family residence or a top-notch tourist facility in the immediate vicinity of one of the most famous cities in the Mediterranean. The location of the property offers an almost unreal combination of privacy and proximity to the urban core – in just a few minutes drive you can reach the old town of Dubrovnik, while the house itself offers silence, peace and a direct experience of the sea and nature. In front of the house stretches an untouched coastline, and the sea is literally at your fingertips. The view from the plot opens up to the open sea, with a timeless beauty that changes from moment to moment, depending on the light and the season. Such locations rarely come to the market and are a real rarity among Dubrovnik real estate, both due to the location right on the coast, as well as due to the neat documentation and high investment potential. For all those looking for a property that combines a prime location, close proximity to the sea, the possibility of personalized construction, and luxury and peace just a few minutes from Dubrovnik, this house in Vrbica is an ideal choice. For more information, advice or to organize a tour, please contact the experienced team of the Krešić Properties agency, which exclusively represents this unique property.",
  "Dozvole i potvrde": [
    "Građevinska dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 2"
  ],
  "naziv_agencije": "KREŠIĆ PROPERTIES d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kresic-properties",
  "email_agencije": "info@kresicproperties.hr",
  "adresa_agencije": "Adresa:Dubrovačko-neretvanska, Hrvatska",
  "telefon": "091 732 8606",
  "oglas_objavljen": "31.07.2025. u 00:30",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "58 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lozica-200m2-slika-255339442.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lozica-200m2-slika-255339443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lozica-200m2-slika-255339444.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lozica-200m2-slika-255339445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/kuca-prodaja-lozica-200m2-slika-255339446.jpg"
  ]
}