{
  "id": "47668980",
  "link": "https://www.njuskalo.hr/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-oglas-47668980",
  "lokacija": {
    "lat": 44.312182967907,
    "lng": 15.514387482226,
    "approximate": true
  },
  "naslov": "Seline - prostrana kuća cca 100m od plaže pogled! 249000€ (prodaja)",
  "cijena": "249.000 €",
  "Lokacija": "Zadarska, Starigrad, Seline",
  "Tip kuće": "Samostojeća",
  "Broj etaža": "Katnica",
  "Broj soba": "7",
  "Stambena površina": "256,80 m²",
  "Površina okućnice": "283,00 m²",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "K-4375-06",
  "opis": "Seline - Starigrad Paklenica MAXXIA Exclusive - isključivo pravo posredovanja! Kuća katnica površine 257 m2 na vrlo atraktivnoj lokaciji cca 60m od mora i cca 100 m od šljunčane plaže! U blizini centra i svih potrebnih sadržaja. Kuća se sastoji od prizemlja i kata. Prizemlje: - kuhinja sa blagovaonicom i dnevnim boravkom (sa izlazom na terasu), - 2 spavaće sobe, - kupatilo sa toaletom, - velika terasa duž etaže. Kat: - 2 velike spavaće sobe sa izlazom na terasu sa pogledom na more, - terasa duž etaže sa pogledom na more, - 1 manja spavaća soba, - 2 kupatila sa toaletom, - jedan odvojeni jednosoban apartman sa vlastitom terasom. Nekretnina iziskuje ulaganje međutim zbog svoje lokacije i veličine ima izuzetan potencijal. Uređena okućnica puna zelenila. Odlična prilika za veću obitelj, cjelogodišnji boravak, ali i kao nekretnina za odmor. Sve ostale informacije na upit. Agencijska naknada sukladno Općim uvjetima poslovanja. Cjelokupni kupoprodajni proces vođen od strane našeg ovlaštenog Odvjetničkog tima OBILAZAK NEKRETNINE 7/7 DANA PO PRETHODNOM DOGOVORU! Seline - Starigrad Paklenica MAXXIA Exclusive - exclusive brokerage right! A two-story house with an area of ​​257 m2 on a very attractive location approx. 60 m away from the sea and approx. 100 m away from a pebble beach! Near the center and all necessary facilities. The house consists of two floors. Ground floor: - kitchen with dining room and living room (exit to the terrace), - 2 bedrooms, - bathroom with a toilet, - a large terrace along the floor. First floor: - 2 large bedrooms with an exit to the terrace with a sea view, - terrace along the floor with a sea view, - 1 smaller bedroom, - 2 bathrooms with a toilet, - one separate one-room apartment with its own terrace. The property requires investment, however, due to its location and size it has exceptional potential. A landscaped garden full of greenery. Great opportunity for a larger family, year-round stay, but also as a vacation property. All other information on request. Brokerage fee in accordance with the General Terms and Conditions. The entire purchase/sale process is managed by our authorized law office. TOUR OF THE PROPERTY 7/7 DAYS BY PREVIOUS AGREEMENT! Seline - Starigrad Paklenica MAXXIA Exclusive – exklusives Maklerrecht! Ein zweistöckiges Haus mit einer Fläche von 257 m2 an einem sehr attraktiven Standort ca. 60 m vom Meer entfernt und ca. 100 m vom Kiesstrand entfernt! In der Nähe des Zentrums und aller notwendigen Einrichtungen. Das Haus besteht aus zwei Etagen. Erdgeschoss: - Küche mit Esszimmer und Wohnzimmer (Ausgang zur Terrasse), - 2 Schlafzimmer, - Badezimmer mit Toilette, - eine große Terrasse entlang der Etage. Erster Stock: - 2 große Schlafzimmer mit Ausgang zur Terrasse mit Meerblick, - Terrasse entlang der Etage mit Meerblick, - 1 kleineres Schlafzimmer, - 2 Badezimmer mit Toilette, - eine separate Einzimmerwohnung mit eigener Terrasse. Die Immobilie erfordet Investitionen aber aufgrund der Lage und Größe hat es außergewöhnliches Potenzial. Ein angelegter Garten voller Grün. Tolle Gelegenheit für eine größere Familie, ganzjähriger Aufenthalt, aber auch als Ferienimmobilie. Alle weiteren Informationen auf Anfrage. Die Maklergebühr gemäß den Allgemeinen Geschäftsbedingungen. Der gesamte Kauf-/Verkaufsprozess wird von unserer autorisierten Anwaltskanzlei verwaltet. BESICHTIGUNG DER IMMOBILIUE 7/7 TAGE NACH VORHERIGER VEREINBARUNG! MAXXIA REAL ESTATE NEKRETNINE J. Jurja Strossmayera 1A, 23000 Zadar MAXXIA REAL ESTATE NEKRETNINE Trg Stjepana Radića 25 STARIGRAD PAKLENICA Contact: +385 91 606 0516 +385 (0)23 227 556 (8h-14h radnim danima) info@maxxia.hr info.maxxia@gmail.com https://maxxiarealestate.com/ ID KOD AGENCIJE: K-4375-06 Arijana Milin - Voditelj ureda Starigrad Paklenica Agent s licencom Mob: +385 91 606 0516 E-mail: arijana@maxxiarealestate.com www.maxxiarealestate.com",
  "Dozvole i potvrde": [
    "Građevinska dozvola",
    "Uporabna dozvola"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 4"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt"
  ],
  "naziv_agencije": "MAXXIA Real Estate",
  "profil_agencije": "https://www.njuskalo.hr/agencija/maxxia",
  "email_agencije": "info@maxxia.hr",
  "adresa_agencije": "Adresa:23000 Zadar, Zadarska, Hrvatska",
  "telefon": "091 339 9908",
  "oglas_objavljen": "01.08.2025. u 04:26",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "16 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390436.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390438.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390441.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390443.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390445.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390448.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390450.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390452.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390456.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390457.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390459.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390462.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390465.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390467.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390469.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390472.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390474.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/seline-prostrana-kuca-cca-100m-plaze-pogled-249000-slika-255390476.jpg"
  ]
}