{
  "id": "47662997",
  "link": "https://www.njuskalo.hr/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-oglas-47662997",
  "lokacija": {
    "lat": 45.17988330782,
    "lng": 14.704506456838,
    "approximate": true
  },
  "naslov": "Crikvenica- dvojna kuća 100m2 s bazenom i pogledom na more (prodaja)",
  "cijena": "469.000 €",
  "Lokacija": "Primorsko-goranska, Crikvenica, Crikvenica",
  "Tip kuće": "Dvojna (duplex)",
  "Broj etaža": "Katnica",
  "Broj soba": "5",
  "Stambena površina": "102,60 m²",
  "Površina okućnice": "151,00 m²",
  "Broj parkirnih mjesta": "1",
  "Balkon/Lođa/Terasa": "Terasa",
  "Pogled na more": "Da",
  "Šifra objekta": "127-150",
  "opis": "Crikvenica je šarmantni primorski gradić smješten na Kvarnerskoj rivijeri, poznat po dugim šljunčanim plažama, kristalno čistom moru i blagoj mediteranskoj klimi. Osim bogate turističke ponude, Crikvenica nudi brojne restorane, šetnice uz more, kulturna događanja te izvrsnu prometnu povezanost s ostatkom Hrvatske i inozemstva. Idealna je destinacija za obiteljski odmor, ali i atraktivna lokacija za ulaganje u nekretnine. Kaiser Immobilien vam predstavlja ekskluzivan projekt u Crikvenici – moderno dizajnirane kuće smještene na povišenoj, mirnoj lokaciji koja svojim stanarima pruža trajno neometan panoramski pogled na more i grad. Zahvaljujući neposrednoj blizini zelenog pojasa, u kojem nije dozvoljena gradnja, pogled ostaje zaštićen i postojan, što ovoj nekretnini daje dodatnu vrijednost i sigurnost investicije. Okružene bogatom mediteranskom vegetacijom, kuće nude savršen spoj privatnosti, prirodne ljepote i brzog pristupa šetnicama, plažama, restoranima i svim sadržajima koje Crikvenica nudi. Jedna od kuća unutar projekta prostire se na dvije etaže ukupne površine 102,60 m² i uključuje privatni vrt od 151 m² s bazenom. Prizemlje čini prostrani dnevni boravak povezan s kuhinjom i blagovaonicom u otvorenom konceptu, ukupne površine 38,20 m², uz kupaonicu od 4,70m2 s tušem i Wc-om te jednu spavaću sobu u prizemlju. Iz dnevnog prostora izlazi se direktno na uređenu terasu i vrt s bazenom, stvarajući idealno mjesto za opuštanje u toplim ljetnim mjesecima. Na katu se nalaze tri spavaće sobe, od kojih glavna ima vlastitu kupaonicu, dok druge dvije dijele drugu kupaonicu i izlaze na terasu s očaravajućim pogledom na more. Interijer je osmišljen s naglaskom na estetiku, funkcionalnost i maksimalnu udobnost. Velike staklene stijene propuštaju obilje dnevnog svjetla i stvaraju skladan prijelaz između unutarnjeg i vanjskog prostora. Ugrađeni su kvalitetni materijali poput aluminijske stolarije i vinilnih podnih obloga (LVT ili SPC), dok je podno grijanje predviđeno u svim prostorijama, uz dodatnu udobnost klima uređaja u svakoj sobi. Tijekom faze gradnje kupci imaju mogućnost personalizirati unutrašnjost – od izbora keramike do manjih prilagodbi rasporeda, uz prethodni dogovor i eventualnu nadoplatu. Kući pripada jedno osigurano parkirno mjesto, dok je u planu dodatno parkiralište za goste. Projekt je zamišljen kao spoj suvremene arhitekture i prirodnog krajolika, a zahvaljujući povišenoj poziciji i urbanističkim ograničenjima u okolici, zadržava neprocjenjiv pogled na more i garantiranu privatnost. Završetak radova planiran je do kraja 2026. godine, a nekretnina se prodaje nenamještena. Ova kuća predstavlja izuzetnu priliku za sve koji traže luksuzno i mirno utočište na Jadranu – bilo kao privatnu rezidenciju ili kao investiciju u regiji s izraženim turističkim potencijalom. Blizina sadržaja: Crikvenica, centar- 1 km Restoran- 1 km Kafić- 900 m Dućan-  1 km More/plaža- 1,1 km Marina- 1 km Ljekarna- 1,1 km Autobusni kolodvor- 1,1 km Atrakcije- 900 m Rijeka- 32 km Zračna luka- 23 km Udaljenost većih gradova: Crikvenica - Ljubljana: 147 km Crikvenica - Beč: 519 km Crikvenica - Budimpešta: 508 km Crikvenica - Prag: 846 km Crikvenica - München: 548 km Crikvenica - Zagreb: 167 km Provizija agencije za kupca iznosi 3% + PDV i plaća se u slučaju kupovine nekretnine, kod zaključenja prvog pravnog akta. Zainteresirani kupci mogu razgledati isključivo uz prethodno potpisivanje ugovora o posredovanju o prometu nekretnina. ID-KOD: 127-150 Ako nekretninu želite osobno posjetiti, kontaktirajte: Jennifer Hofmann E-mail: jennifer@kaiser-immobilien.hr Tel: +385-91-515-0887 http://kaiser-immobilien.hr/ Ili Davor Piškulić Mail: davor@kaiser-immobilien.hr Tel: + 385 95 583 8240 WhatsApp, Viber ID KOD AGENCIJE: 127-150 Jennifer Hofmann Agent s licencom u posredovanju u prometu nekretnina Mob: +385915150887, +385995677888 E-mail: jennifer@kaiser-immobilien.hr www.kaiser-immobilien.hr Davor Piškulić Agent s licencom u posredovanju u prometu nekretnina Mob: +385955838240, +385995677888 E-mail: davor@kaiser-immobilien.hr www.kaiser-immobilien.hr",
  "Grijanje": [
    "Klima uređaj: Da"
  ],
  "Podaci o objektu": [
    "Novogradnja",
    "Gradski vodovod",
    "Gradska kanalizacija"
  ],
  "Kupaonica i WC": [
    "Broj kupaonica s WC-om: 3"
  ],
  "Ostali objekti i površine": [
    "Dvorište/vrt",
    "Bazen"
  ],
  "naziv_agencije": "KAISER IMMOBILIEN d.o.o.",
  "profil_agencije": "https://www.njuskalo.hr/agencija/kaiser-immobilien",
  "adresa_agencije": "Adresa:Primorsko-goranska, Hrvatska",
  "telefon": "051 823 491",
  "oglas_objavljen": "31.07.2025. u 01:45",
  "do_isteka": "do prodaje",
  "oglas_prikazan": "17 puta",
  "slike": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344325.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344326.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344327.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344328.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344329.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344331.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344333.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344334.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344336.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/crikvenica-dvojna-kuca-100m2-bazenom-pogledom-more-slika-255344337.jpg"
  ]
}